#Thu Sep 03 11:24:42 CEST 2015
ced.hover=Aide pour l'\u00E9l\u00E9ment de cours "Devoir portfolio"
chelp.ced_portfolio.attention=Gardez \u00E0 l'esprit que vous pouvez \u00E9valuer les devoirs portfolio remis seulement si les participants sont inscrits \u00E0 un groupe d'\u00E9tude. Cr\u00E9ez donc un groupe d'\u00E9tude avec les participants dans la gestion des groupes.
chelp.ced_portfolio.detail=Si vous avez d\u00E9j\u00E0 ajout\u00E9 un mod\u00E8le de portfolio, il appara\u00EEt sous $\:selected.map. Gr\u00E2ce au lien correspondant, vous arrivez \u00E0 la pr\u00E9visualisation. Maintenant, vous avez la possibilit\u00E9 de s\u00E9lectionner un autre contenu gr\u00E2ce au bouton "$\:select.map". Si un mod\u00E8le de portfolio a d\u00E9j\u00E0 \u00E9t\u00E9 t\u00E9l\u00E9charg\u00E9 et \u00E9labor\u00E9, il ne pourra plus \u00EAtre remplac\u00E9.
chelp.ced_portfolio.detail2=Si vous n'avez pas encore s\u00E9lectionn\u00E9 un mod\u00E8le de portfolio ou si vous d\u00E9sirez remplacer le mod\u00E8le choisi, cliquez sur "$\:select_or_import.map". Vous pouvez alors int\u00E9grer le mod\u00E8le d\u00E9j\u00E0 cr\u00E9\u00E9 ou en cr\u00E9er un nouveau. (Vous pouvez aussi cr\u00E9er des mod\u00E8les de portfolio dans l'onglet "Ressources didactiques").
chelp.ced_portfolio.detail3=Un mod\u00E8le de portfolio qui a d\u00E9j\u00E0 \u00E9t\u00E9 t\u00E9l\u00E9charg\u00E9 et \u00E9labor\u00E9 ne peut pas \u00EAtre remplac\u00E9.
chelp.ced_portfolio.intro=Pour offrir aux participants un devoir portfolio, vous devez d'abord s\u00E9lectionner ou cr\u00E9er un mod\u00E8le de portfolio dans lequel vous d\u00E9finissez les conditions pr\u00E9alables pour les r\u00E9ponses \u00E0 remettre.
chelp.ced_portfolio.title=ePortfolio\: s\u00E9lectionner ou cr\u00E9er un mod\u00E8le de portfolio
chelp.ced_portfolio_task.deadline1=$\:map.deadline
chelp.ced_portfolio_task.deadline2=Vous pouvez d\u00E9finir la p\u00E9riode durant laquelle le devoir portfolio peut \u00EAtre \u00E9labor\u00E9. D\u00E9finissez un $\:map.deadline pour le devoir. Quand le $\:map.deadline \u00E9choit, le classeur pour le devoir est retir\u00E9 et ne peut plus \u00EAtre modifi\u00E9.
chelp.ced_portfolio_task.deadline3=Pour d\u00E9finir un d\u00E9lai de remise valide pour tous les participants, s\u00E9lectionnez <i>Fixe</i> et indiquez la date. Si vous souhaitez d\u00E9finir un d\u00E9lai de remise relatif au d\u00E9lai de pr\u00E9l\u00E8vement du devoir, s\u00E9lectionnez <i>Relatif</i> et indiquez une p\u00E9riode de temps.
chelp.ced_portfolio_task.hoover=Aide pour "$\:chelp.ced_portfolio_task.title"
chelp.ced_portfolio_task.intro=Ici, vous pouvez d\u00E9finir le d\u00E9lai de remise d'un devoir portfolio et formuler une communication pour les utilisateurs.
chelp.ced_portfolio_task.message1=Communication aux utilisateurs
chelp.ced_portfolio_task.message2=Ins\u00E9rez ici un texte qui sera affich\u00E9 \u00E0 tous les participants quand ils cliqueront sur l'\u00E9l\u00E9ment de cours.
chelp.ced_portfolio_task.title=ePortfolio\: configurer un devoir portfolio
deadline.day=jour/s
deadline.month=mois
deadline.week=semaine/s
edit.map=\u00C9diter
error.noreference.long=Pour "{0}", il est n\u00E9cessaire de s\u00E9lectionner un mod\u00E8le de portfolio dans l'onglet "Contenu didactique" de la configuration.
error.noreference.short=Aucun mod\u00E8le de portfolio n'a \u00E9t\u00E9 s\u00E9lectionn\u00E9 pour "{0}".
explanation.text=Communication aux utilisateurs
map.available=Un devoir portfolio est \u00E0 disposition\: {0}. Vous pouvez les pr\u00E9lever et, ensuite, le r\u00E9soudre.
map.comment=Commentaire/\u00C9valuation
map.copied=Dans votre portfolio se trouve un nouveau devoir "{0}".
map.copyDate=Pr\u00E9lev\u00E9 le
map.deadline=D\u00E9lai de remise
map.deadline.absolut=Fixe
map.deadline.absolut.label=$\:map.deadline le
map.deadline.change=Reporter le $\:map.deadline
map.deadline.change.description=Vous pouvez reporter le d\u00E9lai de remise de ce classeur. Un classeur d\u00E9j\u00E0 remis pourra \u00EAtre modifi\u00E9 \u00E0 nouveau.
map.deadline.change.template.in.use=Ce $\:title_info est d\u00E9j\u00E0 utilis\u00E9. Vous pouvez modifier le $\:map.deadline, mais seulement pour les participants qui n'ont pas encore pr\u00E9lev\u00E9 le devoir.
map.deadline.change.title=Reporter le $\:map.deadline
map.deadline.info={0}{1}{2} apr\u00E8s le pr\u00E9l\u00E8vement du devoir portfolio.
map.deadline.info.day={0} $\:deadline.day 
map.deadline.info.month={0} $\:deadline.month, 
map.deadline.info.week={0} $\:deadline.week, 
map.deadline.invalid=Date non valide
map.deadline.invalid.before=Le $\:map.deadline doit \u00EAtre post\u00E9rieur \u00E0 la date d'aujourd'hui.
map.deadline.none=Aucun
map.deadline.relative=Relatif
map.deadline.relative.label=$\:map.deadline dans
map.new=Pr\u00E9lever devoir portfolio
map.not.passed=Non r\u00E9ussi
map.not.rated.yet=Le classeur n'a pas encore \u00E9t\u00E9 \u00E9valu\u00E9.
map.passed=R\u00E9ussi
map.returnDate=Remis le
map.score=Points
map.template=Mod\u00E8le de portfolio
no.map=Cet utilisateur n'a encore pr\u00E9lev\u00E9 aucun devoir portfolio.
open.map=Voir classeur
pane.tab.accessibility=Acc\u00E8s
pane.tab.portfolio_config=Contenu didactique
pane.tab.portfolio_config.explanation=Configurer le devoir portfolio
pane.tab.portfolio_config.title=S\u00E9lectionner ou cr\u00E9er le mod\u00E8le de portfolio
pane.tab.portfolio_scoring=\u00C9valuation
passed.cut=$org.olat.course.nodes.ms\:passed.cut
passed.title=$org.olat.course.nodes.ms\:passed.title
passed.yourpassed=$org.olat.course.nodes.ms\:passed.yourpassed
preview.map=Aper\u00E7u
score.max=$org.olat.course.nodes.ms\:score.max
score.min=$org.olat.course.nodes.ms\:score.min
score.noscore=$org.olat.course.nodes.ms\:score.noscore
score.title=$org.olat.course.nodes.ms\:score.title
score.yourscore=$org.olat.course.nodes.ms\:score.yourscore
select.map=Remplacer mod\u00E8le de portfolio
select.map2=S\u00E9lectionner mod\u00E8le de portfolio
select.mymap=Devoirs portfolio pr\u00E9lev\u00E9s
select_or_import.map=S\u00E9lectionner ou cr\u00E9er mod\u00E8le de portfolio
selected.map=Mod\u00E8le de portfolio s\u00E9lectionn\u00E9
title_info=Devoir portfolio
