#Thu Sep 08 16:42:37 CEST 2011
ced.hover=Ajuda sobre o elemento de curso portfolio
chelp.ced_portfolio.attention=Por favor, note que voc\u00EA s\u00F3 pode avaliar tarefas portfolio submetidos se os participantes do curso s\u00E3o registrados em grupos de estudo. Voc\u00EA deve, portanto, criar grupos de aprendizagem com os participantes do primeiro curso do seu grupo gestor.
chelp.ced_portfolio.detail=No caso de voc\u00EA j\u00E1 ter adicionado um modelo de portfolio ele aparecer\u00E1 via $\:selected.map . Basta seguir este link para chegar \u00E0 pr\u00E9-visualiza\u00E7\u00E3o. Ent\u00E3o voc\u00EA vai ter a possibilidade de selecionar outro conte\u00FAdo por meio do bot\u00E3o "$\:select.map". Se um modelo de carteira j\u00E1 foi baixado e editado n\u00E3o ser\u00E1 mais poss\u00EDvel substitu\u00ED-lo.
chelp.ced_portfolio.detail2=Se voc\u00EA n\u00E3o tiver selecionado um modelo de portfolio, ou se voc\u00EA deseja substituir o modelo selecionado basta clicar em "$\:select_or_import.map". Agora voc\u00EA ser\u00E1 capaz de incorporar um modelo j\u00E1 existente ou criar um novo. (Alternativamente, voc\u00EA pode criar modelos de portfolio na aba "Recursos Did\u00E1ticos").
chelp.ced_portfolio.detail3=No caso de um modelo de portfolio j\u00E1 ter sido baixado e editado n\u00E3o ser\u00E1 mais poss\u00EDvel substitu\u00ED-lo.
chelp.ced_portfolio.intro=A fim de atribuir os participantes do curso uma tarefa portfolio voc\u00EA tem que escolher ou criar um modelo de portfolio primeiro para definir suas necessidades em rela\u00E7\u00E3o as solu\u00E7\u00F5es apresentadas mais adiante.
chelp.ced_portfolio.title=ePortfolio\: selecionar ou criar modelo de carteira
chelp.ced_portfolio_task.deadline1=$\:map.deadline
chelp.ced_portfolio_task.deadline2=Voc\u00EA pode determinar quanto tempo de tarefas de portfolio devem ser tratados. Apenas defina um $\:map.deadline para a sua tarefa portfolio. Se o seu $\:map.deadline tiver acabado, a pasta correspondente ser\u00E1 recolhido e os usu\u00E1rios n\u00E3o ser\u00E3o mais capazes de trabalhar nela.
chelp.ced_portfolio_task.deadline3=A fim de determinar um prazo fixo para todos os participantes do curso basta verificar a caixa de <i>Fixa</i> e indicar uma data dentro da janela de nova data. Se voc\u00EA quiser fornecer um prazo em rela\u00E7\u00E3o \u00E0 data em que a tarefa tem sido recolhidos voc\u00EA tem que verificar a caixa <i>Relativa</i> antes de indicar o seu espa\u00E7o de tempo necess\u00E1rio.
chelp.ced_portfolio_task.hoover=Ajuda sobre "$\:chelp.ced_portfolio_task.title"
chelp.ced_portfolio_task.intro=Aqui voc\u00EA pode determinar o prazo para a sua tarefa portfolio antes de fornecer uma mensagem para seus usu\u00E1rios.
chelp.ced_portfolio_task.message1=Mensagem para usu\u00E1rios
chelp.ced_portfolio_task.message2=Por favor, indique um texto aqui para ser exibido para todos os participantes do curso ao clicar no seu elemento de curso.
chelp.ced_portfolio_task.title=ePortfolio\: configure tarefa portfolio
deadline.day=Dia(s)
deadline.month=Mes(es)
deadline.week=Semana(s)
edit.map=Editar
error.noreference.long=Para "{0}" voc\u00EA tem que selecionar um modelo de portfolio na aba "Conte\u00FAdo Did\u00E1tico" na sua primeira configura\u00E7\u00E3o.
error.noreference.short=Nenhum modelo de portfolio selecionada para "{0}"
explanation.text=Mensagem para usu\u00E1rios
map.available=Existe uma tarefa de portfolio \u00E0 sua disposi\u00E7\u00E3o\: {0}. Voc\u00EA pode colet\u00E1-lo antes de execut\u00E1-lo mais tarde.
map.comment=Comentar/Avaliar
map.copied=Existe uma nova tarefa de portfolio "{0}" em seu ePortfolio.
map.copyDate=Coletar em
map.deadline=Prazo
map.deadline.absolut=Fixa
map.deadline.absolut.label=$\:map.deadline em
map.deadline.change=Mudar $\:map.deadline
map.deadline.change.description=Voc\u00EA pode alterar o prazo desta pasta. Se houver uma pasta acumulativa j\u00E1 enviada ser\u00E1 poss\u00EDvel edit\u00E1-lo novamente.
map.deadline.change.template.in.use=Este $\:title_info j\u00E1 est\u00E1 em uso. Voc\u00EA pode alterar o seu $\:map.deadline, no entanto, isto s\u00F3 ir\u00E1 afetar os usu\u00E1rios que ainda n\u00E3o tenham coletado esta tarefa.
map.deadline.change.title=Mudar $\:map.deadline
map.deadline.info={0}{1}{2} depois de coletar essa tarefa portfolio.
map.deadline.info.day={0} $\:deadline.day
map.deadline.info.month={0} $\:deadline.month,
map.deadline.info.week={0} $\:deadline.week,
map.deadline.invalid=Data inv\u00E1lida
map.deadline.invalid.before=O $\:map.deadline tem que ser mais tarde do que hoje.
map.deadline.none=Nenhum
map.deadline.relative=Relativo
map.deadline.relative.label=$\:map.deadline em
map.new=Coletar tarefa de portfolio
map.not.passed=Falhou
map.not.rated.yet=Esta pasta acumulativa n\u00E3o foi avaliada ainda
map.passed=Passou
map.returnDate=Enviado em
map.score=Pontua\u00E7\u00E3o
no.map=Este usu\u00E1rio ainda n\u00E3o recolheu todas as tarefas ainda.
open.map=Mostrar pasta
pane.tab.accessibility=Acesso
pane.tab.portfolio_config=Conte\u00FAdo did\u00E1tico
pane.tab.portfolio_config.explanation=Configurar tarefa Portfolio
pane.tab.portfolio_config.title=Selecionar ou criar modelo de portfolio
pane.tab.portfolio_scoring=Avalia\u00E7\u00E3o
select.map=Substituir modelo de portfolio
select.map2=Selecione modelo de portfolio
select.mymap=Tarefa Portfolio recolhida
select_or_import.map=Selecionar ou criar modelo de Portfolio
selected.map=Modelo de Portfolio selecionado
title_info=Tarefa de Portfolio
