#Fri Jan 17 14:16:39 CET 2014
ced.hover=Pomoc dotycz\u0105ca elementu zadanie portfolio
chelp.ced_portfolio.attention=Nale\u017Cy pami\u0119ta\u0107, \u017Ce mo\u017Cna tylko oceni\u0107 zadania portfolio je\u015Bli uczestnicy kursu s\u0105 zarejestrowani w grupach edukacyjnych. Dlatego nale\u017Cy najpierw stworzy\u0107 grupy edukacujne dla uczestnik\u00F3w kursu.
chelp.ced_portfolio.detail=W przypadku, gdy ju\u017C dodano szablon portfolio, b\u0119dzie on wy\u015Bwietlany jako $\:selected.map . Wystarczy klikn\u0105\u0107 ten link aby przej\u015B\u0107 do podgl\u0105du. Nast\u0119pnie b\u0119dziesz mie\u0107 mo\u017Cliwo\u015B\u0107 wyboru innej zawarto\u015Bci za pomoc\u0105 przycisku "$\:select.map". Je\u015Bli szablon portfolio zosta\u0142 ju\u017C pobrany i edytowany, nie b\u0119dzie ju\u017C mo\u017Cna go zast\u0105pi\u0107.
chelp.ced_portfolio.detail2=Je\u015Bli nie wybrano szablonu portfolio lub je\u015Bli chcesz zast\u0105pi\u0107 wybrany szablon, po prostu kliknij na "$\:select_or_import.map". Teraz b\u0119dzie mo\u017Cna osadzi\u0107 szablon ju\u017C istniej\u0105cy lub utworzy\u0107 nowy. (Alternatywnie mo\u017Cna utworzy\u0107 szablony portfolio w zak\u0142adce "zasob\u00F3w edukacyjnych.")
chelp.ced_portfolio.detail3=W przypadku, gdy szablon portfolio zosta\u0142 ju\u017C pobrany i edytowany, nie b\u0119dzie ju\u017C mo\u017Cliwe zast\u0105pienie go.
chelp.ced_portfolio.intro=W celu przypisania uczestnik\u00F3w kursu do portfolio, nale\u017Cy wcze\u015Bniej wybra\u0107 lub utworzy\u0107 szablon portfolio, aby zdefiniowa\u0107 wymagania.
chelp.ced_portfolio.title=Portfolio\: wybierz lub utw\u00F3rz szablon portfolio
chelp.ced_portfolio_task.deadline1=$\:map.deadline
chelp.ced_portfolio_task.deadline2=Mo\u017Cna okre\u015Bli\u0107, jak d\u0142ugo zadania portfolio powinny by\u0107 aktywne. Wystarczy zdefiniowa\u0107 $\:map.deadline dla zadania portfolio. Je\u015Bli $\:map.deadline jest przekroczony, odpowiedni folder zostanie zablokowany, a u\u017Cytkownicy nie b\u0119d\u0105 ju\u017C w stanie pracowa\u0107 z nim.
chelp.ced_portfolio_task.deadline3=W celu ustalenia sta\u0142ego ostatecznego terminu dla wszystkich uczestnik\u00F3w kursu wystarczy zaznaczy\u0107 pole <i> Sta\u0142y </i> i wskaza\u0107 dat\u0119. Je\u015Bli chcesz poda\u0107 wzgl\u0119dny termin (sta\u0142y czas na wykonanie) trzeba zaznaczy\u0107 pole <i> wzgl\u0119dny </i> przed okre\u015Bleniem czasu.
chelp.ced_portfolio_task.hoover=Pomoc dotycz\u0105ca "$\:chelp.ced_portfolio_task.title"
chelp.ced_portfolio_task.intro=Tutaj mo\u017Cna okre\u015Bli\u0107 termin swojego zadania portfolio przed podaniem wiadomo\u015Bci dla u\u017Cytkownik\u00F3w.
chelp.ced_portfolio_task.message1=Wiadomo\u015B\u0107 dla u\u017Cytkownik\u00F3w
chelp.ced_portfolio_task.message2=Prosz\u0119 wskaza\u0107 tu tekst, kt\u00F3ry b\u0119dzie wy\u015Bwietlany dla wszystkich uczestnik\u00F3w kursu po klikni\u0119ciu na elemencie kursu.
chelp.ced_portfolio_task.title=Portfolio\: skonfiguruj portfolio
deadline.day=Dni
deadline.month=Miesi\u0119cy
deadline.week=Tygodni
edit.map=Edycja
error.noreference.long=Dla "{0}" powiniene\u015B najpierw wybra\u0107 szablon portfolio w zak\u0142adce "Zasoby edukacyjne".
error.noreference.short=Nie wybrano szablonu portfolio dla "{0}"
explanation.text=Wiadomo\u015B\u0107 dla u\u017Cytkownik\u00F3w
map.comment=Komentarz/ocena
map.deadline=Ostateczny termin
map.deadline.absolut=Sta\u0142y
map.deadline.absolut.label=Ostateczny termin do
map.deadline.change=Zmie\u0144 ostateczny termin
map.deadline.change.title=Zmie\u0144 $\:map.deadline
map.deadline.none=\u017Baden
map.deadline.relative=Wzgl\u0119dny
map.deadline.relative.label=Ostateczny termin w ci\u0105gu
map.new=Zbierz zadania portfolio
pane.tab.accessibility=Dost\u0119p
pane.tab.portfolio_config=Zawarto\u015B\u0107
pane.tab.portfolio_config.explanation=Skonfiguruj portfolio
pane.tab.portfolio_config.title=Wybierz lub utw\u00F3rz portfolio
pane.tab.portfolio_scoring=Ocenianie
passed.cut=$org.olat.course.nodes.ms\:passed.cut
passed.title=$org.olat.course.nodes.ms\:passed.title
passed.yourpassed=$org.olat.course.nodes.ms\:passed.yourpassed
preview.map=Podgl\u0105d
select.map=Zmie\u0144 szablon portfolio
select.map2=Wybierz szablon portfolio
select_or_import.map=Wybierz lub utw\u00F3rz szablon portfolio
selected.map=Wybrany szablon portfolio
title_info=Zadanie portfolio
