#Thu Sep 03 11:24:42 CEST 2015
ced.hover=Aiuto per l'elemeno di corso "Compito portfolio"
chelp.ced_portfolio.attention=Tenga presente che pu\u00F2 valutare i compiti portfolio consegnati soltanto se i partecipanti sono iscritti a un gruppo di studio. Crei dunque un gruppo di studio con i partecipanti nella gestione dei gruppi.
chelp.ced_portfolio.detail=Se ha gi\u00E0 aggiunto un modello di portfolio questo appare sotto $\:selected.map. Mediante il link corrispondente arriva all'anteprima. Ora ha la possibilit\u00E0 di selezionare un altro contenuto mediante il pulsante "$\:select.map". Se un modello di portfolio \u00E8 gi\u00E0 stato scaricato ed elaborato, esso non potr\u00E0 pi\u00F9 essere sostituito.
chelp.ced_portfolio.detail2=Se non ha ancora selezionato un modello di portfolio o desidera sostituire il modello scelto, clicchi su "$\:select_or_import.map". Ora pu\u00F2 integrare il modello gi\u00E0 creato o crearne uno nuovo. (Pu\u00F2 anche creare dei modelli di portfolio nel tab "Risorse didattiche").
chelp.ced_portfolio.detail3=Un modello di portfolio che \u00E8 gi\u00E0 stato scaricato ed elaborato non pu\u00F2 essere sostituito.
chelp.ced_portfolio.intro=Per offrire ai partecipanti un compito portfolio deve prima selezionare o creare un modello di portfolio in cui definisce i requisiti per le risposte da consegnare.
chelp.ced_portfolio.title=ePortfolio\: selezionare o creare un modello di portfolio
chelp.ced_portfolio_task.deadline1=$\:map.deadline
chelp.ced_portfolio_task.deadline2=Pu\u00F2 definire il periodo in cui il compito portfolio pu\u00F2 essere elaborato. Stabilisca un $\:map.deadline per il compito. Quando il $\:map.deadline scade, il raccoglitore per il compito viene ritirato e non pu\u00F2 pi\u00F9 essere elaborato.
chelp.ced_portfolio_task.deadline3=Per definire un termine di consegna valido per tutti i partecipanti selezioni <i>Fisso</i> e indichi la data. Se intende stabilire un termine di consegna relativo al termine di prelievo del compito selezioni <i>Relativo</i> e indichi un periodo di tempo.
chelp.ced_portfolio_task.hoover=Aiuto per "$\:chelp.ced_portfolio_task.title"
chelp.ced_portfolio_task.intro=Qui pu\u00F2 stabilire il termine di consegna di un compito portfolio e formulare una comunicazione per gli utenti.
chelp.ced_portfolio_task.message1=Comunicazione agli utenti
chelp.ced_portfolio_task.message2=Inserisca qui un testo che verr\u00E0 mostrato a tutti i partecipanti quando cliccheranno sull'elemento di corso.
chelp.ced_portfolio_task.title=ePortfolio\: configurare un compito portfolio
deadline.day=giorno/i
deadline.month=mese/i
deadline.week=settimana/e
edit.map=Editare
error.noreference.long=Per "{0}" \u00E8 necessario selezionare un modello di portfolio nel tab "Contenuto didattico" della configurazione.
error.noreference.short=Non \u00E8 stato selezionato alcun modello di portfolio per "{0}".
explanation.text=Comunicazione agli utenti
map.available=Un compito portfolio \u00E8 a disposizione\: {0}. Pu\u00F2 prelevarlo e in seguito risolverlo.
map.comment=Commento/Valutazione
map.copied=Nel Suo portfolio si trova un nuovo compito "{0}".
map.copyDate=Prelevato il
map.deadline=Termine di consegna
map.deadline.absolut=Fisso
map.deadline.absolut.label=$\:map.deadline il
map.deadline.change=Rinviare il $\:map.deadline
map.deadline.change.description=Pu\u00F2 rinviare il termine di consegna di questo raccoglitore. Un raccoglitore gi\u00E0 consegnato potr\u00E0 essere nuovamente elaborato.
map.deadline.change.template.in.use=Questo $\:title_info viene gi\u00E0 utilizzato. Pu\u00F2 modificare il $\:map.deadline, ma soltanto per i partecipanti che non hanno ancora prelevato il compito.
map.deadline.change.title=Rinviare il $\:map.deadline
map.deadline.info={0}{1}{2} dopo il prelevamento del compito portfolio.
map.deadline.info.day={0} $\:deadline.day 
map.deadline.info.month={0} $\:deadline.month, 
map.deadline.info.week={0} $\:deadline.week, 
map.deadline.invalid=Data non valida
map.deadline.invalid.before=Il $\:map.deadline deve essere posteriore alla data odierna.
map.deadline.none=Nessuno
map.deadline.relative=Relativo
map.deadline.relative.label=$\:map.deadline tra
map.new=Prelevare compito portfolio
map.not.passed=Non superato
map.not.rated.yet=Il raccoglitore non \u00E8 stato ancora valutato
map.passed=Superato
map.returnDate=Consegnato il
map.score=Punti
no.map=Questo utente non ha ancora prelevato alcun compito portfolio.
open.map=Vedere raccoglitore
pane.tab.accessibility=Accesso
pane.tab.portfolio_config=Contenuto didattico
pane.tab.portfolio_config.explanation=Configurare il compito portfolio
pane.tab.portfolio_config.title=Selezionare o creare il modello di portfolio
pane.tab.portfolio_scoring=Valutazione
select.map=Sostituire modello di portfolio
select.map2=Selezionare modello di portfolio
select.mymap=Compiti portfolio prelevati
select_or_import.map=Selezionare o creare modello di portfolio
selected.map=Modello di portfolio selezionato
title_info=Compito portfolio
