#Tue Feb 01 15:39:17 CET 2011
about.copyright=\u00A9 1999-2011 por los siguientes contribuyentes
about.date=Zurich, 8 febrero de 2011
about.guigroup=Con la ayuda inestimable del grupo de GUI
about.guigroup.who=Beat Affolter, Raffaella Albione, Gilbert Francz, Christoph Fuchs, D\u00E9sir\u00E9e Iturbide, Michael Keller, Michael Korner, Thomas Korner, Annette Langedijk, Frank M\u00E4der, Cerstin Mahlow, Tobias Marquart, Pit Meurer, Andreas Nef, Caspar Noetzli, Melanie Paschke, Roland Peer, Sam Schluep, Wolfram Schneider-Lastin, Christian Schorno, Urs Suter, Bj\u00F6rn Theise, Michael Wegm\u00FCller.
about.history=El Sistema de Gesti\u00F3n de aprendizaje OLAT se desarrolla en la Universidad de Zurich desde 1999. Hoy d\u00EDa se utiliza en muchas universidades y academias de Suiza. OLAT est\u00E1 hecho sobre c\u00F3digo abierto y puede ser utilizado y modificado libremente.
about.layout=Dise\u00F1o
about.layout.who=El dise\u00F1o de esta aplicaci\u00F3n est\u00E1 basado en el Framework YAML desarrollado por Dirk Yess. La inclusi\u00F3n del framework YAML en OLAT  y la creaci\u00F3n o tema por defecto ha sido hecho por Frentix GmbH para y en la colaboraci\u00F3n con la Universidad de Zurich.
about.linktext=M\u00E1s informaci\u00F3n as\u00ED como la lista de correo est\u00E1 disponible en <a class\="b_link_extern" href\="http\://www.olat.org" target\="_blank">www.olat.org</a>
about.slogan=Online Learning And Training,<br>the open-source Learning Management System (LMS)
about.title=Sobre OLAT
about.translate=Multiling\u00FCe
about.version=Versi\u00F3n
about.who=Bj\u00F6rn Adelberg, Sandra Arnold, Sandra Bischof, Armin Blawitzki, Hanspeter Brun, Patrick Brunner, Gabriel Bucher, Lavinia Dumitrescu, Lars Eberle, Stefan Egli, Claudia Ehrle, Jo\u00EBl Fisler, Florian Gn\u00E4gi, Christian Guretzki, Roman Haag, Stefan Hofstetter, Kristina Isacson, Sabina Jeger, Felix Jost, Andreas Kapp, Martin Kernland, Stefan K\u00F6ber, Ingmar Kroll, Rainer Kulow, Matthai Kurian, Thomas Linowsky, Andre Locher, Marc Luder, Alan Moran, Sven Morgner, Pascal Pellmont, Tiziana Perini, Frank Richter, Milanka Ringwald, St\u00E9phane Ross\u00E9, Alberto Sanz, Alexander Schneider, Franziska Schneider, Guido Schnider, Ruth Schuermann, Maya Sch\u00FCssler, Jens Schwendel, Renata Sevcikova, Coni Steinemann, Mike Stock, Alexandra Stucki, Marion Weber, Carsten Weisse, Immo Wille, Hans-J\u00F6rg Zuberb\u00FChler.
accessibility.accesskeys=Usando las claves de acceso es posible saltar hasta los elementos m\u00E1s importantes dentro del sistema. Dependiendo de su sistema operativo estas claves de acceso se activan por medio de las teclas CTRL o ALT. Por ejemplo, presione la tecla "CTRL" junto con la tecla "r" para navegar de forma r\u00E1pida entre los recursos did\u00E1cticos. En la siguiente lista se muestran todas las combinaciones posibles para los accesos directos dentro del sistema\:
accessibility.fontsize.1=En OLAT no se permite modificar el tama\u00F1o de la fuente (caracteres).
accessibility.fontsize.2=Puede ajustar el tama\u00F1o de la fuente en su navegador de acuerdo a sus necesidades.
accessibility.fontsize.change=Puede tambi\u00E9n ajustar el tama\u00F1o de fuente est\u00E1ndar en OLAT. Encontrar\u00E1s esta configuraci\u00F3n en el \u00E1rea de inicio al seleccionar el men\u00FA "Opciones".
accessibility.fontsize.title=Tama\u00F1o de fuente
accessibility.intro=OLAT est\u00E1 optimizado para soporte de accesibilidad a aquellas personas con impedimentos visuales.
accessibility.title=OLAT y accesibilidad
accessibility.web2amode.1=La tecnolog\u00EDa Web 2.0 nos proporciona muchas novedades. Sin embargo, para las personas con impedimentos visuales es dif\u00EDcil detectarlos en pantalla. Para ayudar a resolver este problema OLAT ofrece un novedad particular llamada modo Web 2.a.
accessibility.web2amode.2=En esta modo todos los elementos modificados se marcan de forma especial. Este significa que todas las ventajas de Web 2.0 pueden usarse sin perder accesibilidad.
accessibility.web2amode.enable=Los usuarios puede activar o desactivar el modo Web 2.a. Encontrar\u00E1 esta configuraci\u00F3n en el \u00E1rea de inicio al seleccionar el men\u00FA "Opciones"
accessibility.web2amode.title=Web 2.a (Accesibilidad)
authentication.provider.description=No perteneces a una de las universidades mencionadas?
authentication.provider.linkText=Siguiente
browsercheck.bestresults.newerversion=o versi\u00F3n m\u00E1s reciente
browsercheck.bestresults.recommended=(recomendado)
browsercheck.bestresults.title=Para obtener los mejores resultados utiliza uno de los siguientes navegadores\:
browsercheck.comfortfunctions.ajax=Modo AJAX para m\u00E0s rapidez\:
browsercheck.comfortfunctions.datechooser=Soporte para selecci\u00F3n de fecha\:
browsercheck.comfortfunctions.form=Formulario para soporte de entrada\:
browsercheck.comfortfunctions.htmleditor=WYSIWYG HTML editor\:
browsercheck.comfortfunctions.learningarea=Selecci\u00F3n de \u00E1rea de aprendizaje en el editor de curso\:
browsercheck.comfortfunctions.learninggroup=Selecci\u00F3n de grupo de estudios en el editor de curso\:
browsercheck.comfortfunctions.title=Disponibilidad de las caracter\u00EDsticas de comodidad de OLAT\:
browsercheck.minimum.first=Tu navegador debe acceptar cookies.
browsercheck.minimum.second=Javascript debe estar activado.
browsercheck.minimum.title=Requerimientos m\u00EDnimos de OLAT
browsercheck.no=No
browsercheck.osx=Con MacOSX puedes utilizar Camino, Firefox o Safari. Internet Explorer 5.2 para Mac no soporta todas las caracter\u00EDsticas de OLAT.
browsercheck.title=Navegadores soportados
browsercheck.yes=S\u00ED
browsercheck.yourbrowser.codename=C\u00F3digo del navegador\:
browsercheck.yourbrowser.cookies=Cookies aceptadas\:
browsercheck.yourbrowser.generation=Generaci\u00F3n del navegador\:
browsercheck.yourbrowser.js=Javascript aceptado\:
browsercheck.yourbrowser.language=Idioma del navegador\:
browsercheck.yourbrowser.name=Navegador\:
browsercheck.yourbrowser.os=Sistema operativo\:
browsercheck.yourbrowser.title=Est\u00E1s utilizando el siguiente navegador\:
browsercheck.yourbrowser.usragent=Agente de usuario\:
chelp.about1=Aqu\u00ED obtendr\u00E1s informaci\u00F3n sobre las condiciones de la licencia cuando utilizas OLAT.
chelp.check1=Comprueba si tu navegador est\u00E1 configurado para que las funcionalidades de OLAT se puedan utilizar correctamente.
chelp.dmz.title=Primer acceso a OLAT
chelp.forg1=Pincha aqui para obtener ayuda si has olvidado tu contrase\u00F1a.
chelp.guest1=Tambi\u00E9n puedes visitar OLAT como invitado sin registrarte.
chelp.guest2=Como invitado s\u00F3lo dispondr\u00E1s de funcionalidades limitadas.
chelp.log1=Seleccionaste tu universidad en la p\u00E1gina inicial. Has pasado y ahora debes introducir tu datos de acceso.
chelp.log2=Por este camino puedes utilizar la funcionalidad completa de OLAT.
chelp.log3=Si no pertenes a ninguna de las universidades listadas, selecciona <i>$\:login.altprovider</i> .
default.shib.intro=Ser\u00E1 redireccionado a la pantalla de autenticaci\u00F3n.
lf.error.loginempty=Por favor introduce nombre de usuario.
lf.error.passempty=Por favor introduce contrase\u00F1a.
lf.login=Nombre de usuario OLAT
lf.pass=Contrase\u00F1a OLAT
login.altprovider=Posibles alternativas de login.
login.blocked=<b>Login bloqueado para este nombre de usuario.</b><p><font size\="-1">Demasiados intentos de acceso fallidos. Por razones de seguridad, los siguientes intentos ser\u00E1n bloqueados  durante {0} minutos.</p></font>
login.browserswitch=Tu navegador no funciona muy bien con OLAT. Seria mejor de trabajar con Internet Explorer 6 o con  <a href\="http\://www.mozilla-europe.org/en/products/firefox/">Mozilla Firefox desde versi\u00F3n 2.</a>
login.button=Iniciar
login.error=<b>Nombre de usuario o contrase\u00F1a OLAT inv\u00E1lido.</b><p>Las posibles causas pueden ser\:<ul><li><b>Haber tecleado incorrectamente\:</b><br>Por favor, \u00A1int\u00E9ntalo de nuevo\!<li><b>Haber utilizado un nombre de usuario o contrase\u00F1a no v\u00E1lidos\:</b><br>Si esta es la primera vez que utilizas OLAT, debes identificarte mediante tu universidad o bien contactar con {0} para conseguir acceso.</ul></p>
login.form=Login OLAT
login.header=OLAT - Online Learning And Training</br>(Aprendizaje y Entrenamiento Online)
login.intro=Por favor inicia la sesi\u00F3n con tu nombre de usuario y contrase\u00F1a personal de OLAT
login.notavailable=El servidor se encuentra sobrecargado. Por favor, intente m\u00E1s tarde.
logout.content=Has abandonado el sistema.<br><br>Gracias por tu visita.<br><b><span style\="color\:\#DF9719">Por favor cierra todas las ventanas del navegador</span></b> para evitar que otras personas puedan entrar con tu identificaci\u00F3n.
logout.header=\u00A1Hasta luego\!
menu.about=Sobre OLAT
menu.about.alt=Informaci\u00F3n sobre OLAT
menu.accessibility=Accesibilidad
menu.accessibility.alt=Informaci\u00F3n sobre el uso de OLAT para personas con discapacidad visual
menu.check=Comprobaci\u00F3n de navegador
menu.check.alt=Comprueba si tu navegador est\u00E1 correctamente configurado
menu.guest=Acceso invitado
menu.guest.alt=Acceder como invitado
menu.login=Login
menu.login.alt=Accede al sistema de control de Aprendizaje OLAT 
menu.pw=\u00BFOlvidaste tu contrase\u00F1a?
menu.register=Registrarse
menu.register.alt=Crea tu propia cuenta OLAT
menu.root=OLAT
menu.root.alt=OLAT- Online Learning And Training</br>(Aprendizaje y Entrenamiento Online)
shib.redirect=Shibboleth Login
topnav.help=Ayuda
topnav.help.alt=Iniciar la ayuda de OLAT
wayf.homesite=Universidad
wayf.intro=Por favor selecciona tu universidad.<br><br>Ser\u00E1s redirigido para autentificaci\u00F3n.
wayf.pleasechoose=Por favor selecciona tu universidad...
wayf.submit=Login
