#Wed Jul 28 13:33:32 CEST 2010
about.copyright=\u00A9 1999-2009, 
about.date=Zurich, February, 2009
about.guigroup=S v\u00FDznamnou podporou t\u00FDmu GUI 
about.guigroup.who=Beat Affolter, Raffaella Albione, Christoph Fuchs, D\u00E9sir\u00E9e Iturbide, Michael Korner, Thomas Korner, Annette Langedijk, Frank M\u00E4der, Pit Meurer, Andreas Nef, Melanie Paschke, Roland Peer, Urs Suter, Bj\u00F6rn Theise.
about.history=Syst\u00E9m pro \u0159\u00EDzen\u00ED studia OLAT byl vyv\u00EDjen  Universitou Curych od roku 1999. Dnes je vyu\u017E\u00EDv\u00E1na na mnoha universit\u00E1ch a akademi\u00EDch ve \u0160v\u00FDcarsku. OLAT je open-source a m\u016F\u017Ee b\u00FDt zdarma pou\u017E\u00EDv\u00E1n a upravov\u00E1n.
about.layout=Vzhled
about.layout.who=Vzhled t\u00E9to aplikace je postaven na frameworku YAML napsan\u00E9m Dirkem Yessem. Zapu\u0161t\u011Bn\u00ED YAML frameworku do OLATu a vytvo\u0159en\u00ED p\u016Fvodn\u00EDho t\u00E9matu bylo provedeno GmbH na objedn\u00E1vku a ve spolupr\u00E1ci s University of Zurich.
about.linktext=V\u00EDce informac\u00ED a MailingList najdete na <a class\="o_odkaz_extern" href\="http\://www.olat.org" target\="_blank">www.olat.org</a>
about.slogan=OLAT - OnLine Learning And Training,<br>open-source Learning Management System (LMS)
about.title=O OLATu
about.translate=Mezin\u00E1rodn\u00ED
about.version=Verze
about.who=Bj\u00F6rn Adelberg, Armin Blawitzki, Hanspeter Brun, Patrick Brunner, Gabriel Bucher, Lavinia Dumitrescu, Lars Eberle, Stefan Egli, Claudia Ehrle, Jo\u00EBl Fisler, Florian Gn\u00E4gi, Christian Guretzki, Roman Haag, Stefan Hofstetter, Kristina Isacson, Sabina Jeger, Felix Jost, Andreas Kapp, Martin Kernland, Stefan K\u00F6ber, Ingmar Kroll, Rainer Kulow, Thomas Linowsky, Matthai Kurian, Marc Luder, Alan Moran, Sven Morgner, Pascal Pellmont, Tiziana Perini, Frank Richter, Sandra Roth, St\u00E9phane Ross\u00E9, Alexander Schneider, Franziska Schneider, Guido Schnider, Ruth Schuermann, Maya Sch\u00FCssler, Jens Schwendel, Renata Sevcikova, Coni Steinemann, Mike Stock, Alexandra Stucki, Marion Weber, Carsten Weisse, Immo Wille, Hans-J\u00F6rg Zuberb\u00FChler.
accessibility.accesskeys=Pou\u017Eit\u00EDm p\u0159\u00EDstupov\u00FDch kl\u00ED\u010D\u016F, je mo\u017En\u00E9 se dostat k nejd\u016Fle\u017Eit\u011Bj\u0161\u00EDm element\u016Fm syst\u00E9mu. V z\u00E1vyslosti na va\u0161em opera\u010Dn\u00EDm syst\u00E9mu jde o n\u00E1sleduj\u00EDc\u00ED kl\u00ED\u010De\: CTR nebo ALT. Nap\u0159\u00EDklad zma\u010Dkn\u011Bte "CTR" spole\u010Dn\u011B s "r" k rychl\u00E9 navigaci do repository studijn\u00EDch zdroj\u016F. N\u00E1sleduj\u00EDc\u00ED seznam v\u00E1m uk\u00E1\u017Ee v\u0161echny dostupn\u00E9 kl\u00ED\u010De.
accessibility.fontsize.1=CSS definice OLATu nepou\u017E\u00EDv\u00E1 absolutn\u00ED velikosti font\u016F. To znamen\u00E1, \u017Ee m\u016F\u017Eete m\u011Bnit fonty na \u00FArovni prohl\u00ED\u017Ee\u010De. Vzhled se p\u0159izp\u016Fsob\u00ED u\u017Eivatelovu nastaven\u00ED velikosti font\u016F.
accessibility.fontsize.2=Av\u0161ak ka\u017Ed\u00FD u\u017Eivatel si m\u016F\u017Ee nastavit vlastn\u00ED velikost font\u016F k pohodln\u011Bj\u0161\u00EDmu \u010Dten\u00ED.
accessibility.fontsize.change=Tuto mo\u017Enost najdete v menu "Nastaven\u00ED"
accessibility.fontsize.title=Velikosti font\u016F
accessibility.intro=OLAT je optimalizovan pro pou\u017E\u00EDv\u00E1n\u00ED slabozrak\u00FDmi lidmi
accessibility.title=OLAT a dostupnost
accessibility.web2amode.1=Web 2.0 nab\u00EDz\u00ED mnoho nov\u00FDch mo\u017Enost\u00ED. N\u011Bkte\u0159\u00ED lid\u00E9 se slab\u0161\u00EDm zrakem v\u0161ak mohou m\u00EDt probl\u00E9my se \u010Dten\u00EDm. Z toho d\u016Fvodu nab\u00EDz\u00ED OLAT web 2.a m\u00F3d.
accessibility.web2amode.2=V tomto m\u00F3du jsou v\u0161echny upraven\u00E9 elementy ozna\u010Deny. To znamen\u00E1, \u017Ee mohou b\u00FDt vyu\u017Eity v\u0161echny mo\u017Enosti web 2.0 bez ztr\u00E1ty p\u0159\u00EDstupnosti.
accessibility.web2amode.enable=Web 2.a m\u00F3d m\u016F\u017Ee b\u00FDt zru\u0161en v nastaven\u00ED u\u017Eivatele. Nastaven\u00ED najdete v menu "Nastaven\u00ED".
accessibility.web2amode.title=Web 2.a (Dostupnost)
authentication.provider.description=Patr&\#237;te k jedn&\#233; z v&\#253;se jmenovan&\#253;ch univerzit?
authentication.provider.linkText=Pokracovat
browsercheck.bestresults.newerversion=nebo nov\u011Bj\u0161\u00ED verze
browsercheck.bestresults.recommended=(doporu\u010Deno)
browsercheck.bestresults.title=Pro nejlep\u0161\u00ED komunikace vyu\u017Eijte n\u00E1sleduj\u00EDc\u00ED prohl\u00ED\u017Ee\u010De\:
browsercheck.comfortfunctions.ajax=P\u0159enosov\u00FD m\u00F3d AJAX pro rychlej\u0161\u00ED reprodukci\:
browsercheck.comfortfunctions.datechooser=Podpora sekce datum\:
browsercheck.comfortfunctions.form=Podpora formul\u00E1\u0159\u016F\:
browsercheck.comfortfunctions.htmleditor=WYSIWYG HTML editor\:
browsercheck.comfortfunctions.learningarea=Studijn\u00ED oblast v editoru kurz\u016F\:
browsercheck.comfortfunctions.learninggroup=V\u00FDb\u011Br studijn\u00EDch skupin v editoru kurz\u016F\:
browsercheck.comfortfunctions.title=Dostupnost komfortn\u00EDch vlastnost\u00ED OLATu\:
browsercheck.minimum.first=V\u00E1\u0161 prohl\u00ED\u017Ee\u010D mus\u00ED akceptovat session cookies.
browsercheck.minimum.second=JavaScript mus\u00ED b\u00FDt povolen.
browsercheck.minimum.title=Minim\u00E1ln\u00ED po\u017Eadavky pro chod OLATu
browsercheck.no=ne
browsercheck.osx=S MacOSX byste m\u011Bli pou\u017E\u00EDvat Camino, Firefox nebo Safari. Internet Exploret 5.2 pro Mac nepodporuje v\u0161echny vlastnosti OLATu.
browsercheck.title=Podporovan\u00E9 prohl\u00ED\u017Ee\u010De
browsercheck.yes=Ano
browsercheck.yourbrowser.codename=K\u00F3dov\u00E9 jm\u00E9no prohl\u00ED\u017Ee\u010De\:
browsercheck.yourbrowser.cookies=Cookies umo\u017En\u011Bny\:
browsercheck.yourbrowser.generation=Generace prohl\u00ED\u017Ee\u010De\:
browsercheck.yourbrowser.js=JavaScript umo\u017En\u011Bn\:
browsercheck.yourbrowser.language=Jazyk prohl\u00ED\u017Ee\u010De\:
browsercheck.yourbrowser.name=Prohl\u00ED\u017Ee\u010D\:
browsercheck.yourbrowser.os=Opera\u010Dn\u00ED syst\u00E9m\:
browsercheck.yourbrowser.title=Pou\u017E\u00EDv\u00E1te n\u00E1sleduj\u00EDc\u00ED prohl\u00ED\u017Ee\u010D\:
browsercheck.yourbrowser.usragent=U\u017Eivatelsk\u00FD agent\:
chelp.about1=Zde jsou informace o licenci Akademie.
chelp.check1=Zjist\u011Bte, zda je V\u00E1\u0161 prohl\u00ED\u017Ee\u010D nastaven tak, aby umo\u017E\u0148oval plnou funk\u010Dnost Akademie.
chelp.dmz.title=Prvn\u00ED p\u0159\u00EDstup do Akademie
chelp.forg1=Zde klikn\u011Bte, pokud jste zapomn\u011Bli heslo.
chelp.guest1=Akademii m\u016F\u017Eete nav\u0161t\u00EDvit tak\u00E9 jako host, bez nutnosti registrace.
chelp.guest2=Jako host m\u00E1te p\u0159\u00EDstup pouze k omezen\u00E9 funkcionalit\u011B.
chelp.log1=Na \u00FAvodn\u00ED str\u00E1nce vyb\u00EDr\u00E1te univerzitu. Jste vpu\u0161t\u011Bn dovnit\u0159 a p\u0159iv\u00EDt\u00E1n po zad\u00E1n\u00ED ov\u011B\u0159ovac\u00EDch \u00FAdaj\u016F.
chelp.log2=Tak m\u016F\u017Eete vyu\u017E\u00EDt v\u0161ech funkc\u00ED Akademie.
chelp.log3=Pokud pat\u0159\u00EDte do jedn\u00E9 z universit na seznamu, vyberte ji <i>$\:login.altprovider</i> .
lf.error.loginempty=Vlo\u017Ete u\u017Eivatelsk\u00E9 jm\u00E9no.
lf.error.passempty=Vlo\u017Ete heslo.
lf.login=U\u017Eivatelsk\u00E9 jm\u00E9no
lf.pass=Heslo
login.altprovider=Alternativn\u00ED mo\u017Enosti p\u0159ihl\u00E1\u0161en\u00ED.
login.blocked=<b>Tento u\u017Eivatelsk\u00FD \u00FA\u010Det je blokov\u00E1n.</b><p><font size\="-1">P\u0159\u00EDli\u0161 mnoho ne\u00FAsp\u011B\u0161n\u00FDch pokus\u016F o p\u0159ihl\u00E1\u0161en\u00ED. Z bezpe\u010Dnostn\u00EDch d\u016Fvod\u016F, je \u00FA\u010Det zablokov\u00E1n na {0} minut.</p></font>
login.browserswitch=V\u00E1\u0161 internetov\u00FD prohl\u00ED\u017Ee\u010D nepodporuje v\u0161echny mo\u017Enosti OLATu. Doporu\u010Dujeme Internet Explorer 6 (nebo nov\u011Bj\u0161\u00ED) nebo <a href\="http\://www.mozilla-europe.org/en/products/firefox/">Mozilla Firefox 2 (nebo nov\u011Bj\u0161\u00ED).</a>
login.button=P\u0159ihl\u00E1sit
login.error=<b>U\u017Eivatelsk\u00E9 jm\u00E9no je neplatn\u00E9.</b><p>Mo\u017En\u00E9 d\u016Fvody jsou\:<ul><li><b>P\u0159eklep\:</b><br>Zkuste znovu\!<li><b>Chybn\u00E9 u\u017Eivatelsk\u00E9 jm\u00E9no nebo heslo\:</b><br>Pokud vstupujete do OLATu poprv\u00E9 mus\u00EDte nejd\u0159\u00EDve kontaktovat {0} k p\u0159id\u011Blen\u00ED p\u0159\u00EDstupu.</ul></p>
login.form=OLAT p\u0159ihl\u00E1\u0161en\u00ED
login.header=OLAT - Online Learning And Training
login.intro=P\u0159ihla\u0161te se sv\u00FDm u\u017Eivatelsk\u00FDm jm\u00E9nem a heslem.
login.notavailable=Server nereaguje. Zkuste to pros\u00EDm pozd\u011Bji.
logout.content=Byl jste odhl\u00E1\u0161en.<br><br>D\u011Bkujeme za n\u00E1v\u0161t\u011Bvu.<br><b><span style\="color\:\#DF9719">Vypn\u011Bte sv\u016Fj prohl\u00ED\u017Ee\u010D</span></b>, aby se nikdo nemohl p\u0159ihl\u00E1sit Va\u0161imi \u00FAdaji.
menu.about=O OLATu
menu.about.alt=Informace o OLATu
menu.accessibility=P\u0159\u00EDstupnost
menu.accessibility.alt=Informace o pou\u017E\u00EDv\u00E1n\u00ED OLATu pro slabozrak\u00E9 u\u017Eivatele.
menu.check=Zkou\u0161ka prohl\u00ED\u017Ee\u010De
menu.check.alt=Zkontroluje, zda je prohl\u00ED\u017Ee\u010D spr\u00E1vn\u011B nastaven
menu.guest=P\u0159\u00EDstup pro hosty
menu.guest.alt=P\u0159ihl\u00E1sit se jako host
menu.login=P\u0159ihl\u00E1sit
menu.login.alt=P\u0159ihl\u00E1\u0161en\u00ED u\u017Eivatele do OLATu
menu.pw=Zapom\u011Bli jste heslo?
menu.register=Registrace
menu.register.alt=Vytvo\u0159it nov\u00FD \u00FA\u010Det v OLATu
menu.root=OLAT
menu.root.alt=Online Learning And Training
topnav.help=N\u00E1pov\u011Bda
topnav.help.alt=Spustit n\u00E1pov\u011Bdu OLATu
wayf.homesite=OLAT
wayf.intro=<br>OLAT<br>OLAT.
wayf.pleasechoose=OLAT
wayf.submit=P\u0159ihl\u00E1sit
