#Wed Jul 28 13:33:29 CEST 2010
about.copyright=B\u1EA3n quy\u1EC1n \u00A9 1999-2009 b\u1EDFi s\u1EF1 \u0111\u00F3ng g\u00F3p c\u1EE7a c\u00E1c th\u00E0nh vi\u00EAn sau
about.date=Zurich, Th\u00E1ng 2 n\u0103m 2009
about.guigroup=C\u00F9ng v\u1EDBi s\u1EF1 h\u1ED7 tr\u1EE3 c\u1EE7a nh\u00F3m thi\u1EBFt k\u1EBF \u0111\u1ED3 h\u1ECDa
about.guigroup.who=Beat Affolter, Raffaella Albione, Gilbert Francz, Christoph Fuchs, D\u00E9sir\u00E9e Iturbide, Michael Keller, Michael Korner, Thomas Korner, Annette Langedijk, Frank M\u00E4der, Cerstin Mahlow, Tobias Marquart, Pit Meurer, Andreas Nef, Caspar Noetzli, Melanie Paschke, Roland Peer, Sam Schluep, Wolfram Schneider-Lastin, Christian Schorno, Urs Suter, Bj\u00F6rn Theise, Michael Wegm\u00FCller.
about.history=H\u1EC7 th\u1ED1ng Qu\u1EA3n l\u00FD h\u1ECDc t\u1EADp OLAT \u0111ang \u0111\u01B0\u1EE3c ph\u00E1t tri\u1EC3n t\u1EA1i \u0110H Zurich k\u1EC3 t\u1EEB n\u0103m 1999. Ng\u00E0y nay, n\u00F3 \u0111\u01B0\u1EE3c d\u00F9ng t\u1EA1i nhi\u1EC1u tr\u01B0\u1EDDng \u0111\u1EA1i h\u1ECDc v\u00E0 h\u1ECDc vi\u1EC7n \u1EDF Th\u1EE5y s\u0129. OLAT l\u00E0 m\u00E3 ngu\u1ED3n m\u1EDF v\u00E0 c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng v\u00E0 hi\u1EC7u ch\u1EC9nh mi\u1EC5n ph\u00ED.
about.layout=B\u1ED1 c\u1EE5c
about.layout.who=B\u1ED1 c\u1EE5c c\u1EE7a \u1EE9ng d\u1EE5ng n\u00E0y d\u1EF1a tr\u00EAn b\u1ED9 khung YAML \u0111\u01B0\u1EE3c vi\u1EBFt b\u1EDFi Dirk Yess. B\u1ED9 khung YAML \u0111\u01B0\u1EE3c nh\u00FAng trong OLAT v\u00E0 vi\u1EC7c t\u1EA1o l\u1EADp h\u00ECnh th\u1EE9c m\u1EB7c \u0111\u1ECBnh \u0111\u01B0\u1EE3c th\u1EF1c hi\u1EC7n b\u1EDFi c\u00F4ng ty Frentix theo \u0111\u01A1n \u0111\u1EB7t h\u00E0ng v\u00E0 s\u1EF1 h\u1EE3p t\u00E1c v\u1EDBi \u0110\u1EA1i h\u1ECDc Zurich.
about.linktext=Th\u00F4ng tin b\u1ED5 sung v\u00E0 danh s\u00E1ch th\u01B0 \u0111i\u1EC7n t\u1EED c\u00F3 t\u1EA1i \u0111\u1ECBa ch\u1EC9 <a class\="b_link_extern" href\="http\://www.olat.org" target\="_blank">www.olat.org</a>
about.slogan=H\u1ECDc t\u1EADp v\u00E0 \u0111\u00E0o t\u1EA1o tr\u1EF1c tuy\u1EBFn, <br> H\u1EC7 th\u1ED1ng qu\u1EA3n l\u00FD h\u1ECDc t\u1EADp m\u00E3 ngu\u1ED3n m\u1EDF
about.title=Th\u00F4ng tin v\u1EC1 OLAT
about.translate=\u0110a ng\u00F4n ng\u1EEF
about.version=Phi\u00EAn b\u1EA3n
about.who=Bj\u00F6rn Adelberg, Armin Blawitzki, Hanspeter Brun, Patrick Brunner, Gabriel Bucher, Lavinia Dumitrescu, Lars Eberle, Stefan Egli, Claudia Ehrle, Jo\u00EBl Fisler, Florian Gn\u00E4gi, Christian Guretzki, Roman Haag, Stefan Hofstetter, Kristina Isacson, Sabina Jeger, Felix Jost, Andreas Kapp, Martin Kernland, Stefan K\u00F6ber, Ingmar Kroll, Rainer Kulow, Thomas Linowsky, Matthai Kurian, Marc Luder, Alan Moran, Sven Morgner, Pascal Pellmont, Tiziana Perini, Frank Richter, Sandra Roth, St\u00E9phane Ross\u00E9, Alexander Schneider, Franziska Schneider, Guido Schnider, Ruth Schuermann, Maya Sch\u00FCssler, Jens Schwendel, Renata Sevcikova, Coni Steinemann, Mike Stock, Alexandra Stucki, Marion Weber, Carsten Weisse, Immo Wille, Hans-J\u00F6rg Zuberb\u00FChler.
accessibility.accesskeys=B\u1EB1ng c\u00E1ch s\u1EED d\u1EE5ng ph\u00EDm n\u00F3ng, qu\u00FD v\u1ECB c\u00F3 th\u1EC3 chuy\u1EC3n nhanh sang c\u00E1c th\u00E0nh t\u1ED1 quan tr\u1ECDng nh\u1EA5t trong h\u1EC7 th\u1ED1ng. Ph\u1EE5 thu\u1ED9c v\u00E0o h\u1EC7 \u0111i\u1EC1u h\u00E0nh c\u1EE7a qu\u00FD v\u1ECB, nh\u1EEFng ph\u00EDm n\u00F3ng s\u1EBD k\u00EDch ho\u1EA1t khi s\u1EED d\u1EE5ng c\u00E1c ph\u00EDm CTR ho\u1EB7c ph\u00EDm ALT. V\u00ED d\u1EE5, khi nh\u1EA5n ph\u00EDm "Ctrl" c\u00F9ng v\u1EDBi ph\u00EDm "r" s\u1EBD chuy\u1EC3n ngay t\u1EDBi m\u1EE5c c\u00E1c h\u1ECDc li\u1EC7u. Danh s\u00E1ch sau s\u1EBD hi\u1EC3n th\u1ECB cho qu\u00FD v\u1ECB t\u1EA5t c\u1EA3 c\u00E1c b\u1ED9 ph\u00EDm n\u00F3ng t\u01B0\u01A1ng \u1EE9ng\:
accessibility.fontsize.1=Trong OLAT, c\u00E1c c\u1EE1 ch\u1EEF kh\u00F4ng bu\u1ED9c ph\u1EA3i c\u1ED1 \u0111\u1ECBnh tuy\u1EC7t \u0111\u1ED1i
accessibility.fontsize.2=Qu\u00FD v\u1ECB c\u00F3 th\u1EC3 \u0111i\u1EC1u ch\u1EC9nh c\u1EE1 ch\u1EEF tr\u00EAn tr\u00ECnh duy\u1EC7t t\u00F9y theo nhu c\u1EA7u
accessibility.fontsize.change=Qu\u00FD v\u1ECB c\u0169ng c\u00F3 th\u1EC3 \u0111i\u1EC1u ch\u1EC9nh c\u1EE1 ch\u1EEF c\u1ED1 \u0111\u1ECBnh trong OLAT. Qu\u00FD v\u1ECB s\u1EBD t\u00ECm th\u1EA5y c\u1EA5u h\u00ECnh n\u00E0y trong khu v\u1EF1c ch\u00EDnh khi ch\u1ECDn l\u1EF1a m\u1EE5c ch\u1ECDn "Tham kh\u1EA3o"
accessibility.fontsize.title=C\u1EE1 ch\u1EEF
accessibility.intro=OLAT \u0111\u01B0\u1EE3c t\u1ED1i \u01B0u \u0111\u1EC3 h\u1ED7 tr\u1EE3 cho nh\u1EEFng ng\u01B0\u1EDDi c\u00F3 khuy\u1EBFt t\u1EADt v\u1EC1 th\u1ECB gi\u00E1c
accessibility.title=OLAT v\u00E0 vi\u1EC7c truy c\u1EADp
accessibility.web2amode.1=Phi\u00EAn b\u1EA3n web 2.0 mang l\u1EA1i r\u1EA5t nhi\u1EC1u kh\u1EA3 n\u0103ng m\u1EDBi. Tuy nhi\u00EAn, \u0111\u1ED1i v\u1EDBi nh\u1EEFng ng\u01B0\u1EDDi b\u1ECB khuy\u1EBFt t\u1EADt v\u1EC1 m\u1EAFt, nh\u1EEFng ng\u01B0\u1EDDi kh\u00F4ng th\u1EC3 d\u1EC5 d\u00E0ng nh\u1EADn ra s\u1EF1 thay \u0111\u1ED5i tr\u00EAn m\u00E0n h\u00ECnh. \u0110\u1EC3 gi\u00FAp gi\u1EA3i quy\u1EBFt v\u1EA5n \u0111\u1EC1 n\u00E0y, OLAT \u0111\u00E3 cung c\u1EA5p th\u00EAm m\u1ED9t d\u1EA1ng web 2.0 \u0111\u1EB7c bi\u1EC7t.
accessibility.web2amode.2=Trong d\u1EA1ng n\u00E0y, t\u1EA5t c\u1EA3 c\u00E1c y\u1EBFu t\u1ED1 \u0111\u01B0\u1EE3c hi\u1EC7u ch\u1EC9nh \u0111\u1EC1u \u0111\u01B0\u1EE3c \u0111\u00E1nh d\u1EA5u \u0111\u1EB7c bi\u1EC7t. \u0110i\u1EC1u n\u00E0y c\u00F3 ngh\u0129a l\u00E0 t\u1EA5t c\u1EA3 s\u1EF1 ti\u1EBFn b\u1ED9 c\u1EE7a web 2.0 c\u00F3 th\u1EC3 s\u1EED d\u1EE5ng m\u00E0 kh\u00F4ng gi\u1EA3m b\u1EDBt \u0111i kh\u1EA3 n\u0103ng truy c\u1EADp.
accessibility.web2amode.enable=M\u1ED7i ng\u01B0\u1EDDi c\u00F3 th\u1EC3 k\u00EDch ho\u1EA1t ho\u1EB7c kh\u00F4ng k\u00EDch ho\u1EA1t d\u1EA1ng web 2.0. Qu\u00FD v\u1ECB s\u1EBD th\u1EA5y c\u1EA5u h\u00ECnh n\u00E0y trong khu v\u1EF1c trang ch\u1EE7 khi ch\u1ECDn l\u1EF1a m\u1EE5c "tham kh\u1EA3o"
accessibility.web2amode.title=Web 2.0 (C\u00F3 th\u1EC3 truy c\u1EADp)
authentication.provider.description=C\u00F3 ph\u1EA3i qu\u00FD v\u1ECB kh\u00F4ng thu\u1ED9c v\u00E0o m\u1ED9t trong nh\u1EEFng tr\u01B0\u1EDDng \u0111\u1EA1i h\u1ECDc \u0111\u01B0\u1EE3c n\u1EBFu ra \u1EDF tr\u00EAn kh\u00F4ng?
authentication.provider.linkText=<span class\="b_translation_i18nitem"><a class\="b_translation_i18nitem_launcher" style\="display\:none" href\="/translation/auth/2%3A2%3A1000023515%3A1%3A0%3Abundle%3Aorg.olat.login%3Akey%3Aauthentication.provider.linkText%3Aid%3A1000025543/" title\="Please translate the text fragment 'org.olat.login\:authentication.provider.linkText\:1000025543'"></a>Ti\u1EBFp t\u1EE5c</span>
browsercheck.bestresults.newerversion=ho\u1EB7c phi\u00EAn b\u1EA3n m\u1EDBi h\u01A1n
browsercheck.bestresults.recommended=(khuy\u1EBFn kh\u00EDch)
browsercheck.bestresults.title=\u0110\u1EC3 \u0111\u1EA3m b\u1EA3o k\u1EBFt qu\u1EA3 t\u1ED1t nh\u1EA5t, h\u00E3y s\u1EED d\u1EE5ng m\u1ED9t trong c\u00E1c tr\u00ECnh duy\u1EC7t sau\:
browsercheck.comfortfunctions.ajax=D\u1EA1ng chuy\u1EC3n t\u1EA3i AJAX s\u1EBD cho s\u1EF1 t\u00E1i t\u1EA1o trang nhanh h\u01A1n
browsercheck.comfortfunctions.datechooser=H\u1ED7 tr\u1EE3 vi\u1EC7c ch\u1ECDn ng\u00E0y
browsercheck.comfortfunctions.form=H\u1ED7 tr\u1EE3 vi\u1EC7c nh\u1EADp s\u1ED1 li\u1EC7u theo bi\u1EC3u\:
browsercheck.comfortfunctions.htmleditor=Tr\u00ECnh so\u1EA1nt th\u1EA3o v\u0103n b\u1EA3n tr\u00EAn giao di\u1EC7n web\:
browsercheck.comfortfunctions.learningarea=<span class\="b_translation_i18nitem"><a class\="b_translation_i18nitem_launcher" style\="display\:none" href\="/translation/auth/2%3A2%3A1000026859%3A1%3A0%3Abundle%3Aorg.olat.login%3Akey%3Abrowsercheck.comfortfunctions.learningarea%3Aid%3A1000030766/" title\="Please translate the text fragment 'org.olat.login\:browsercheck.comfortfunctions.learningarea\:1000030766'"></a>Ch\u1ECDn v\u00F9ng d\u00E0nh cho h\u1ECDc t\u1EADp trong tr\u00ECnh so\u1EA1n th\u1EA3o kh\u00F3a h\u1ECDc\:</span>
browsercheck.comfortfunctions.learninggroup=<span class\="b_translation_i18nitem"><a class\="b_translation_i18nitem_launcher" style\="display\:none" href\="/translation/auth/2%3A2%3A1000026859%3A1%3A0%3Abundle%3Aorg.olat.login%3Akey%3Abrowsercheck.comfortfunctions.learninggroup%3Aid%3A1000030785/" title\="Please translate the text fragment 'org.olat.login\:browsercheck.comfortfunctions.learninggroup\:1000030785'"></a>Ch\u1ECDn l\u1EF1a nh\u00F3m h\u1ECDc t\u1EADp trong tr\u00ECnh so\u1EA1n th\u1EA3o kh\u00F3a h\u1ECDc\:</span>
browsercheck.comfortfunctions.title=C\u00E1c \u0111\u1EB7c \u0111i\u1EC3m ti\u1EC7n \u00EDch c\u00F3 s\u1EB5n c\u1EE7a OLAT
browsercheck.minimum.first=Tr\u00ECnh duy\u1EC7t c\u1EE7a qu\u00FD v\u1ECB ph\u1EA3i ch\u1EA5p nh\u1EADn cookies cho phi\u00EAn \u0111\u0103ng nh\u1EADp.
browsercheck.minimum.second=Ph\u1EA3i cho ph\u00E9p s\u1EED d\u1EE5ng ch\u1EE9c n\u0103ng Javascript
browsercheck.minimum.title=C\u00E1c y\u00EAu c\u1EA7u t\u1ED1i thi\u1EC3u \u0111\u1ED1i v\u1EDBi OLAT
browsercheck.no=Kh\u00F4ng
browsercheck.osx=V\u1EDBi MacOSX, qu\u00FD v\u1ECB n\u00EAn s\u1EED d\u1EE5ng Camino ho\u1EB7c Firefox
browsercheck.title=C\u00E1c tr\u00ECnh duy\u1EC7t \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3
browsercheck.yes=\u0110\u00FAng
browsercheck.yourbrowser.codename=T\u00EAn m\u00E3 tr\u00ECnh duy\u1EC7t\:
browsercheck.yourbrowser.cookies=C\u00E1c Cookies \u0111\u01B0\u1EE3c ch\u1EA5p nh\u1EADn\:
browsercheck.yourbrowser.generation=Th\u1EBF h\u1EC7 tr\u00ECnh duy\u1EC7t\:
browsercheck.yourbrowser.js=Javascript \u0111\u01B0\u1EE3c k\u00EDch ho\u1EA1t\:
browsercheck.yourbrowser.language=Ng\u00F4n ng\u1EEF d\u00F9ng cho tr\u00ECnh duy\u1EC7t\:
browsercheck.yourbrowser.name=Tr\u00ECnh duy\u1EC7t\:
browsercheck.yourbrowser.os=H\u1EC7 \u0111i\u1EC1u h\u00E0nh\:
browsercheck.yourbrowser.title=Qu\u00FD v\u1ECB \u0111ang s\u1EED d\u1EE5ng tr\u00ECnh duy\u1EC7t sau\:
browsercheck.yourbrowser.usragent=\u0110\u1EA1i di\u1EC7n ng\u01B0\u1EDDi d\u00F9ng\:
chelp.about1=\u0110\u00E2y l\u00E0 n\u01A1i b\u1EA1n s\u1EBD nh\u1EADn \u0111\u01B0\u1EE3c th\u00F4ng tin v\u1EC1 c\u00E1c \u0111i\u1EC1u kho\u1EA3n b\u1EA3n quy\u1EC1n khi s\u1EED d\u1EE5ng OLAT.
chelp.check1=Vui l\u00F2ng ki\u1EC3m tra v\u00E0 \u0111\u1EA3m b\u1EA3o r\u1EB1ng tr\u00ECnh duy\u1EC7t c\u1EE7a qu\u00FD v\u1ECB \u0111\u01B0\u1EE3c thi\u1EBFt l\u1EADp \u0111\u1EC3 c\u00E1c ch\u1EE9c n\u0103ng c\u1EE7a OLAT c\u00F3 th\u1EC3 d\u00F9ng \u0111\u01B0\u1EE3c.
chelp.dmz.title=L\u1EA7n \u0111\u1EA7u ti\u00EAn s\u1EED d\u1EE5ng OLAT
chelp.forg1=B\u1EA5n chu\u1ED9t v\u00E0o \u0111\u00E2y \u0111\u1EC3 \u0111\u01B0\u1EE3c tr\u1EE3 gi\u00FAp n\u1EBFu qu\u00FD v\u1ECB qu\u00EAn m\u1EADt kh\u1EA9u.
chelp.guest1=Qu\u00FD v\u1ECB c\u0169ng c\u00F3 quy\u1EC1n truy c\u1EADp OLAT v\u1EDBi quy\u1EC1n h\u1EA1n gi\u1EDBi h\u1EA1n m\u00E0 kh\u00F4ng c\u1EA7n \u0111\u0103ng k\u00FD th\u00E0nh vi\u00EAn.
chelp.guest2=Nh\u01B0ng v\u1EDBi vai tr\u00F2 gi\u1EDBi h\u1EA1n, qu\u00FD v\u1ECB ch\u1EC9 \u0111\u01B0\u1EE3c thao t\u00E1c c\u00E1c ch\u1EE9c n\u0103ng \u0111\u00E3 b\u1ECB gi\u1EDBi h\u1EA1n tr\u01B0\u1EDBc.
chelp.log1=\u0110\u1EA7u ti\u00EAn, h\u00E3y ch\u1ECDn tr\u01B0\u1EDDng c\u1EE7a qu\u00FD v\u1ECB tr\u00EAn trang d\u1EABn nh\u1EADp. Sau \u0111\u00F3, qu\u00FD v\u1ECB s\u1EBD \u0111\u01B0\u1EE3c d\u1EABn t\u1EDBi v\u00E0 m\u1EDDi \u0111\u0103ng nh\u1EADp v\u00E0o d\u1EEF li\u1EC7u \u0111\u01B0\u1EE3c c\u1EA5p quy\u1EC1n cho qu\u00FD v\u1ECB.
chelp.log2=Qu\u00FD v\u1ECB c\u00F3 th\u1EC3 s\u1EED d\u1EE5ng \u0111\u1EA7y \u0111\u1EE7 c\u00E1c ch\u1EE9c n\u0103ng c\u1EE7a OLAT ngay l\u00FAc n\u00E0y.
chelp.log3=<span class\="b_translation_i18nitem"><a class\="b_translation_i18nitem_launcher" style\="display\:none" href\="/translation/auth/2%3A2%3A1000026859%3A1%3A0%3Abundle%3Aorg.olat.login%3Akey%3Achelp.log3%3Aid%3A1000031385/" title\="Please translate the text fragment 'org.olat.login\:chelp.log3\:1000031385'"></a>Trong tr\u01B0\u1EDDng h\u1EE3p danh s\u00E1ch c\u00E1c tr\u01B0\u1EDDng c\u1EE7a qu\u00FD v\u1ECB kh\u00F4ng \u0111\u01B0\u1EE3c li\u1EC7t k\u00EA trong danh s\u00E1ch, h\u00E3y ch\u1ECDn <i>$\:login.altprovider</i>.</span>
lf.error.loginempty=Vui l\u00F2ng \u0111i\u1EC1n v\u00E0o t\u00EAn c\u1EE7a qu\u00FD v\u1ECB.
lf.error.passempty=Vui l\u00F2ng \u0111i\u1EC1n v\u00E0o m\u1EADt kh\u1EA9u.
lf.login=T\u00EAn \u0111\u0103ng nh\u1EADp v\u00E0o OLAT
lf.pass=M\u1EADt kh\u1EA9u c\u1EE7a OLAT
login.altprovider=C\u00E1c kh\u1EA3 n\u0103ng \u0111\u0103ng nh\u1EADp kh\u00E1c.
login.blocked=<b>T\u00EAn \u0111\u0103ng nh\u1EADp n\u00E0y \u0111\u00E3 b\u1ECB kh\u00F3a do qu\u00E1 nhi\u1EC1u l\u1EA7n \u0111\u0103ng nh\u1EADp kh\u00F4ng th\u00E0nh c\u00F4ng.</b><p><font size\="-1"> V\u00EC l\u00FD do an ninh, qu\u00FD v\u1ECB ch\u1EC9 c\u00F3 th\u1EC3 \u0111\u0103ng nh\u1EADp sau {0} ph\u00FAt n\u1EEFa.
login.browserswitch=Tr\u00ECnh duy\u1EC7t IE c\u1EE7a qu\u00FD v\u1ECB kh\u00F4ng h\u1ED7 tr\u1EE3 t\u1EA5t c\u1EA3 c\u00E1c t\u00EDnh n\u0103ng c\u1EE7a OLAT. \u0110\u1EC3 c\u00F3 k\u1EBFt qu\u1EA3 t\u1ED1t nh\u1EA5t, ch\u00FAng t\u00F4i \u0111\u1EC1 ngh\u1ECB s\u1EED d\u1EE5ng IE 7.0(Ho\u1EB7c phi\u00EAn b\u1EA3n m\u1EDBi nh\u1EA5t) ho\u1EB7c <a href\="http\://www.mozilla-europe.org/en/products/firefox/">Mozilla Firefox 2.x (ho\u1EB7c phi\u00EAn b\u1EA3n m\u1EDBi nh\u1EA5t).</a>
login.button=\u0110\u0103ng nh\u1EADp
login.error=<b>T\u00EAn \u0111\u0103ng nh\u1EADp v\u00E0 m\u1EADt kh\u1EA9u c\u1EE7a OLAT kh\u00F4ng \u0111\u00FAng.</b><p>C\u00E1c l\u00FD do c\u00F3 th\u1EC3 l\u00E0\: <ul><li><b>Qu\u00FD v\u1ECB g\u00F5 kh\u00F4ng \u0111\u00FAng\: </b><br>Vui l\u00F2ng thao t\u00E1c l\u1EA1i\!<li><b>T\u00EAn \u0111\u0103ng nh\u1EADp v\u00E0 m\u1EADt kh\u1EA9u kh\u00F4ng \u0111\u00FAng\:</b><br>N\u1EBFu \u0111\u00E2y l\u00E0 l\u1EA7n \u0111\u1EA7u qu\u00FD v\u1ECB s\u1EED d\u1EE5ng OLAT, qu\u00FD v\u1ECB c\u00F3 th\u1EC3 \u0111\u0103ng k\u00FD t\u00EAn v\u1EDBi tr\u01B0\u1EDDng ho\u1EB7c li\u00EAn h\u1EC7 {0} \u0111\u1EC3 c\u00F3 th\u1EC3 truy c\u1EADp v\u00E0o h\u1EC7 th\u1ED1ng.</ul></p>
login.form=\u0110\u0103ng nh\u1EADp v\u00E0o OLAT
login.header=OLAT- H\u1EC7 th\u1ED1ng \u0111\u00E0o t\u1EA1o v\u00E0 h\u1ECDc t\u1EADp tr\u1EF1c tuy\u1EBFn.
login.intro=Vui l\u00F2ng \u0111\u0103ng nh\u1EADp v\u1EDBi t\u00EAn ng\u01B0\u1EDDi d\u00F9ng v\u00E0 m\u1EADt kh\u1EA9u c\u1EE7a OLAT
login.notavailable=M\u00E1y ch\u1EE7 b\u1ECB qu\u00E1 t\u1EA3i. Vui l\u00F2ng th\u1EF1c hi\u1EC7n l\u1EA1i sau.
logout.content=Vui l\u00F2ng tho\u00E1t kh\u1ECFi \u1EE9ng d\u1EE5ng tr\u00EAn tr\u00ECnh duy\u1EC7t \u0111\u1EC3 ng\u0103n ch\u1EB7n nh\u1EEFng ng\u01B0\u1EDDi kh\u00E1c kh\u00F4ng th\u1EC3 \u0111\u0103ng nh\u1EADp v\u1EDBi th\u00F4ng tin x\u00E1c th\u1EF1c c\u00E1 nh\u00E2n c\u1EE7a qu\u00FD v\u1ECB.  
logout.header=T\u1EA1m bi\u1EC7t\!
menu.about=Th\u00F4ng tin v\u1EC1 OLAT
menu.about.alt=Th\u00F4ng tin li\u00EAn quan \u0111\u1EBFn OLAT
menu.accessibility=H\u1ED7 tr\u1EE3 s\u1EED d\u1EE5ng
menu.accessibility.alt=Th\u00F4ng tin tr\u00EAn OLAT s\u1EED d\u1EE5ng cho nh\u1EEFng ng\u01B0\u1EDDi b\u1ECB khi\u1EBFm th\u1ECB.
menu.check=Ki\u1EC3m tra tr\u00ECnh duy\u1EC7t
menu.check.alt=H\u00E3y \u0111\u1EA3m b\u1EA3o c\u1EA5u h\u00ECnh tr\u00ECnh duy\u1EC7t c\u1EE7a qu\u00FD v\u1ECB \u0111\u01B0\u1EE3c c\u1EA5u h\u00ECnh \u0111\u00FAng
menu.guest=Truy c\u1EADp c\u1EE7a m\u1ECDi ng\u01B0\u1EDDi
menu.guest.alt=\u0110\u0103ng nh\u1EADp khi l\u00E0m kh\u00E1ch.
menu.login=\u0110\u0103ng nh\u1EADp
menu.login.alt=\u0110\u0103ng nh\u1EADp v\u00E0o h\u1EC7 th\u1ED1ng Qu\u1EA3n l\u00FD h\u1ECDc t\u1EADp OLAT
menu.pw=Qu\u00EAn m\u1EADt kh\u1EA9u?
menu.register=\u0110\u0103ng k\u00FD
menu.register.alt=T\u1EA1o m\u1ED9t t\u00E0i kho\u1EA3n OLAT ri\u00EAng cho qu\u00FD v\u1ECB
menu.root=OLAT
menu.root.alt=\u0110\u00E0o t\u1EA1o v\u00E0 h\u1ECDc t\u1EADp tr\u1EF1c tuy\u1EBFn
topnav.help=Tr\u1EE3 gi\u00FAp
topnav.help.alt=Kh\u1EDFi \u0111\u1ED9ng tr\u1EE3 gi\u00FAp c\u1EE7a OLAT
wayf.homesite=\u0110\u1EA1i h\u1ECDc
wayf.intro=Vui l\u00F2ng ch\u1ECDn tr\u01B0\u1EDDng h\u1ECDc c\u1EE7a qu\u00FD v\u1ECB. <br><br> Qu\u00FD v\u1ECB s\u1EBD \u0111\u01B0\u1EE3c chuy\u1EC3n \u0111\u1EBFn trang x\u00E1c th\u1EF1c
wayf.pleasechoose=Vui l\u00F2ng ch\u1ECDn tr\u01B0\u1EDDng c\u1EE7a qu\u00FD v\u1ECB...
wayf.submit=\u0110\u0103ng nh\u1EADp
