#Thu Sep 05 17:59:04 CEST 2013
admin.menu.title=OpenMeetings
admin.menu.title.alt=Configura\u00E7\u00E3o de integra\u00E7\u00E3o \u00E0 um Servidor Apache OpenMeetings
administration.title=Administra\u00E7\u00E3o
check=Checar conex\u00E3o
check.nok=A conex\u00E3o com o servidor e teste de configura\u00E7\u00E3o n\u00E3o foi bem sucedida. Verifique a URL do servidor, o nome do usu\u00E1rio do sistema e a senha que voc\u00EA configurou.
check.ok=A conex\u00E3o com o servidor e teste de configura\u00E7\u00E3o foi bem sucedida. Agora voc\u00EA pode usar o OpenMeetings no OpenOLAT.
chelp.module.title=Apache OpenMeetings\: configura\u00E7\u00E3o
chelp.openmeetings.admin=Selecione uma das seguintes a\u00E7\u00F5es para administrar uma sala OpenMeetings\:
chelp.openmeetings.config=Adicione o endere\u00E7o do servidor OpenMeetings e um nome de usu\u00E1rio e senha v\u00E1lidos para configurar o m\u00F3dulo OpenMeetings para OpenOLAT. O usu\u00E1rio j\u00E1 deve existir no servidor OpenMeetings e ter direitos administrativos. Salve o formul\u00E1rio e pressione o bot\u00E3o "$\:check" para verificar a configura\u00E7\u00E3o e disponibilidade do servidor.
chelp.openmeetings.course=Nos cursos que utilizam o elemento de curso OpenMeetings . Cada inst\u00E2ncia do elemento de curso cria uma sala dedicada no servidor OpenMeetings.
chelp.openmeetings.ext=A propriedade "$\:openolat.externaltype" \u00E9 criado automaticamente e n\u00E3o pode ser modificado. Ele \u00E9 usado pelo OpenMeetings para relacionar salas com OpenOLAT.
chelp.openmeetings.group=Em grupos usando a ferramenta OpenMeetings. Cada grupo tem a sua pr\u00F3pria sala OpenMeetings independente.
chelp.openmeetings.intro=OpenMeetings \u00E9 uma sala de aula virtual e solu\u00E7\u00E3o de comunica\u00E7\u00E3o para apoiar confer\u00EAncias s\u00EDncronas e reuni\u00F5es. OpenMeetings \u00E9 um software de c\u00F3digo aberto que \u00E9 distribu\u00EDdo sem custo sob a licen\u00E7a 2.0 de c\u00F3digo aberto Apache. As principais caracter\u00EDsticas s\u00E3o de \u00E1udio e videoconfer\u00EAncia, grava\u00E7\u00E3o da reuni\u00E3o, chat, compartilhamento de desktop, compartilhamento de arquivos, quadro branco e pesquisas.
chelp.openmeetings.module=Na administra\u00E7\u00E3o do sistema OpenOLAT, o m\u00F3dulo OpenMeetings deve ser configurado para permitir sua funcionalidade. Quando os par\u00E2metros do m\u00F3dulo de conex\u00E3o s\u00E3o configurados e o m\u00F3dulo for ativado, o OpenOLAT oferece o uso de salas OpenMeetings nos seguintes locais\:
chelp.openmeetings.room=Quando o m\u00F3dulo OpenMeetings est\u00E1 configurado e ativado na administra\u00E7\u00E3o do sistema voc\u00EA pode usar salas OpenMeetings nos seguintes lugares OpenOLAT\:
chelp.openmeetings.room.config=Configure os seguintes par\u00E2metros de uma sala OpenMeetings\:
chelp.openmeetings.room.create=Ao fazer altera\u00E7\u00F5es na sala, clique em "salvar" para ativar a configura\u00E7\u00E3o e manter as altera\u00E7\u00F5es. A configura\u00E7\u00E3o pode ser modificada v\u00E1rias vezes.
chelp.openmeetings.room.desc=Descri\u00E7\u00E3o
chelp.openmeetings.room.options=Par\u00E2metro
chelp.openmeetings.room.text=Texto
chelp.openmeetings.room.values=Valores
chelp.openmeetings.url=Mais informa\u00E7\u00F5es sobre Apache OpenMeetings pode ser encontrado na URL
chelp.room.title=Apache OpenMeetings\: Configura\u00E7\u00E3o de uma sala de reuni\u00F5es
chelp.room_admin.title=Apache OpenMeetings\: Administra\u00E7\u00E3o de uma sala de reuni\u00F5es
close.room=Fechar
delete=Excluir
delete.confirm=Voc\u00EA realmente quer apagar esta sala "{0}"?
delete.nok=O quarto n\u00E3o pode ser exclu\u00EDdo por raz\u00F5es desconhecidas. Por favor, tente novamente mais tarde ou contate o administrador.
delete.ok=A sala foi apagada com sucesso.
download=Download
edit.room=Configura\u00E7\u00E3o da sala
edit.room.desc=Alterar o par\u00E2metro de configura\u00E7\u00E3o da sala, tais como o tipo de sala, lugares dispon\u00EDveis, etc
enabled=Ativo
error.noroom.long=A sala n\u00E3o est\u00E1 configurada em "{0}".
error.noroom.short=A sala n\u00E3o est\u00E1 configurada em "{0}".
error.notAvailable=Servidor n\u00E3o dispon\u00EDvel.
error.unkown=Erro inesperado
first.name=Primeiro Nome
guest.room=Informa\u00E7\u00E3o de usu\u00E1rio
help.hover.openmeetings=Ajuda para integrar um servidor Apache OpenMeetings
help.hover.openmeetings.room=Ajuda sobre a configura\u00E7\u00E3o de uma sala OpenMeetings
help.hover.openmeetings.room_admin=Ajuda sobre a administra\u00E7\u00E3o de uma sala OpenMeetings
kickout=Expulsar
kickout.nok=O usu\u00E1rio n\u00E3o pode ser expulso por raz\u00F5es desconhecidas. Por favor, tente novamente mais tarde ou contate o administrador.
kickout.ok=O usu\u00E1rio foi expulso com sucesso.
last.name=\u00DAltimo nome
open.room=Sala aberta
open.room.desc=A sala pode ser fechada temporariamente e reaberta novamente. Essa a\u00E7\u00E3o n\u00E3o exclui a sala, nem os dados dela. O acesso fica apenas bloqueado. A a\u00E7\u00E3o pode ser realizada v\u00E1rias vezes. Isso \u00E9 \u00FAtil para preparar uma sala para uma sess\u00E3o e, em seguida, fechar para abri-la rapidamente antes do in\u00EDcio da sess\u00E3o.
openmeetings.account=Configura\u00E7\u00E3o
openmeetings.disabled.error=O m\u00F3dulo OpenMeetings n\u00E3o est\u00E1 habilitado.
openmeetings.intro=Configura\u00E7\u00E3o Apache OpenMeetings v2.0
openmeetings.module.enabled=M\u00F3dulo "OpenMeetings"
openmeetings.title=OpenMeetings
openolat.externaltype=Identificador OpenOLAT
option.adminlogin=Usu\u00E1rio Web Service
option.adminpassword=Senha Web Service
option.baseurl=URL Servidor OpenMeetings
recording.name=Nome
recording.remove=Voc\u00EA realmente quer apagar a grava\u00E7\u00E3o "{0}"?
recordings=Grava\u00E7\u00E3o
recordings.empty=Essa sala n\u00E3o tem nenhuma grava\u00E7\u00E3o
room.actions=Bot\u00E3o
room.actions.desc=Descri\u00E7\u00E3o
room.closed.explanation=Sala fechada
room.comment=Coment\u00E1rio
room.comment.desc=Use a descri\u00E7\u00E3o para descrever a agenda da reuni\u00E3o ou o p\u00FAblico-alvo.
room.infos=Informa\u00E7\u00F5es detalhadas
room.members=Membros
room.members.desc=Mostrar todos os usu\u00E1rios atualmente na sala. Selecione o link "$\:kickout" para encerrar imediatamente a participa\u00E7\u00E3o de um determinado usu\u00E1rio.
room.moderation.mode=Modera\u00E7\u00E3o
room.moderation.mode.desc=Se ativado na administra\u00E7\u00E3o do sistema, esta op\u00E7\u00E3o ir\u00E1 requerer um moderador na sala. N\u00E3o-moderadores podem entrar na sala, no entanto nenhuma a\u00E7\u00E3o pode ser realizada at\u00E9 que um moderador entre na reuni\u00E3o. Direitos de Moderador s\u00E3o automaticamente atribu\u00EDdos a autores de cursos e treinadores do curso em cursos e \u00E0 treinadores do grupo em grupos.
room.moderation.no=Nenhuma modera\u00E7\u00E3o
room.moderation.yes=Moderado
room.name=Nome da sala
room.name.desc=Nome da sala de reuni\u00E3o, como exibido na sala.
room.notfound.error=Sala n\u00E3o encontrada
room.numOfUsers=\# Usu\u00E1rios
room.raw.title=Informa\u00E7\u00F5es detalhadas
room.recording=Grava\u00E7\u00E3o permitida
room.recording.desc=Com esta op\u00E7\u00E3o a grava\u00E7\u00E3o de reuni\u00F5es pode ser ativada ou desativada. Ap\u00F3s a reuni\u00E3o, a grava\u00E7\u00E3o ser\u00E1 convertida automaticamente e listada para visualiza\u00E7\u00E3o.
room.recording.enabled=permitir
room.resource=Recursos
room.size=N\u00FAmero de participantes
room.size.desc=O n\u00FAmero de lugares dispon\u00EDveis limita o n\u00FAmero de usu\u00E1rios que podem participar na reuni\u00E3o, ao mesmo tempo. Quando todos os lugares est\u00E3o ocupados, n\u00E3o \u00E9 poss\u00EDvel mais entrar na sala at\u00E9 que algu\u00E9m saia.
room.type=Tipo
room.type.audience=Audi\u00EAncia
room.type.conference=Confer\u00EAncia (1 - 25 usu\u00E1rios)
room.type.desc=Tipo da reuni\u00E3o. Dependendo do tipo de ferramentas e acessos dispon\u00EDveis a configura\u00E7\u00E3o pode variar. Confer\u00EAncias s\u00E3o otimizados para reuni\u00F5es com pequenos participantes e onde todos os participantes t\u00EAm acesso \u00E0 v\u00EDdeo para compartilhar e pode usar todas ferramentas. Um Webinar, por outro lado deve ser usado para implementar uma palestra com um alto-falante com transmiss\u00E3o de v\u00EDdeo e muitos participantes. A entrevista \u00E9 uma reuni\u00E3o onde uma pessoa entrevista outra pessoa e a entrevista pode ser gravada.
room.type.interview=Entrevista (reuni\u00E3o 1\:1 com grava\u00E7\u00E3o)
room.type.restricted=Webinar (1 - 150 usu\u00E1rios)
rooms.title=Sala
start.hint=Selecione o bot\u00E3o "$\:start.room" para participar nesta sala de reuni\u00F5es. Se estiver dispon\u00EDvel, voc\u00EA tamb\u00E9m pode assistir a grava\u00E7\u00F5es de reuni\u00F5es anteriores. Selecione o bot\u00E3o "$\:recordings" para ver a lista de grava\u00E7\u00F5es dispon\u00EDveis.
start.room=Entrar
start.room.guest=Entrar
table.empty=Nenhuma sala encontrada
users=Usu\u00E1rios
users.description=A lista de participantes mostra uma lista de usu\u00E1rios que est\u00E3o na sala de reuni\u00E3o. Voc\u00EA pode terminar a sess\u00E3o da reuni\u00E3o para cada usu\u00E1rio a qualquer momento.
users.empty=A sala ainda est\u00E1 vazia
view=Mostrar
