#Thu Jul 21 09:22:54 CEST 2022
admin.menu.title=OpenMeetings
admin.menu.title.alt=Configuration d'un serveur Apache OpenMeetings
administration.title=Administration
check=Tester la connection
check.email=Envoyer courriel
check.email.body=DECRIVEZ S'IL VOUS PLAIT VOTRE PROBLEME ICI
check.explanation=Avant d'utiliser OpenMeetings, vous devriez tester la connection au serveur OpenMeetings. Si la connection n'a pas pu \u00EAtre test\u00E9e avec succ\u00E8s, vous rencontrerez des probl\u00E8mes. OpenMeetings ne peut pas \u00EAtre utilis\u00E9 sur tablettes et smartphones car il utilise la technologie Flash.
check.nok=Le test de la connection n'a pas \u00E9t\u00E9 couronn\u00E9 de succ\u00E8s. V\u00E9rifiez s'il vous pla\u00EEt l'adresse URL du serveur, le nom d'utilisateur et son mot de passe.
check.ok=Le test de la connection a \u00E9t\u00E9 couronn\u00E9 de succ\u00E8s. Vous pouvez utiliser OpenMeetings.
check.test=Tester la connection
close.room=Fermer
delete=Effacer
delete.confirm=Voulez-vous vraiment effacer la salle "{0}"?
delete.nok=La salle n'a pas pu \u00EAtre effac\u00E9e pour une raison inconnue.
delete.ok=La salle a \u00E9t\u00E9 effac\u00E9e.
download=T\u00E9l\u00E9charger
edit.room=Configuration de la salle de r\u00E9union
edit.room.desc=Modifier les param\u00E8tres de configuration de la salle tel que le type de salle ou le nombre de places disponibles.
enabled=activ\u00E9
error.-1=Erreur inconnue
error.-10=La personne avec ce nom d'utilisateur n'a pas pu \u00EAtre trouv\u00E9e.
error.-11=Mot de passe non valide
error.-12=D\u00E9connecter avec succ\u00E8s.
error.-13=Le mot de passe et/ou le nom d'utilisateur sont trop court
error.-14=Inscription d\u00E9sactiv\u00E9
error.-15=Le nom d'utilisateur est d\u00E9j\u00E0 attribu\u00E9
error.-16=Erreur syst\u00E8me, veuillez contacter l'administrateur syst\u00E8me.
error.-17=Cette adresse courriel est d\u00E9j\u00E0 utilis\u00E9.
error.-18=Votre compte utilisateur a \u00E9t\u00E9 cr\u00E9er, vous pouvez vous connecter d\u00E8s maintenant.
error.-19=Adresse courriel non valide
error.-2=Entrez s'il vous pla\u00EEt une adresse courriel ou un nom d'utilisateur
error.-20=Nom de fichier en double, veuillez en choisir un autre.
error.-21=Nom de fichier trop court
error.-22=L'adresse n'a pas pu \u00EAtre sauv\u00E9e
error.-23=L'utilisateur a \u00E9t\u00E9 ajout\u00E9 mais you devez l'assigner \u00E0 un groupe sinon il ne pourra pas se connecter.
error.-24=Aucun attribut trouv\u00E9 pour l'ID
error.-25=Aucun titre n'a \u00E9t\u00E9 trouv\u00E9e
error.-26=Connexion comme administrateur exig\u00E9e
error.-27=ID titre non valide
error.-28=Vous avez effac\u00E9 le titre
error.-29=ID titre non valide
error.-3=Il n'y a pas d'utilisateur avec cet identifiant de connexion
error.-30=La salle est pleine
error.-31=Il n'y a pas d'invitation disponible pour ce code
error.-32=Cette invitation a d\u00E9j\u00E0 \u00E9t\u00E9 utilis\u00E9
error.-33=Ce code d'invitation n'est pas valide
error.-34=Mot de passe non valide
error.-35=Cet utilisateur est d\u00E9j\u00E0 dans le groupe
error.-36=Cette m\u00E9thode ne peut \u00EAtre utilis\u00E9 que par un administrateur
error.-37=Il n'y a pas de r\u00E9union associ\u00E9 \u00E0 ce code
error.-38=Vous ne pouvez pas effacer votre propre compte utilisateur
error.-39=C'est un compte administrateur ou mod\u00E9rateur. Ce type de compte ne peut \u00EAtre modifi\u00E9 que dans la fen\u00EAtre d'administration.
error.-4=Un email avec un lien sp\u00E9cial a \u00E9t\u00E9 envoy\u00E9 \u00E0 cette adresse courriel.
error.-40=Vous vous \u00EAtes enregistr\u00E9 avec succ\u00E8s. Un courriel avec un code de v\u00E9rification a \u00E9t\u00E9 envoy\u00E9 \u00E0 votre adresse courriel.
error.-41=Votre compte n'est pas activ\u00E9. Utilisez s'il vous pla\u00EEt le lien dans le courriel envoy\u00E9 suite \u00E0 votre enregistrement pour l'activer.
error.-42=Le code de cette r\u00E9union a d\u00E9j\u00E0 \u00E9t\u00E9 utilis\u00E9
error.-43=Vous devez entrer votre mot de passe une nouvelle fois pour cr\u00E9er automatiquement les donn\u00E9es SIP
error.-44=Cet adresse courriel est d\u00E9j\u00E0 utilis\u00E9 par un autre utilisateur
error.-45=Cet utilisateur est d\u00E9j\u00E0 dans votre liste de contacts ou bien il n'a pas r\u00E9pondu \u00E0 votre invitation d'int\u00E9grer votre liste de contact.
error.-46=Cet utilisateur est d\u00E9j\u00E0 bloqu\u00E9
error.-47=Cet utilisateur a d\u00E9j\u00E0 \u00E9t\u00E9 approuv\u00E9
error.-48=Le code du contact de cet utilisateur n'est pas valide.
error.-49=Ce contact n'existe pas.
error.-5=Aucun utilisateur n'a \u00E9t\u00E9 trouv\u00E9
error.-50=Le code de votre invitation n'est pas valide. Le code n'est valable qu'\u00E0 la date et pendant la p\u00E9riode indiqu\u00E9e\:
error.-51=Entrez un mot de passe s'il vous pla\u00EEt
error.-52=Vous avez besoin d'un compte utilisateur, mod\u00E9rateur ou administrateur
error.-53=Entrez une adresse courriel
error.-54=Vous n'avez pas les permissions n\u00E9cessaires pour vous accorder ou \u00E0 d'autres l'audio en exclusivit\u00E9. Demandez \u00E0 un mod\u00E9rateur pour obtenir ce privil\u00E8ge.
error.-55=Le ping a \u00E9chou\u00E9, le serveur n'a pas pu \u00EAtre trouv\u00E9.
error.-56=Le ping a \u00E9chou\u00E9, plusieurs serveurs ont \u00E9t\u00E9 trouv\u00E9.
error.-6=Les mots de passe saisis ne correspondent pas
error.-7=Le mot de passe ou le nom d'utilisateur est trop court, la longueur minimale est\:
error.-8=Le mot de passe a \u00E9t\u00E9 activ\u00E9. Vous pouvez vous connecter.
error.-9=Aucune adresse courriel n'a \u00E9t\u00E9 trouv\u00E9e. Assurez vous d'entrer la m\u00EAme adresse que vous avez utilis\u00E9 pour cr\u00E9er votre compte.
error.noroom.long=La salle n'est pas configur\u00E9e pour "{0}".
error.noroom.short=La salle n'est pas configur\u00E9e pour "{0}".
error.notAvailable=le serveur n'est pas disponible.
error.unkown=Erreur inattendue.
first.name=Pr\u00E9nom
guest.room=Informations utilisateur
kickout=Ejecter
kickout.nok=L'utilisateur n'a pas pu \u00EAtre eject\u00E9 correctement.
kickout.ok=L'utilisateur a \u00E9t\u00E9 eject\u00E9.
last.name=Nom
open.room=Ouvrir
open.room.desc=La salle peut \u00EAtre temporairement ferm\u00E9 puis r\u00E9ouverte. Cette action ne supprime pas les donn\u00E9es de la salle et elle peut \u00EAtre r\u00E9p\u00E9t\u00E9 aussi souvent que n\u00E9cessaire. Cela peut \u00EAtre utile pour pr\u00E9parer une salle de r\u00E9union pour ensuite la fermer en attendant de la r\u00E9ouvrir juste avant son utilisation.
openmeetings.account=Configuration
openmeetings.disabled.error=Le module OpenMeetings n'est pas activ\u00E9
openmeetings.intro=Configuration Apache OpenMeetings v2.0
openmeetings.module.enabled=Module "OpenMeetings"
openmeetings.title=OpenMeetings
openolat.externaltype=External type
option.adminlogin=Nom d'utilisateur Web Service
option.adminpassword=Mot de passe Web Service
option.baseurl=URL du serveur OpenMeetings
recording.name=Nom
recording.remove=Voulez-vous vraiment effacer l'enregistrement "{0}"?
recordings=Enregistrements
recordings.empty=La salle n'a aucun enregistrements disponibles.
room.actions=Bouton
room.actions.desc=Description
room.av.audio=Seulement Audio
room.av.mode=Audio/Video
room.av.video=Audio et Video
room.closed.explanation=La salle est ferm\u00E9e pour l'instant.
room.comment=Commentaire
room.comment.desc=Dans la description, vous pouvez d\u00E9crire le sujet de la s\u00E9ance et le public cible.
room.infos=Informations d\u00E9taill\u00E9es
room.members=Utilisateurs
room.members.desc=Affiche tous les utilisateurs actuellement dans la salle. S\u00E9lectionnez le lien "$\:kickout" pour mettre fin imm\u00E9diatement \u00E0 la session d'un utilisateur.
room.moderation.mode=Mod\u00E9ration
room.moderation.mode.desc=Si elle est activ\u00E9e dans l'administration, cette option rend obligatoire la pr\u00E9sence d'un mod\u00E9rateur. Les participants \u00E0 l'espace virtuel ne peuvent pas effectuer d'actions tant qu'un mod\u00E9rateur n'est pas entr\u00E9 dans la salle. Deviennent mod\u00E9rateurs les auteurs du cours et les coach, ainsi que les coach des groupes li\u00E9s au cours.
room.moderation.no=Sans mod\u00E9ration
room.moderation.yes=Mod\u00E9r\u00E9
room.name=Nom de la salle
room.name.desc=Le nom de la salle de r\u00E9union comme il sera affich\u00E9 dans l'espace virtuel
room.notfound.error=La salle n'a pas pu \u00EAtre trouv\u00E9e
room.numOfUsers=\#Utilisateurs
room.raw.title=Informations d\u00E9taill\u00E9es
room.recording=Enregistrement possible
room.recording.desc=Avec cette option, vous pouvez autoriser l'enregistrement de la session comme film. Apr\u00E8s la r\u00E9union, le film est automatiquement converti et mis \u00E0 disposition.
room.recording.enabled=autoriser
room.resource=Ressources
room.size=Nombre d'utilisateurs
room.size.desc=Le nombre de places limitent les places disponible dans la salle de r\u00E9union. Si tous les places sont prises, de nouveaux utilisateurs ne pourront pas se joindre \u00E0 la r\u00E9union.
room.type=Type de la salle
room.type.audience=Audience
room.type.conference=Conf\u00E9rence
room.type.desc=Type de salle. Selon le type, les outils disponibles et la configuration varie. Les conf\u00E9rences sont optimis\u00E9s pour des r\u00E9unions avec un petit nombre de participants o\u00F9 tous les participants peuvent partager un flux vid\u00E9o et utiliser tous les outils. Un webinaire devrait \u00EAtre utilis\u00E9s pour mettre en place une conf\u00E9rence avec un haut-parleur, un flux vid\u00E9o et de nombreux participants. L'entrevue est une interview d'une personne par une autre personne et o\u00F9 l'entretien peut \u00EAtre enregistr\u00E9.
room.type.interview=Interview
room.type.restricted=Webinar
rooms.title=Salle
start.hint=Cliquez sur le bouton "$\:start.room" pour participer \u00E0 cette r\u00E9union. Si la fonction est disponible, vous pouvez regarder les enregistrements des r\u00E9unions pr\u00E9c\u00E9dentes. Cliquez sur le bouton "$\:recordings" pour voir la liste des enregistrements disponibles.
start.room=Entrer
start.room.guest=Entrer
table.empty=Aucune salle n'a \u00E9t\u00E9 trouv\u00E9e.
users=Utilisateur
users.description=La liste des participants affiche une liste d'utilisateurs pr\u00E9sentement dans la salle de r\u00E9union. Vous pouvez mettre fin \u00E0 la session d'un utilisateur \u00E0 tout moment.
users.empty=La salle est vide.
view=Regarder
