#Thu Jul 21 09:22:54 CEST 2022
admin.menu.title=OpenMeetings
admin.menu.title.alt=Configura\u00E7\u00E3o de integra\u00E7\u00E3o \u00E0 um Servidor Apache OpenMeetings
administration.title=Administra\u00E7\u00E3o
check=Checar conex\u00E3o
check.email=Enviar email
check.email.body=POR FAVOR DESCREVA O SEU PROBLEMA AQUI
check.explanation=Antes de usar o OpenMeetings, voc\u00EA deve verificar a conex\u00E3o com o OpenMeetings. Todos os testes devem ser passados para o uso do OpenMeetings, caso contr\u00E1rio, voc\u00EA encontrar\u00E1 problemas. O OpenMeetings n\u00E3o pode ser usado em tablets ou smartphones porque \u00E9 baseado no Flash.
check.nok=A conex\u00E3o com o servidor e teste de configura\u00E7\u00E3o n\u00E3o foi bem sucedida. Verifique a URL do servidor, o nome do usu\u00E1rio do sistema e a senha que voc\u00EA configurou.
check.ok=A conex\u00E3o com o servidor e teste de configura\u00E7\u00E3o foi bem sucedida. Agora voc\u00EA pode usar o OpenMeetings no OpenOlat.
check.test=Verificar conex\u00E3o
close.room=Fechar
delete=Excluir
delete.confirm=Voc\u00EA realmente quer apagar esta sala "{0}"?
delete.nok=O quarto n\u00E3o pode ser exclu\u00EDdo por raz\u00F5es desconhecidas. Por favor, tente novamente mais tarde ou contate o administrador.
delete.ok=A sala foi apagada com sucesso.
download=Download
edit.room=Configura\u00E7\u00E3o da sala
edit.room.desc=Alterar o par\u00E2metro de configura\u00E7\u00E3o da sala, tais como o tipo de sala, lugares dispon\u00EDveis, etc
enabled=Ativo
error.-1=Erro desconhecido
error.-10=Usu\u00E1rio n\u00E3o encontrado
error.-11=Senha inv\u00E1lida
error.-12=Log Out com sucesso
error.-13=Senha e/ou login muito curto
error.-14=Registro inativo
error.-15=Usu\u00E1rio j\u00E1 em uso
error.-16=Erro de sistema, favor entrar em contato com administrador
error.-17=O endere\u00E7o de Email j\u00E1 est\u00E1 registrado
error.-18=Sua conta foi criada. Agora voc\u00EA pode entrar.
error.-19=Endere\u00E7o de email inv\u00E1lido
error.-2=Por favor insira um endere\u00E7o de e-mail ou um nome de usu\u00E1rio
error.-20=Duplicar nome do arquivo, por favor, entrar em outro
error.-21=Nome do arquivo muito curto
error.-22=N\u00E3o foi poss\u00EDvel salvar o endere\u00E7o
error.-23=Usu\u00E1rio adicionado mas voc\u00EA precisa associar esse usu\u00E1rio a um grupo de usu\u00E1rios, caso contr\u00E1rio n\u00E3o ser\u00E1 capaz de efetuar o login
error.-24=Nenhum arquivo encontrado para esse ID
error.-25=Nenhuma etiqueta encontrado
error.-26=Autoriza\u00E7\u00E3o de administrador necess\u00E1ria
error.-27=Etiqueta de identifica\u00E7\u00E3o inv\u00E1lida
error.-28=Voc\u00EA excluiu a etiqueta
error.-29=Etiqueta de ID. inv\u00E1lida
error.-3=N\u00E3o existe nenhum usu\u00E1rio conectado a este nome de usu\u00E1rio
error.-30=A sala est\u00E1 cheia
error.-31=Nenhum convite dispon\u00EDvel para este c\u00F3digo de convite
error.-32=Esse convite j\u00E1 est\u00E1 em uso
error.-33=C\u00F3digo de convite inv\u00E1lido
error.-34=Senha inv\u00E1lida
error.-35=Esse usu\u00E1rio j\u00E1 \u00E9 um membro desse grupo
error.-36=Este m\u00E9todo precisa de uma conta de administrador para ser acionado
error.-37=N\u00E3o houve sess\u00E3o associada a este ID
error.-38=Voc\u00EA n\u00E3o pode excluir seu pr\u00F3prio usu\u00E1rio
error.-39=Esta \u00E9 uma conta de administrador ou moderador. Voc\u00EA s\u00F3 pode editar esta conta atrav\u00E9s do painel de administra\u00E7\u00E3o.
error.-4=O e-mail contendo um link especial foi enviado para o seu endere\u00E7o de email
error.-40=Voc\u00EA se inscreveu com sucesso. Um e-mail com um c\u00F3digo de verifica\u00E7\u00E3o ser\u00E1 enviado para sua caixa postal.
error.-41=Sua conta n\u00E3o est\u00E1 ativada. Por favor, use o link no e-mail que voc\u00EA recebeu durante o registo.
error.-42=Este hash de sess\u00E3o j\u00E1 foi utilizado
error.-43=Voc\u00EA tem que digitar sua senha novamente para criar automaticamente os dados SIP
error.-44=Este e-mail j\u00E1 est\u00E1 sendo usado por outro usu\u00E1rio.
error.-45=Este usu\u00E1rio j\u00E1 est\u00E1 na sua lista de contatos ou recebeu um convite para sua lista de contatos que ainda n\u00E3o foi atendido.
error.-46=O usu\u00E1rio j\u00E1 foi negado.
error.-47=O usu\u00E1rio j\u00E1 foi aprovado.
error.-48=Esse contato de hash de usu\u00E1rio \u00E9 inv\u00E1lido.
error.-49=N\u00E3o existe tal contato.
error.-5=Nenhum usu\u00E1rio encontrado
error.-50=O seu c\u00F3digo de convite n\u00E3o \u00E9 v\u00E1lido, o c\u00F3digo \u00E9 v\u00E1lido apenas durante essa data e hora espec\u00EDfica\:
error.-51=Por favor, digite uma senha
error.-52=Voc\u00EA precisa de uma conta de usu\u00E1rio com n\u00EDvel de usu\u00E1rio, moderador ou administrador
error.-53=Por favor, digite seu e-mail
error.-54=Voc\u00EA n\u00E3o tem o direito de dar a si mesmo ou aos outros, \u00E1udio exclusivo. Voc\u00EA precisa aplicar o direito do moderador ou pedir ao moderador para lhe dar o \u00E1udio exclusivo.
error.-55=Ping falhou, n\u00E3o conseguiu localizar o servidor por este nome.
error.-56=Ping falhou, v\u00E1rios servidores encontrados com este nome.
error.-6=As senhas que voc\u00EA digitou n\u00E3o s\u00E3o iguais
error.-7=Senha e/ou nome de usu\u00E1rio muito curto, o comprimento m\u00EDnimo exigido para o nome de usu\u00E1rio / senha s\u00E3o\:
error.-8=Senha definida. Agora voc\u00EA pode entrar.
error.-9=Nenhum endere\u00E7o de e-mail foi encontrado. Certifique-se de que voc\u00EA inseriu o mesmo endere\u00E7o de e-mail que voc\u00EA usou para criar sua conta.
error.noroom.long=A sala n\u00E3o est\u00E1 configurada em "{0}".
error.noroom.short=A sala n\u00E3o est\u00E1 configurada em "{0}".
error.notAvailable=Servidor n\u00E3o dispon\u00EDvel.
error.unkown=Erro inesperado
first.name=Primeiro Nome
guest.room=Informa\u00E7\u00E3o de usu\u00E1rio
kickout=Expulsar
kickout.nok=O usu\u00E1rio n\u00E3o pode ser expulso por raz\u00F5es desconhecidas. Por favor, tente novamente mais tarde ou contate o administrador.
kickout.ok=O usu\u00E1rio foi expulso com sucesso.
last.name=\u00DAltimo nome
open.room=Sala aberta
open.room.desc=A sala pode ser fechada temporariamente e reaberta novamente. Essa a\u00E7\u00E3o n\u00E3o exclui a sala, nem os dados dela. O acesso fica apenas bloqueado. A a\u00E7\u00E3o pode ser realizada v\u00E1rias vezes. Isso \u00E9 \u00FAtil para preparar uma sala para uma sess\u00E3o e, em seguida, fechar para abri-la rapidamente antes do in\u00EDcio da sess\u00E3o.
openmeetings.account=Configura\u00E7\u00E3o
openmeetings.disabled.error=O m\u00F3dulo OpenMeetings n\u00E3o est\u00E1 habilitado.
openmeetings.intro=Configura\u00E7\u00E3o Apache OpenMeetings v2.0
openmeetings.module.enabled=M\u00F3dulo "OpenMeetings"
openmeetings.title=OpenMeetings
openolat.externaltype=Identificador OpenOlat
option.adminlogin=Usu\u00E1rio Web Service
option.adminpassword=Senha Web Service
option.baseurl=URL Servidor OpenMeetings
recording.name=Nome
recording.remove=Voc\u00EA realmente quer apagar a grava\u00E7\u00E3o "{0}"?
recordings=Grava\u00E7\u00E3o
recordings.empty=Essa sala n\u00E3o tem nenhuma grava\u00E7\u00E3o
room.actions=Bot\u00E3o
room.actions.desc=Descri\u00E7\u00E3o
room.av.audio=\u00C1udio apenas
room.av.mode=\u00C1udio/V\u00EDdeo
room.av.video=\u00C1udio e V\u00EDdeo
room.closed.explanation=Sala fechada
room.comment=Coment\u00E1rio
room.comment.desc=Use a descri\u00E7\u00E3o para descrever a agenda da reuni\u00E3o ou o p\u00FAblico-alvo.
room.infos=Informa\u00E7\u00F5es detalhadas
room.members=Membros
room.members.desc=Mostrar todos os usu\u00E1rios atualmente na sala. Selecione o link "$\:kickout" para encerrar imediatamente a participa\u00E7\u00E3o de um determinado usu\u00E1rio.
room.moderation.mode=Modera\u00E7\u00E3o
room.moderation.mode.desc=Se ativado na administra\u00E7\u00E3o do sistema, esta op\u00E7\u00E3o ir\u00E1 requerer um moderador na sala. N\u00E3o-moderadores podem entrar na sala, no entanto nenhuma a\u00E7\u00E3o pode ser realizada at\u00E9 que um moderador entre na reuni\u00E3o. Direitos de Moderador s\u00E3o automaticamente atribu\u00EDdos a autores de cursos e treinadores do curso em cursos e \u00E0 treinadores do grupo em grupos.
room.moderation.no=Nenhuma modera\u00E7\u00E3o
room.moderation.yes=Moderado
room.name=Nome da sala
room.name.desc=Nome da sala de reuni\u00E3o, como exibido na sala.
room.notfound.error=Sala n\u00E3o encontrada
room.numOfUsers=\# Usu\u00E1rios
room.raw.title=Informa\u00E7\u00F5es detalhadas
room.recording=Grava\u00E7\u00E3o permitida
room.recording.desc=Com esta op\u00E7\u00E3o a grava\u00E7\u00E3o de reuni\u00F5es pode ser ativada ou desativada. Ap\u00F3s a reuni\u00E3o, a grava\u00E7\u00E3o ser\u00E1 convertida automaticamente e listada para visualiza\u00E7\u00E3o.
room.recording.enabled=permitir
room.resource=Recursos
room.size=N\u00FAmero de participantes
room.size.desc=O n\u00FAmero de lugares dispon\u00EDveis limita o n\u00FAmero de usu\u00E1rios que podem participar na reuni\u00E3o, ao mesmo tempo. Quando todos os lugares est\u00E3o ocupados, n\u00E3o \u00E9 poss\u00EDvel mais entrar na sala at\u00E9 que algu\u00E9m saia.
room.type=Tipo
room.type.audience=Audi\u00EAncia
room.type.conference=Confer\u00EAncia (1 - 25 usu\u00E1rios)
room.type.desc=Tipo da reuni\u00E3o. Dependendo do tipo de ferramentas e acessos dispon\u00EDveis a configura\u00E7\u00E3o pode variar. Confer\u00EAncias s\u00E3o otimizados para reuni\u00F5es com pequenos participantes e onde todos os participantes t\u00EAm acesso \u00E0 v\u00EDdeo para compartilhar e pode usar todas ferramentas. Um Webinar, por outro lado deve ser usado para implementar uma palestra com um alto-falante com transmiss\u00E3o de v\u00EDdeo e muitos participantes. A entrevista \u00E9 uma reuni\u00E3o onde uma pessoa entrevista outra pessoa e a entrevista pode ser gravada.
room.type.interview=Entrevista (reuni\u00E3o 1\:1 com grava\u00E7\u00E3o)
room.type.restricted=Webinar (1 - 150 usu\u00E1rios)
rooms.title=Sala
start.hint=Selecione o bot\u00E3o "$\:start.room" para participar nesta sala de reuni\u00F5es. Se estiver dispon\u00EDvel, voc\u00EA tamb\u00E9m pode assistir a grava\u00E7\u00F5es de reuni\u00F5es anteriores. Selecione o bot\u00E3o "$\:recordings" para ver a lista de grava\u00E7\u00F5es dispon\u00EDveis.
start.room=Entrar
start.room.guest=Entrar
table.empty=Nenhuma sala encontrada
users=Usu\u00E1rios
users.description=A lista de participantes mostra uma lista de usu\u00E1rios que est\u00E3o na sala de reuni\u00E3o. Voc\u00EA pode terminar a sess\u00E3o da reuni\u00E3o para cada usu\u00E1rio a qualquer momento.
users.empty=A sala ainda est\u00E1 vazia
view=Mostrar
