#Thu Jul 21 09:22:54 CEST 2022
admin.menu.title=OpenMeetings
admin.menu.title.alt=Konfiguration eines Apache OpenMeetings-Servers
administration.title=Administration
check=Serververbindung testen
check.email=E-Mail senden
check.email.body=BITTE HIER DAS PROBLEM BESCHREIBEN
check.explanation=Bevor Sie mit OpenMeetings arbeiten, sollten Sie die Verbindung zu OpenMeetings \u00FCberpr\u00FCfen. Alle Tests m\u00FCssen erfolgreich durchlaufen sein, um mit OpenMeetings arbeiten zu k\u00F6nnen. Ansonsten ist mit Einschr\u00E4nkungen zu rechnen.\nWenn Sie trotz erfolgreicher Tests Probleme bei der Nutzung von OpenMeetings haben, schreiben Sie uns eine E-Mail und beschreiben ihr Problem.\n\nDa OpenMeetings auf Flash basiert, ist derzeit eine Nutzung mit Tablets und Smartphones nicht m\u00F6glich.
check.nok=Der Verbindungstest war nicht erfolgreich. Bitte pr\u00FCfen Sie die Server URL, den Anmeldenamen und das Passwort des Systembenutzers\!
check.ok=Der Verbindungstest war erfolgreich, Sie k\u00F6nnen OpenMeetings nun benutzen.
check.test=Verbindung \u00FCberpr\u00FCfen
close.room=Raum tempor\u00E4r schlie\u00DFen
delete=L\u00F6schen
delete.confirm=Wollen Sie wirklich diesen Raum "{0}" l\u00F6schen?
delete.nok=Der Raum konnte nicht gel\u00F6scht werden.
delete.ok=Der Raum w\u00FCrde erfolgreich gel\u00F6scht.
download=Herunterladen
edit.room=Raumeinstellungen
edit.room.desc=\u00C4ndern Sie die Konfigurationsparameter des Raumes wie z.B. Raumtyp oder verf\u00FCgbare Anzahl Pl\u00E4tze.
enabled=eingeschaltet
error.-1=Unbekanntes Fehler
error.-10=Anmeldename nicht gefunden
error.-11=Ung\u00FCltiges Passwort
error.-12=Erfolgreich ausgeloggt
error.-13=Das Passwort und/oder der Loginname sind zu kurz
error.-14=Registration ausgeschaltet
error.-15=Dieser Anmeldename wird bereits verwendet
error.-16=Systemfehler, bitte kontaktieren Sie den Systemadministrator
error.-17=Diese E-Mailadresse ist bereits registriert.
error.-18=Ihr Konto wurde erstellt, Sie k\u00F6nnen Sich nun anmelden.
error.-19=Ung\u00FCltige E-Mailadresse
error.-2=Bitte geben Sie entweder einen Anmeldenamen oder eine E-Mailadresse ein.
error.-20=Dieser Dateiname wird bereits verwendet, bitte w\u00E4hlen Sie einen anderen Dateinamen.
error.-21=Dateiname zu kurz
error.-22=Adresse konnte nicht gespeichert werden
error.-23=Der Benutzer wurde erstellt, muss nun aber zu einer Benutzergruppe hinzugef\u00FCgt werden damit mit diesem Benutzer eingeloggt werden kann.
error.-24=Kein Feld gefunden f\u00FCr diese ID
error.-25=Keine Beschriftung gefunden
error.-26=Authentifizierung als Administrator erforderlich
error.-27=Ung\u00FCltige Beschriftungs ID
error.-28=Sie haben die Beschriftung gel\u00F6scht.
error.-29=Ung\u00FCltige Beschriftungs ID
error.-3=Es ist kein Benutzer mit diesem Anmeldenamen verkn\u00FCpft.
error.-30=Dieser Raum ist vollst\u00E4ndig belegt.
error.-31=F\u00FCr diesen Einlade-Code ist keine Einladung verf\u00FCgbar.
error.-32=Diese Einladung ist bereis verwendet.
error.-33=Dieser Einladecode ist ung\u00FCltig.
error.-34=Ung\u00FCltiges Passwort
error.-35=Dieser Benutzer ist bereits in dieser Benutzergruppe.
error.-36=Diese Methode kann nur von einem Administrator ausgef\u00FChrt werden.
error.-37=F\u00FCr diese ID ist keine Sitzung vorhanden.
error.-38=Sie k\u00F6nnen Ihr eigenes Konto nicht l\u00F6schen.
error.-39=Dies ist ein Administrator oder Moderator Konto. Dieses Konto kann nur im Administrationspanel ge\u00E4ndert werden.
error.-4=Eine E-Mail mit einem speziellen Link wurde an Ihre E-Mailadresse versendet.
error.-40=Sie haben Sich erfolgreich registriert. Eine E-Mail mit einem Verifizierungscode wurde an Ihre E-Mailadresse gesendet.
error.-41=Ihr Konto ist nicht aktiviert. Bitte verwenden Sie den Link in der E-Mail die w\u00E4hrend der Registration versendet wurde.
error.-42=Diese Sitzung wurde bereits verwendet.
error.-43=Sie m\u00FCssen Ihr Passwort erneut eingeben, um die SIP Daten zu erzeugen.
error.-44=Diese E-Mailadresse wird bereits von einem anderen Benutzer verwendet.
error.-45=Dieser Benutzer ist bereits in Ihrer Kontaktliste oder hat die Einladung f\u00FCr Ihre Kontaktliste nicht beantwortet.
error.-46=Dieser Benutzer ist bereits gesperrt.
error.-47=Dieser Benutzer ist bereits best\u00E4tigt.
error.-48=Dieser Benutzer Kontakt Hash ist ung\u00FCltig.
error.-49=Dieser Kontakt existiert nicht.
error.-5=Kein Benutzer gefunden
error.-50=Ihr Einladecode ist nicht g\u00FCltig. Der Code ist nur g\u00FCltig w\u00E4hrend der angegebenen Datums und Zeit\:
error.-51=Bitte geben Sie ein Passwort ein
error.-52=Sie ben\u00F6tigen ein Konto mit Benutzer-, Moderator- oder Aministrator-Rechten.
error.-53=Bitte geben Sie eine E-Mailadresse ein.
error.-54=Sie haben zuwenig Rechte, um Ihnen oder anderen exklusives Audio zuzuweisen. Bitte beantragen Sie die entsprechenden Rechte vom Moderator.
error.-55=Ping erfolglos, der Server konnte nicht gefunden werden.
error.-56=Ping erfolglos, es wurden mehrere Server gefunden.
error.-6=Die eingegebenen Passw\u00F6rter stimmen nicht \u00FCberein.
error.-7=Passwort oder der Anmeldename zu kurz, die minimale L\u00E4nge betr\u00E4gt\:
error.-8=Das Passwort ist aktiviert. Sie k\u00F6nnen Sich nun anmelden.
error.-9=Es wurde keine E-Mailadresse gefunden. Stellen Sie sicher, dass Sie die selbe E-Mailadresse verwenden die mit Ihrem Konto verkn\u00FCpft ist.
error.noroom.long=Der Raum ist noch nicht konfiguiert in "{0}".
error.noroom.short=Der Raum ist noch nicht konfiguiert in "{0}".
error.notAvailable=Der Server ist nicht verf\u00FCgbar.
error.unkown=Unerwarteter Fehler
first.name=Vorname
guest.room=Teilnehmer Informationen
kickout=Sitzung beenden
kickout.nok=Der Benutzer konnte nicht entfernt werden.
kickout.ok=Der Benutzer wurde erfolgreich entfernt.
last.name=Nachname
open.room=Raum \u00F6ffnen
open.room.desc=Der Raum kann tempor\u00E4r geschlossen und wieder ge\u00F6ffnet werden. Diese Aktion l\u00F6scht keine Daten im Raum und kann beliebig oft wiederholt werden. Dies ist z.B. sinnvoll, um den Raum vorzubereiten und dann zu schlie\u00DFen, um ihn kurz vor Verwendung wieder zu \u00F6ffnen.
openmeetings.account=Konfiguration
openmeetings.disabled.error=Das Modul "OpenMeetings" ist nicht eingeschaltet.
openmeetings.intro=Apache OpenMeetings v2.0 Konfiguration
openmeetings.module.enabled=Modul "OpenMeetings"
openmeetings.title=OpenMeetings
openolat.externaltype=OpenOlat Identifikator
option.adminlogin=Web Service Anmeldename
option.adminpassword=Web Service Passwort
option.baseurl=URL OpenMeetings Server
recording.name=Name
recording.remove=M\u00F6chten Sie wirklich die Aufzeichnung "{0}" l\u00F6schen?
recordings=Aufzeichnungen
recordings.empty=Dieser Raum hat noch keine Aufzeichnung
room.actions=Schaltfl\u00E4che
room.actions.desc=Beschreibung
room.av.audio=Nur Audio
room.av.mode=Audio/Video
room.av.video=Audio und Video
room.closed.explanation=Der Raum wurde vom Betreuer dieser Sitzung tempor\u00E4r geschlossen. Bitte versuchen Sie es sp\u00E4ter noch einmal oder wenden Sie sich an Ihren Betreuer. 
room.comment=Beschreibung
room.comment.desc=In der Beschreibung k\u00F6nnen Sie die Inhalte der Sitzung und das Zielpublikum beschreiben. 
room.infos=Detailinformationen
room.members=Teilnehmerverwaltung
room.members.desc=Anzeige aller Benutzer die sich aktuell im Raum befinden. W\u00E4hlen sie den Link "$\:kickout" um die Sitzung f\u00FCr einen bestimmten Benutzer sofort zu beenden. 
room.moderation.mode=Moderation
room.moderation.mode.desc=Falls in der Administration freigeschaltet, kann mit dieser Option die Anwesenheit eines Moderators erzwungen werden. Nicht-Moderatoren k\u00F6nnen in dem Raum keine Aktionen durchf\u00FChren bis ein Moderator den Raum betritt. Als Moderatoren gelten in Kursen die Kursautoren sowie die Betreuer des Kurses, bei Gruppen sind dies die Gruppenbetreuer.
room.moderation.no=Ohne Moderation
room.moderation.yes=Moderator notwendig
room.name=Raumname
room.name.desc=Der Name des Sitzungszimmers wie es in dem Raum angezeigt werden soll
room.notfound.error=Der Raum wurde nicht gefunden
room.numOfUsers=\# Teilnehmer
room.raw.title=Detailinformationen
room.recording=Aufzeichnung
room.recording.desc=Mit dieser Option k\u00F6nnen Sie die Aufzeichnung der Sitzung als Film erlauben. Nach der Sitzung wird der Film automatisch konvertiert und bereitgestellt.
room.recording.enabled=erlauben
room.resource=Ressourcen
room.size=Max. Teilnehmerzahl
room.size.desc=Die maximale Teilnehmerzahl limitiert die verf\u00FCgbaren Pl\u00E4tze des Sitzungsraumes. Sind alle Pl\u00E4tze belegt, k\u00F6nnen keine neuen Benutzer zu der Sitzung hinzusto\u00DFen.
room.type=Typ
room.type.audience=Audience
room.type.conference=Kooperation
room.type.desc=Art der Sitzung. Dies beeinflusst die zur Verf\u00FCgung stehenden Werkzeuge und Moderationsrechte in dem Sitzungszimmer. Konferenzen sind f\u00FCr eher kleinere Benutzerzahlen gedacht bei denen alle Teilnehmer gleichberechtigt mit Videosignal auftreten und alle Werkzeuge bedienen k\u00F6nnen. Ein Webinar auf der anderen Seite entspricht einer Frontalvorlesung mit einem Vortragenden mit Videosignal und vielen Zuh\u00F6rern. Ein Interview ist eine Sitzung bei der eine Person interviewt und das Gespr\u00E4ch aufgezeichnet wird. 
room.type.interview=Interview (1\:1 meeting with recording)
room.type.restricted=Pr\u00E4sentation
rooms.title=R\u00E4ume
start.hint=W\u00E4hlen Sie die Schaltfl\u00E4che "$\:start.room" um an der Sitzung teilzunehmen. Falls vorhanden k\u00F6nnen Sie die Aufzeichnungen von fr\u00FCheren Sitzungen ansehen. W\u00E4hlen Sie hierzu die Schaltfl\u00E4che "$\:recordings"
start.room=Sitzungsraum betreten
start.room.guest=Sitzungsraum als Gast betreten
table.empty=Es wurde kein Raum gefunden.
users=Teilnehmer
users.description=Die Teilnehmerliste zeigt die sich aktuell im Raum befindenden Benutzer. Sie k\u00F6nnen die OpenMeetings Sitzung eines einzelnen Benutzers jederzeit beenden.
users.empty=Zur Zeit wird dieser Raum von niemandem verwendet.
view=Ansehen
