#Thu Jul 21 09:22:54 CEST 2022
admin.menu.title=OpenMeetings
admin.menu.title.alt=Configurazione di un server Apache OpenMeetings
administration.title=Amministrazione
check=Testare la connessione
check.email=Inviare email
check.email.body=SI PREGA DI DESCRIVERE IL PROBLEMA QUI
check.explanation=Prima di utilizzare OpenMeetings, si dovrebbe controllare il collegamento ad OpenMeetings. Tutti i test devono essere superati per l'utilizzo di OpenMeetings, altrimenti si incontrano problemi. OpenMeetings non pu\u00F2 essere utilizzato su tablet o smartphone perch\u00E9 \u00E8 basato su Flash.
check.nok=Il test di connessione al server non ha avuto successo. Controllare l'indirizzo URL del server, il nome utente e la password configurati.
check.ok=Il test di connessione al server \u00E8 stato completato con successo. Puoi ora utilizzare OpenMeetings in OpenOlat.
check.test=Controllare la connessione
close.room=Chiudere
delete=Eliminare
delete.confirm=Vuoi veramente eliminare la stanza "{0}"?
delete.nok=La stanza non pu\u00F2 essere eliminata per un motivo sconosciuto. Riprovare pi\u00F9 tardi o contattare l'amministratore.
delete.ok=La stanza \u00E8 stata eliminata con successo.
download=Scaricare
edit.room=Configurazione della stanza
edit.room.desc=Modificare i parametri di configurazione della stanza, come il tipo, i posti disponibili ecc.
enabled=abilitato
error.-1=Errore sconosciuto
error.-10=Nome utente non trovato
error.-11=Password non valida
error.-12=Disconnesso con successo.
error.-13=La password e/o il nome utente sono troppo brevi.
error.-14=Registrazione disabilitata
error.-15=Il nome utente \u00E8 gi\u00E0 utilizzato
error.-16=Errore di sistema, contattare l'amministratore.
error.-17=Questo indirizzo e-mail \u00E8 gi\u00E0 registrato.
error.-18=Il tuo account \u00E8 stato creato. Ora puoi effettuare il collegamento.
error.-19=Indirizzo e-mail non valido.
error.-2=Inserire un indirizzo e-mail o un nome utente
error.-20=Nome di file duplicato, scegliere un altro nome.
error.-21=Nome del file troppo breve
error.-22=Impossibile memorizzare l'indirizzo
error.-23=L'utente \u00E8 stato aggiunto, ma \u00E8 necessario assegnarlo ad un gruppo, altrimenti non potr\u00E0 effettuare il login.
error.-24=Nessun campo trovato per l'ID
error.-25=Nessuna etichetta trovata.
error.-26=Necessaria connessione come amministratore
error.-27=Etichetta ID non valida
error.-28=Hai eliminato l'etichetta
error.-29=Etichetta ID non valida
error.-3=Non ci sono utenti connessi con questo nome utente
error.-30=La stanza \u00E8 piena
error.-31=Non ci sono inviti disponibili per questo codice
error.-32=Questo invito \u00E8 gi\u00E0 stato utilizzato
error.-33=Questo codice di invito non \u00E8 valido
error.-34=Password non valida
error.-35=Questo utente \u00E8 gi\u00E0 membro di questo gruppo
error.-36=Questo metodo necessita di un account di amministratore per essere invocato
error.-37=Non ci sono sessioni associate a questo ID
error.-38=Non puoi eliminare il tuo utente
error.-39=Questo account \u00E8 di un amministratore o moderatore. Questo tipo di account pu\u00F2 essere modificato solo dal pannello di amministrazione.
error.-4=Una e-mail contenente uno speciale link \u00E8 stata inviata al tuo indirizzo.
error.-40=Ti sei correttamente registrato con successo. Un'e-mail con un codice di verifica \u00E8 stata inviata al tuo indirizzo.
error.-41=Il tuo account non \u00E8 stato attivato. Utilizzare il link nella e-mail ricevuta in fase di registrazione per attivarlo.
error.-42=Il codice hash di questa riunione \u00E8 stato gi\u00E0 utilizzato.
error.-43=Devi inserire ancora una volta la tua password per creare automaticamente i dati SIP
error.-44=Questo indirizzo e-mail \u00E8 gi\u00E0 utilizzato da un altro utente.
error.-45=Questo utente \u00E8 gi\u00E0 nella tua lista di contatti o ha gi\u00E0 ricevuto un invito alla tua lista contatti a cui non ha ancora risposto.
error.-46=Questo utente \u00E8 gi\u00E0 stato bloccato.
error.-47=Questo utente \u00E8 gi\u00E0 stato approvato.
error.-48=Il codice hash del contatto di questo utente non \u00E8 valido.
error.-49=Questo contatto non esiste.
error.-5=Nessun utente trovato
error.-50=Il tuo codice di invito non \u00E8 valido. Il codice \u00E8 valido solo in questo periodo di tempo\:
error.-51=Inserire una password
error.-52=Hai bisogno di un account di tipo utente, moderatore o amministratore
error.-53=Inserire un indirizzo e-mail
error.-54=Non hai il permesso di assegnare a te stesso o ad altri l'audio esclusivo. Devi chiedere ad un moderatore di assegnarti tale diritto, oppure di darti audio esclusivo.
error.-55=Il ping \u00E8 fallito, impossibile trovare un server con questo nome.
error.-56=Il ping \u00E8 fallito, server multipli trovati con questo nome.
error.-6=Le password inserite non corrispondono
error.-7=La password e/o il nome utente sono troppo brevi, la lunghezza minima richiesta per nome utente e password \u00E8\:
error.-8=La password \u00E8 stata impostata. Ora \u00E8 possibile collegarsi.
error.-9=Nessun indirizzo e-mail trovato. Assicurati di aver inserito lo stesso indirizzo e-mail usato per la creazione dell'account.
error.noroom.long=La stanza non \u00E8 stata configurata per "{0}".
error.noroom.short=La stanza non \u00E8 configurata per "{0}".
error.notAvailable=Il server non \u00E8 disponibile.
error.unkown=Errore inatteso.
first.name=Nome
guest.room=Informazioni utente
kickout=Espellere
kickout.nok=Non \u00E8 stato possibile espellere l'utente per ragioni sconosciute. Riprovare pi\u00F9 tardi o contattare l'amministratore.
kickout.ok=L'utente \u00E8 stato espulso con successo.
last.name=Cognome
open.room=Aprire
open.room.desc=La stanza pu\u00F2 essere chiusa temporaneamente e riaperta ancora. Questa azione non elimina la stanza n\u00E9 i dati nella stanza ma semplicemente blocca l'accesso alla stanza. Questa azione pu\u00F2 essere eseguita ripetutamente. Questa operazione \u00E8 utile per preparare la stanza ad una sessione e chiuderla, per riaprirla immediatamente prima dell'inizio della sessione.
openmeetings.account=Configurazione
openmeetings.disabled.error=Il modulo OpenMeetings non \u00E8 stato abilitato.
openmeetings.intro=Configurazione Apache OpenMeetings 2.0
openmeetings.module.enabled=Modulo "OpenMeetings"
openmeetings.title=OpenMeetings
openolat.externaltype=Tipo esterno
option.adminlogin=Nome utente Web Service
option.adminpassword=Password Web Service
option.baseurl=URL del server OpenMeetings
recording.name=Nome
recording.remove=Vuoi veramente eliminare la registrazione "{0}"?
recordings=Registrazioni
recordings.empty=Questa stanza non ha registrazioni.
room.actions=Bottone
room.actions.desc=Descrizione
room.av.audio=Solo audio
room.av.mode=Audio/Video
room.av.video=Audio e Video
room.closed.explanation=La stanza \u00E8 chiusa.
room.comment=Commento
room.comment.desc=Usare la descrizione per dettagliare il programma dell'incontro o il pubblico di riferimento.
room.infos=Informazioni dettagliate
room.members=Membri
room.members.desc=Mostrare tutti gli utenti attualmente nella stanza. Selezionare il link "$\:kickout" per terminare immediatamente la partecipazione di un determinato utente.
room.moderation.mode=Moderazione
room.moderation.mode.desc=Se abilitata nella amministrazione del sistema, questa opzione rende obbligatoria la presenza di un moderatore. I partecipanti possono entrare nella stanza, ma non \u00E8 permessa alcuna azione finch\u00E9 nella stanza non \u00E8 presente un moderatore. I diritti di moderatore sono assegnati automaticamente agli autori del corso e ai tutori/istruttori di corso nei corsi, e ai tutori di gruppo nei gruppi.
room.moderation.no=Senza moderazione
room.moderation.yes=Moderato
room.name=Nome della stanza
room.name.desc=Il nome della stanza riunioni come comparir\u00E0 nella stanza virtuale.
room.notfound.error=La stanza non \u00E8 stata trovata
room.numOfUsers=N. utenti
room.raw.title=Informazioni dettagliate
room.recording=Registrazione permessa
room.recording.desc=Con questa opzione, le registrazioni video delle sessioni possono essere abilitate o disabilitate. Dopo l'incontro, la registrazione sar\u00E0 convertita automaticamente e listata per la visualizzazione.
room.recording.enabled=autorizzare
room.resource=Risorse
room.size=Numero di partecipanti
room.size.desc=Il numero di posti disponibili limita il numero di utenti che possono partecipare all'incontro in contemporanea. Quando i posti sono terminati, non sar\u00E0 possibile entrare nella stanza fino al momento in cui qualcuno uscir\u00E0 dalla stanza.
room.type=Tipo della stanza
room.type.audience=Audience
room.type.conference=Conferenza (1 - 25 utenti)
room.type.desc=Tipo di stanza. A seconda del tipo, gli strumenti e i diritti disponibili variano. Le conferenze sono ottimizzate per incontri con pochi partecipanti dove tutti i partecipanti hanno necessit\u00E0 di condividere il video e utilizzare tutti gli strumenti. VIceversa, un webinar pu\u00F2 essere implementato per una lezione o un incontro con un solo relatore con video condiviso e numerosi partecipanti. L'intervista \u00E8 un incontro in cui una persona effettua una intervista ad un'altra persona e l'intervista pu\u00F2 essere registrata.
room.type.interview=Intervista (incontro 1 a 1 con registrazione)
room.type.restricted=Webinar (1 - 150 utenti)
rooms.title=Stanza
start.hint=Selezionare il bottone "$\:start.room" per partecipare a questo incontro. Se la funzione \u00E8 disponibile, \u00E8 altres\u00EC possibile visualizzare le registrazioni degli incontri precedenti. Selezionare il bottone "$\:recordings" per visualizzare la lista delle registrazioni disponibili.
start.room=Entrare
start.room.guest=Entrare
table.empty=Nessuna stanza trovata.
users=Utenti
users.description=La lista dei partecipanti mostra una lista di utenti che sono attualmente all'interno della stanza. Puoi terminare l'incontro per ogni utente in ogni momento.
users.empty=La sala \u00E8 ancora vuota.
view=Vedere
