#Thu Jul 21 09:22:55 CEST 2022
admin.menu.title=Open G\u00F6r\u00FC\u015Fmeler
admin.menu.title.alt=Bir Apache OpenMeetings Sunucusuna entegrasyonun yap\u0131land\u0131r\u0131lmas\u0131
administration.title=Y\u00F6netim
check=Ba\u011Flant\u0131n\u0131z\u0131 kontrol edin
check.email=Email g\u00F6nder
check.email.body=L\u00DCTFEN SORUNUNUZU BURADAN A\u00C7IKLAYINIZ
check.explanation=OpenMeetings'i kullanmadan \u00F6nce OpenMeetings ba\u011Flant\u0131s\u0131n\u0131 kontrol etmelisiniz. OpenMeetings'i kullanmak i\u00E7in t\u00FCm testler ge\u00E7ilmelidir, aksi takdirde sorunlarla kar\u015F\u0131la\u015F\u0131rs\u0131n\u0131z. OpenMeetings, Flash tabanl\u0131 oldu\u011Fu i\u00E7in tabletlerde veya ak\u0131ll\u0131 telefonlarda kullan\u0131lamaz.
check.nok=Sunucu ba\u011Flant\u0131s\u0131 ve yap\u0131land\u0131rma testi ba\u015Far\u0131l\u0131 olmad\u0131. L\u00FCtfen sunucu URL'sini, yap\u0131land\u0131rd\u0131\u011F\u0131n\u0131z sistem kullan\u0131c\u0131 ad\u0131n\u0131 ve \u015Fifreyi kontrol edin.
check.ok=Sunucu ba\u011Flant\u0131s\u0131 ve yap\u0131land\u0131rma testi ba\u015Far\u0131l\u0131 oldu. Art\u0131k OpenMeetings'i OpenOlat'ta kullanabilirsiniz.
check.test=Ba\u011Flant\u0131n\u0131z\u0131 kontrol edin
close.room=Kapat
delete=Sil
delete.confirm=Bu "{0}" odas\u0131n\u0131 ger\u00E7ekten silmek istiyor musunuz?
delete.nok=Oda bilinmeyen nedenlerle silinemedi. L\u00FCtfen daha sonra tekrar deneyin veya y\u00F6netici ile ileti\u015Fime ge\u00E7in.
delete.ok=Oda ba\u015Far\u0131yla silindi.
download=\u0130ndir
edit.room=Oda konfig\u00FCrasyonu
edit.room.desc=Oda tipi, m\u00FCsait koltuklar gibi odan\u0131n konfig\u00FCrasyon parametresini de\u011Fi\u015Ftirin.
enabled=etkinle\u015Ftirilmi\u015F
error.-1=Bilinmeyen hata
error.-10=Kullan\u0131c\u0131 ad\u0131 bulunamad\u0131
error.-11=Ge\u00E7ersiz \u015Fifre
error.-12=Ba\u015Far\u0131yla \u00E7\u0131k\u0131\u015F yap\u0131ld\u0131
error.-13=\u015Eifre ve/veya giri\u015F \u00E7ok k\u0131sa
error.-14=Kay\u0131t devre d\u0131\u015F\u0131
error.-15=Bu kullan\u0131c\u0131 ad\u0131 zaten kullan\u0131l\u0131yor
error.-16=Sistem hatas\u0131 l\u00FCtfen y\u00F6neticiye ba\u015Fvurun
error.-17=Posta adresi zaten kay\u0131tl\u0131
error.-18=Hesab\u0131n\u0131z olu\u015Fturuldu. Art\u0131k giri\u015F yapabilirsiniz.
error.-19=Ge\u00E7ersiz e-posta adresi
error.-2=L\u00FCtfen bir e-posta adresi veya kullan\u0131c\u0131 ad\u0131 girin
error.-20=Yinelenen dosya ad\u0131, l\u00FCtfen ba\u015Fka bir ad girin
error.-21=Dosya ad\u0131 \u00E7ok k\u0131sa
error.-22=Adres kaydedilemedi
error.-23=Kullan\u0131c\u0131 eklendi ancak bu kullan\u0131c\u0131y\u0131 bir kullan\u0131c\u0131 grubuna ataman\u0131z gerekiyor, aksi takdirde oturum a\u00E7amayacaklar
error.-24=Kimlik i\u00E7in alan bulunamad\u0131
error.-25=Etiket bulunamad\u0131
error.-26=Y\u00F6netici yetkilendirmesi gerekli
error.-27=Ge\u00E7ersiz etiket kimli\u011Fi
error.-28=Etiketi sildiniz
error.-29=Ge\u00E7ersiz etiket kimli\u011Fi
error.-3=Bu kullan\u0131c\u0131 ad\u0131na ba\u011Fl\u0131 kullan\u0131c\u0131 yok
error.-30=Bu oda dolu
error.-31=Bu davet kodu i\u00E7in davetiye yok
error.-32=Bu davetiye zaten kullan\u0131ld\u0131
error.-33=Davet kodu ge\u00E7ersiz
error.-34=Ge\u00E7ersiz \u015Fifre
error.-35=Bu kullan\u0131c\u0131 zaten bu kullan\u0131c\u0131 grubunun bir \u00FCyesi
error.-36=Bu y\u00F6ntemin \u00E7a\u011Fr\u0131lmas\u0131 i\u00E7in bir y\u00F6netim hesab\u0131na ihtiyac\u0131 var
error.-37=Bu kimlikle ili\u015Fkilendirilmi\u015F oturum yok
error.-38=Kendi kullan\u0131c\u0131n\u0131z\u0131 silemezsiniz
error.-39=Bu bir y\u00F6netici veya moderat\u00F6r hesab\u0131d\u0131r. Bu hesab\u0131 yaln\u0131zca y\u00F6netim panelinden d\u00FCzenleyebilirsiniz.
error.-4=\u00D6zel bir ba\u011Flant\u0131 i\u00E7eren e-posta, e-posta adresinize g\u00F6nderildi
error.-40=Kay\u0131t olma i\u015Fleminiz ba\u015Far\u0131yla ger\u00E7ekle\u015Ftirildi. Posta kutunuza do\u011Frulama kodu i\u00E7eren bir e-posta g\u00F6nderilecektir.
error.-41=Hesab\u0131n\u0131z aktif de\u011Fil. L\u00FCtfen kay\u0131t s\u0131ras\u0131nda ald\u0131\u011F\u0131n\u0131z e-postadaki ba\u011Flant\u0131y\u0131 kullan\u0131n.
error.-42=Bu oturum karmas\u0131 zaten kullan\u0131ld\u0131
error.-43=SIP verilerini otomatik olarak olu\u015Fturmak i\u00E7in \u015Fifrenizi tekrar girmeniz gerekir
error.-44=Bu e-posta zaten ba\u015Fka bir kullan\u0131c\u0131 taraf\u0131ndan kullan\u0131l\u0131yor.
error.-45=Bu kullan\u0131c\u0131 zaten ki\u015Fi listenizde veya ki\u015Fi listenize hen\u00FCz yan\u0131tlanmam\u0131\u015F bir davet ald\u0131.
error.-46=Kullan\u0131c\u0131 zaten reddedildi.
error.-47=Kullan\u0131c\u0131 zaten onaylanm\u0131\u015Ft\u0131r.
error.-48=Bu kullan\u0131c\u0131 ileti\u015Fim karma de\u011Feri ge\u00E7ersiz.
error.-49=B\u00F6yle bir ba\u011Flant\u0131 yok.
error.-5=Kullan\u0131c\u0131 bulunamad\u0131
error.-50=Davet kodunuz ge\u00E7erli de\u011Fil, kod yaln\u0131zca bu belirli tarih ve saatte ge\u00E7erlidir\:
error.-51=L\u00FCtfen bir \u015Fifre girin
error.-52=Kullan\u0131c\u0131 d\u00FCzeyinde kullan\u0131c\u0131, moderat\u00F6r veya y\u00F6netici olan bir hesaba ihtiyac\u0131n\u0131z var
error.-53=L\u00FCtfen e-posta giriniz
error.-54=Kendinize veya ba\u015Fkalar\u0131na \u00F6zel ses verme hakk\u0131n\u0131z yoktur. Moderat\u00F6rden hak talebinde bulunman\u0131z veya moderat\u00F6rden size \u00F6zel ses vermesini istemeniz gerekir.
error.-55=Ping ba\u015Far\u0131s\u0131z oldu, bu isimde sunucu bulunamad\u0131.
error.-56=Ping ba\u015Far\u0131s\u0131z oldu, bu ada sahip birden \u00E7ok sunucu bulundu.
error.-6=Girdi\u011Finiz \u015Fifreler ayn\u0131 de\u011Fildi
error.-7=\u015Eifre ve/veya kullan\u0131c\u0131 ad\u0131 \u00E7ok k\u0131sa, kullan\u0131c\u0131 ad\u0131/\u015Fifre i\u00E7in gerekli minimum uzunluk\:
error.-8=\u015Eifre belirlendi. Art\u0131k giri\u015F yapabilirsiniz.
error.-9=B\u00F6yle bir e-posta adresi bulunamad\u0131. Hesab\u0131n\u0131z\u0131 olu\u015Fturmak i\u00E7in kulland\u0131\u011F\u0131n\u0131z e-posta adresini girdi\u011Finizden emin olun.
error.noroom.long=Oda "{0}" i\u00E7inde yap\u0131land\u0131r\u0131lmam\u0131\u015F.
error.noroom.short=Oda "{0}" i\u00E7inde yap\u0131land\u0131r\u0131lmam\u0131\u015F.
error.notAvailable=Sunucu mevcut de\u011Fil.
error.unkown=Beklenmeyen hata
first.name=\u0130sim
guest.room=Kullan\u0131c\u0131 bilgisi
kickout=D\u0131\u015Far\u0131 at
kickout.nok=Kullan\u0131c\u0131 bilinmeyen nedenlerle oyundan \u00E7\u0131kar\u0131lamad\u0131. L\u00FCtfen daha sonra tekrar deneyin veya y\u00F6netici ile ileti\u015Fime ge\u00E7in.
kickout.ok=Kullan\u0131c\u0131 ba\u015Far\u0131yla \u00E7\u0131kar\u0131ld\u0131.
last.name=Soy isim
open.room=A\u00E7
open.room.desc=Oda ge\u00E7ici olarak kapat\u0131l\u0131p tekrar a\u00E7\u0131labilir. Bu eylem oday\u0131 veya odadaki verileri silmez, sadece odaya eri\u015Fimi engeller. Eylem birden \u00E7ok kez ger\u00E7ekle\u015Ftirilebilir. Bu, bir oturum i\u00E7in bir oda haz\u0131rlamak ve ard\u0131ndan oturum ba\u015Flamadan hemen \u00F6nce kapatmak i\u00E7in kullan\u0131\u015Fl\u0131d\u0131r.
openmeetings.account=Yap\u0131land\u0131rma
openmeetings.disabled.error=OpenMeetings mod\u00FCl\u00FC etkin de\u011Fil.
openmeetings.intro=Yap\u0131land\u0131rma Apache OpenMeetings v2.0
openmeetings.module.enabled="OpenMeetings" Mod\u00FCl\u00FC
openmeetings.title=OpenMeetings
openolat.externaltype=Harici tip
option.adminlogin=Web Hizmeti kullan\u0131c\u0131 ad\u0131
option.adminpassword=Web Hizmeti \u015Fifresi
option.baseurl=URL OpenMeetings Sunucusu
recording.name=\u0130sim
recording.remove="{0}" kayd\u0131n\u0131 ger\u00E7ekten silmek istiyor musunuz?
recordings=Kay\u0131tlar
recordings.empty=Bu odan\u0131n hi\u00E7 kayd\u0131 yok
room.actions=Tu\u015F
room.actions.desc=A\u00E7\u0131klama
room.av.audio=Sadece ses
room.av.mode=Ses/video
room.av.video=Ses ve video
room.closed.explanation=Oda kapal\u0131.
room.comment=Yorum
room.comment.desc=Toplant\u0131 g\u00FCndemini veya hedef kitleyi tan\u0131mlamak i\u00E7in a\u00E7\u0131klamay\u0131 kullan\u0131n.
room.infos=Detay bilgi
room.members=\u00DCyeler
room.members.desc=\u015Eu anda odadaki t\u00FCm kullan\u0131c\u0131lar\u0131 g\u00F6ster. Belirli bir kullan\u0131c\u0131n\u0131n toplant\u0131 kat\u0131l\u0131m\u0131n\u0131 hemen sonland\u0131rmak i\u00E7in "$\:kickout" ba\u011Flant\u0131s\u0131n\u0131 se\u00E7in.
room.moderation.mode=Moderasyon
room.moderation.mode.desc=Sistem y\u00F6netiminde etkinle\u015Ftirilirse, bu se\u00E7enek odada bir moderat\u00F6r gerektirir. Moderat\u00F6r olmayanlar odaya girebilir, ancak bir moderat\u00F6r toplant\u0131ya kat\u0131lana kadar hi\u00E7bir i\u015Flem yap\u0131lamaz. Moderat\u00F6r haklar\u0131, kurslarda kursun yazarlar\u0131na ve ko\u00E7lar\u0131na, gruplarda grup ko\u00E7lar\u0131na otomatik olarak atan\u0131r.
room.moderation.no=Moderasyon yok
room.moderation.yes=Denetlenmi\u015F
room.name=Oda ismi
room.name.desc=Odada g\u00F6r\u00FCnt\u00FClenen toplant\u0131 odas\u0131n\u0131n ad\u0131.
room.notfound.error=Oda bulunamad\u0131
room.numOfUsers=\# Kullan\u0131c\u0131lar
room.raw.title=Detay bilgi
room.recording=Kayda izin verildi
room.recording.desc=Bu se\u00E7enekle, toplant\u0131 oturumlar\u0131n\u0131n kayd\u0131 etkinle\u015Ftirilebilir veya devre d\u0131\u015F\u0131 b\u0131rak\u0131labilir. Toplant\u0131dan sonra kay\u0131t otomatik olarak d\u00F6n\u00FC\u015Ft\u00FCr\u00FCl\u00FCr ve g\u00F6r\u00FCnt\u00FClenmek \u00FCzere listelenir.
room.recording.enabled=izin ver
room.resource=Kaynaklar
room.size=Kat\u0131l\u0131mc\u0131 say\u0131s\u0131
room.size.desc=Kullan\u0131labilir koltuk say\u0131s\u0131, toplant\u0131ya ayn\u0131 anda kat\u0131labilecek kullan\u0131c\u0131 say\u0131s\u0131n\u0131 s\u0131n\u0131rlar. T\u00FCm koltuklar al\u0131nd\u0131\u011F\u0131nda, biri odadan ayr\u0131lana kadar odaya girmek art\u0131k m\u00FCmk\u00FCn de\u011Fildir.
room.type=Oda t\u00FCr\u00FC
room.type.audience=Dinleyiciler
room.type.conference=Konferans
room.type.desc=Toplant\u0131n\u0131n t\u00FCr\u00FC. T\u00FCr\u00FCne ba\u011Fl\u0131 olarak, mevcut ara\u00E7lar ve haklar yap\u0131land\u0131rmas\u0131 de\u011Fi\u015Fir. Konferanslar, az kat\u0131l\u0131mc\u0131l\u0131 ve t\u00FCm kat\u0131l\u0131mc\u0131lar\u0131n payla\u015Facak video beslemelerinin oldu\u011Fu ve t\u00FCm ara\u00E7lar\u0131 kullanabildi\u011Fi toplant\u0131lar i\u00E7in optimize edilmi\u015Ftir. \u00D6te yandan bir web semineri, video beslemeli bir konu\u015Fmac\u0131 ve \u00E7ok say\u0131da kat\u0131l\u0131mc\u0131 ile bir ders uygulamak i\u00E7in kullan\u0131lmal\u0131d\u0131r. G\u00F6r\u00FC\u015Fme, bir ki\u015Finin ba\u015Fka bir ki\u015Fiyle g\u00F6r\u00FC\u015Ft\u00FC\u011F\u00FC ve g\u00F6r\u00FC\u015Fmenin kaydedilebildi\u011Fi bir toplant\u0131d\u0131r.
room.type.interview=Rop\u00F6rtaj
room.type.restricted=Webinar
rooms.title=Oda
start.hint=Bu toplant\u0131 odas\u0131na kat\u0131lmak i\u00E7in "$\:start.room" d\u00FC\u011Fmesini se\u00E7in. Varsa, \u00F6nceki toplant\u0131lar\u0131n kay\u0131tlar\u0131n\u0131 da izleyebilirsiniz. Mevcut kay\u0131tlar\u0131n listesini g\u00F6rmek i\u00E7in "$\:kay\u0131tlar" d\u00FC\u011Fmesini se\u00E7in.
start.room=Giri\u015F
start.room.guest=Giri\u015F
table.empty=Oda bulunamad\u0131.
users=Kullan\u0131c\u0131lar
users.description=Kat\u0131l\u0131mc\u0131 listesi, o anda toplant\u0131 odas\u0131nda bulunan kullan\u0131c\u0131lar\u0131n bir listesini g\u00F6r\u00FCnt\u00FCler. Her kullan\u0131c\u0131 i\u00E7in toplant\u0131 oturumunu istedi\u011Finiz zaman sonland\u0131rabilirsiniz.
users.empty=Oda hala bo\u015F
view=G\u00F6r
