#Tue Nov 05 20:03:13 CET 2024
check=Skontrolujte pripojenie
check.explanation=Pred pou\u017Eit\u00EDm slu\u017Eby OpenMeetings by ste mali skontrolova\u0165 pripojenie k slu\u017Ebe OpenMeetings. V\u0161etky testy musia by\u0165 \u00FAspe\u0161n\u00E9, aby ste mohli pou\u017E\u00EDva\u0165 OpenMeetings, inak sa stretnete s probl\u00E9mami. Slu\u017Ebu OpenMeetings nemo\u017Eno pou\u017E\u00EDva\u0165 na tabletoch alebo smartf\u00F3noch, preto\u017Ee je zalo\u017Een\u00E1 na technol\u00F3gii Flash.
check.nok=Test pripojenia a konfigur\u00E1cie servera nebol \u00FAspe\u0161n\u00FD. Skontrolujte adresu URL servera, syst\u00E9mov\u00E9 u\u017E\u00EDvate\u013Esk\u00E9 meno a heslo, ktor\u00E9 ste nakonfigurovali.
check.ok=Test pripojenia a konfigur\u00E1cie servera prebehol \u00FAspe\u0161ne. Teraz m\u00F4\u017Eete pou\u017E\u00EDva\u0165 OpenMeetings v OpenOlat.
error.-10=U\u017E\u00EDvate\u013Esk\u00E9 meno nen\u00E1jden\u00E9
error.-15=U\u017E\u00EDvate\u013Esk\u00E9 meno sa u\u017E pou\u017E\u00EDva
error.-18=Va\u0161e konto bolo vytvoren\u00E9. Teraz sa m\u00F4\u017Eete prihl\u00E1si\u0165.
error.-2=Zadajte e-mailov\u00FA adresu alebo u\u017E\u00EDvate\u013Esk\u00E9 meno
error.-24=Pre ID nebolo n\u00E1jden\u00E9 \u017Eiadne pole
error.-27=Nespr\u00E1vne ID \u0161t\u00EDtku
error.-3=K tomuto u\u017E\u00EDvate\u013Esk\u00E9mu menu nie je pripojen\u00FD \u017Eiadny u\u017E\u00EDvate\u013E
error.-37=K tomuto ID nebola priraden\u00E1 \u017Eiadna rel\u00E1cia
error.-41=Va\u0161e konto nie je aktivovan\u00E9. Pou\u017Eite pros\u00EDm odkaz v e-maile, ktor\u00FD ste dostali po\u010Das registr\u00E1cie.
error.-7=Heslo a alebo pou\u017E\u00EDvate\u013Esk\u00E9 meno s\u00FA pr\u00EDli\u0161 kr\u00E1tke, po\u017Eadovan\u00E1 minim\u00E1lna d\u013A\u017Eka pou\u017E\u00EDvate\u013Esk\u00E9ho mena/hesla je\:
error.-8=Nastavenie hesla. Teraz sa m\u00F4\u017Eete prihl\u00E1si\u0165.
openolat.externaltype=Extern\u00FD typ
option.adminlogin=Pou\u017E\u00EDvate\u013Esk\u00E9 meno webovej slu\u017Eby
room.av.mode=Audio/Video
room.av.video=Audio a Video
room.closed.explanation=Miestnos\u0165 do\u010Dasne uzavrel ved\u00FAci tohto zasadnutia. Sk\u00FAste to pros\u00EDm nesk\u00F4r alebo kontaktujte svojho nadriaden\u00E9ho.
room.type.desc=Typ stretnutia. V z\u00E1vislosti od typu sa l\u00ED\u0161i konfigur\u00E1cia dostupn\u00FDch n\u00E1strojov a pr\u00E1v. Konferencie s\u00FA optimalizovan\u00E9 pre stretnutia s mal\u00FDm po\u010Dtom \u00FA\u010Dastn\u00EDkov, kde maj\u00FA v\u0161etci \u00FA\u010Dastn\u00EDci k dispoz\u00EDcii videokan\u00E1ly na zdie\u013Eanie a m\u00F4\u017Eu pou\u017E\u00EDva\u0165 n\u00E1stroje al. Na druhej strane webin\u00E1r by sa mal pou\u017E\u00EDva\u0165 na realiz\u00E1ciu predn\u00E1\u0161ky s jedn\u00FDm re\u010Dn\u00EDkom s video kan\u00E1lom a mnoh\u00FDmi \u00FA\u010Dastn\u00EDkmi. Rozhovor je stretnutie, na ktorom jedna osoba vedie rozhovor s inou osobou a rozhovor sa m\u00F4\u017Ee nahr\u00E1va\u0165.
