#Mon Feb 09 09:45:45 CET 2026
administration.title=Spr\u00E1va
check=Skontrolujte pripojenie
check.explanation=Pred pou\u017Eit\u00EDm slu\u017Eby OpenMeetings by ste mali skontrolova\u0165 pripojenie k slu\u017Ebe OpenMeetings. V\u0161etky testy musia by\u0165 \u00FAspe\u0161n\u00E9, aby ste mohli pou\u017E\u00EDva\u0165 OpenMeetings, inak sa stretnete s probl\u00E9mami. Slu\u017Ebu OpenMeetings nemo\u017Eno pou\u017E\u00EDva\u0165 na tabletoch alebo smartf\u00F3noch, preto\u017Ee je zalo\u017Een\u00E1 na technol\u00F3gii Flash.
check.nok=Test pripojenia a konfigur\u00E1cie servera nebol \u00FAspe\u0161n\u00FD. Skontrolujte adresu URL servera, syst\u00E9mov\u00E9 u\u017E\u00EDvate\u013Esk\u00E9 meno a heslo, ktor\u00E9 ste nakonfigurovali.
check.ok=Test pripojenia a konfigur\u00E1cie servera prebehol \u00FAspe\u0161ne. Teraz m\u00F4\u017Eete pou\u017E\u00EDva\u0165 OpenMeetings v OpenOlat.
delete.confirm=Naozaj chcete odstr\u00E1ni\u0165 t\u00FAto miestnos\u0165 "{0}"?
delete.nok=Miestnos\u0165 nebolo mo\u017En\u00E9 vymaza\u0165.
delete.ok=Miestnos\u0165 bola \u00FAspe\u0161ne vymazan\u00E1.
edit.room=Konfigur\u00E1cia miestnosti
error.-10=U\u017E\u00EDvate\u013Esk\u00E9 meno nen\u00E1jden\u00E9
error.-15=U\u017E\u00EDvate\u013Esk\u00E9 meno sa u\u017E pou\u017E\u00EDva
error.-16=Syst\u00E9mov\u00E1 chyba, kontaktujte, pros\u00EDm, administr\u00E1ciu syst\u00E9mu.
error.-18=Va\u0161e konto bolo vytvoren\u00E9. Teraz sa m\u00F4\u017Eete prihl\u00E1si\u0165.
error.-2=Zadajte e-mailov\u00FA adresu alebo u\u017E\u00EDvate\u013Esk\u00E9 meno
error.-23=\u00DA\u010Det bol vytvoren\u00FD, ale teraz mus\u00ED by\u0165 pridan\u00FD do skupiny, aby sa tento \u00FA\u010Det mohol pou\u017E\u00EDva\u0165 na prihlasovanie.
error.-24=Pre ID nebolo n\u00E1jden\u00E9 \u017Eiadne pole
error.-26=Vy\u017Eaduje sa overenie spr\u00E1vcu
error.-27=Nespr\u00E1vne ID \u0161t\u00EDtku
error.-28=Vymazali ste \u0161t\u00EDtok
error.-3=K tomuto u\u017E\u00EDvate\u013Esk\u00E9mu menu nie je pripojen\u00FD \u017Eiadny u\u017E\u00EDvate\u013E
error.-35=Tento \u00FA\u010Det je u\u017E v tejto skupine.
error.-36=T\u00FAto met\u00F3du m\u00F4\u017Eu vykona\u0165 iba pou\u017E\u00EDvatelia s administr\u00E1torsk\u00FDmi pr\u00E1vami.
error.-37=K tomuto ID nebola priraden\u00E1 \u017Eiadna rel\u00E1cia
error.-38=Vlastn\u00E9 konto nem\u00F4\u017Eete vymaza\u0165.
error.-39=Toto je administr\u00E1torsk\u00FD alebo moder\u00E1torsk\u00FD \u00FA\u010Det. Tento \u00FA\u010Det je mo\u017En\u00E9 zmeni\u0165 iba v administr\u00E1torskom paneli.
error.-4=Na va\u0161u e-mailov\u00FA adresu bol odoslan\u00FD e-mail so \u0161peci\u00E1lnym prepojen\u00EDm.
error.-41=Va\u0161e konto nie je aktivovan\u00E9. Pou\u017Eite pros\u00EDm odkaz v e-maile, ktor\u00FD ste dostali po\u010Das registr\u00E1cie.
error.-7=Heslo a alebo pou\u017E\u00EDvate\u013Esk\u00E9 meno s\u00FA pr\u00EDli\u0161 kr\u00E1tke, po\u017Eadovan\u00E1 minim\u00E1lna d\u013A\u017Eka pou\u017E\u00EDvate\u013Esk\u00E9ho mena/hesla je\:
error.-8=Nastavenie hesla. Teraz sa m\u00F4\u017Eete prihl\u00E1si\u0165.
guest.room=Inform\u00E1cie o u\u017E\u00EDvate\u013Eovi
openolat.externaltype=Extern\u00FD typ
option.adminlogin=Pou\u017E\u00EDvate\u013Esk\u00E9 meno webovej slu\u017Eby
recording.remove=Naozaj chcete vymaza\u0165 z\u00E1znam "{0}"?
room.av.mode=Audio/Video
room.av.video=Audio a Video
room.closed.explanation=Miestnos\u0165 do\u010Dasne uzavrel ved\u00FAci tohto zasadnutia. Sk\u00FAste to pros\u00EDm nesk\u00F4r alebo kontaktujte svojho nadriaden\u00E9ho.
room.comment.desc=V popise m\u00F4\u017Eete op\u00EDsa\u0165 obsah rel\u00E1cie a cie\u013Eov\u00E9 publikum.
room.members=Spr\u00E1va \u00FA\u010Dastn\u00EDkov
room.moderation.mode.desc=Ak je t\u00E1to mo\u017Enos\u0165 v administr\u00E1cii povolen\u00E1, mo\u017Eno ju pou\u017Ei\u0165 na vyn\u00FAtenie pr\u00EDtomnosti moder\u00E1tora. Nemoder\u00E1tori nem\u00F4\u017Eu v miestnosti vykon\u00E1va\u0165 \u017Eiadne \u010Dinnosti, k\u00FDm do miestnosti nevst\u00FApi moder\u00E1tor. moder\u00E1tor vst\u00FApi do miestnosti. V kurzoch s\u00FA moder\u00E1tormi autori kurzu a t\u00FAtori kurzu; v skupin\u00E1ch s\u00FA to t\u00FAtori skupiny.
room.numOfUsers=\# \u00DA\u010Dastn\u00EDci
room.size=Po\u010Det \u00FA\u010Dastn\u00EDkov
room.size.desc=Po\u010Det dostupn\u00FDch miest obmedzuje po\u010Det u\u017E\u00EDvate\u013Eov, ktor\u00ED sa m\u00F4\u017Eu z\u00FA\u010Dastni\u0165 sch\u00F4dze v rovnakom \u010Dase. Ke\u010F s\u00FA v\u0161etky miesta obsaden\u00E9, do miestnosti u\u017E nie je mo\u017En\u00E9 vst\u00FApi\u0165, k\u00FDm ju niekto neopust\u00ED.
room.type.desc=Typ stretnutia. V z\u00E1vislosti od typu sa l\u00ED\u0161i konfigur\u00E1cia dostupn\u00FDch n\u00E1strojov a pr\u00E1v. Konferencie s\u00FA optimalizovan\u00E9 pre stretnutia s mal\u00FDm po\u010Dtom \u00FA\u010Dastn\u00EDkov, kde maj\u00FA v\u0161etci \u00FA\u010Dastn\u00EDci k dispoz\u00EDcii videokan\u00E1ly na zdie\u013Eanie a m\u00F4\u017Eu pou\u017E\u00EDva\u0165 n\u00E1stroje al. Na druhej strane webin\u00E1r by sa mal pou\u017E\u00EDva\u0165 na realiz\u00E1ciu predn\u00E1\u0161ky s jedn\u00FDm re\u010Dn\u00EDkom s video kan\u00E1lom a mnoh\u00FDmi \u00FA\u010Dastn\u00EDkmi. Rozhovor je stretnutie, na ktorom jedna osoba vedie rozhovor s inou osobou a rozhovor sa m\u00F4\u017Ee nahr\u00E1va\u0165.
users=\u00DA\u010Dastn\u00EDci
users.description=V zozname \u00FA\u010Dastn\u00EDkov sa zobrazia u\u017E\u00EDvatelia, ktor\u00ED s\u00FA pr\u00E1ve v miestnosti. Rel\u00E1ciu pou\u017E\u00EDvate\u013Ea v OpenMeetings m\u00F4\u017Eete kedyko\u013Evek ukon\u010Di\u0165.
