copy.to=Copy to...
document.create=Dokument erstellen
elements={0} Elemente
email.send=E-Mail versenden
file.bulk.not.authorized=Bitte w\u00E4hlen Sie mindestens einn Order oder eine Datei aus, f\u00FCr den/die Sie berechtigt sind, diese Aktion auszuf\u00FChren.
error.cannot.create.document=Sie k\u00F6nnen keine Dokumente in diesem Ordner erstellen.
error.cannot.create.folder=Sie k\u00F6nnen keine Ordner in diesem Ordner erstellen.
error.cannot.edit.quota=Sie k\u00F6nnen die Quota dieses Ordners nicht bearbeiten.
error.cannot.record.audio=Sie k\u00F6nnen kein Audio in diesem Ordner aufnehmen.
error.cannot.record.video=Sie k\u00F6nnen kein Video in diesem Ordner aufnehmen.
error.cannot.upload=Sie k\u00F6nnen keine Dateien in diesen Ordner hochladen.
error.copy=Es konnten nicht alle Dateien kopiert werden.
error.copy.locked=Die Aktion kann nicht ausgef\u00FChrt werden. W\u00E4hlen sie keine gesperrten Datein aus.
error.copy.overlapping=Die Aktion kann nicht ausgef\u00FChrt werden. W\u00E4hlen sie einen anderen Ordner als Ziel aus.
error.copy.other=Die Aktion kann nicht ausgef\u00FChrt werden. W\u00E4hlen sie andere Dateien aus.
error.copy.quota.exceeded=Der Ordner ist voll. Sie k\u00F6nnen nicht alle Dateien kopiert werden.
error.copy.target.read.only=Sie k\u00F6nnen keine Dokumente in den ausgw\u00E4hlten Ordner kopieren.
error.deleted.container=Der Ordner existiert nicht mehr.
error.deleted.leaf=Die Datei existiert nicht mehr.
error.delete.locked.children=Der Ordner kann nicht gel\u00F6scht werden, da gesperrte Dateien vorhanden sind.
error.delete.locked.leaf=Die Datei kann nicht gel\u00F6scht werden, da sie gesperrt ist.
error.exists.container=Es existiert bereits ein Ordner mit diesem Namen.
error.exists.leaf=Es existiert bereits eine Datei mit diesem Namen.
error.metadata.not.saved=Die Metadaten konnten nicht gespeichert werden.
error.upload.quota.exceeded=Der Ordner ist voll. Sie k\u00F6nnen keine Dateien hochladen.
error.unzip=Fehler beim Entzippen.
error.unzip.quota.exceeded=Der Ordner hat nicht gen\u00FCgend freien Platz um die Datei zu entzippen.
error.zip=Fehler beim Zippen.
error.zip.quota.exceeded=Der Ordner hat nicht gen\u00FCgend freien Platz um die Dateien zu zippen.
folder.and.files=Ordner und Dateien
folder.create=Ordner erstellen
folder.create.button=Ordner erstellen
folder.name=Name
metadata=Metadaten
move.to=Verschieben nach...
quota.edit=Quota bearbeiten
quota.label.limited={0} von {1} verwendet
quota.label.unlimited={0} verwendet
table.download=<i class\="o_icon o_icon_download"> </i>
table.icon=
table.license=Lizenz
table.path=Dateiquelle
table.size=Gr\u00F6sse
table.status=Dateistatus
table.title=Titel
table.type=Typ
table.versions=Versionen
tools=<i class\='o_icon o_icon_actions o_icon-fws o_icon-lg'> </i>
type.container=Ordner
type.leaf=Datei
type.leaf.suffix=Datei ({0})
unzip=Entzippen
versions=Versionen
webdav=WebDAV-Link
zip=Zippen
zip.button=Zippen
zip.filename=ZIP Dateiname