#Fri Jan 21 12:18:38 CET 2011
CourseModule=Cours
EPStructuredMapTemplate=Mod\u00E8le de portfolio
Failed=La transmission du fichier a \u00E9chou\u00E9.
FileResource.ANIM=Animation
FileResource.BLOG=Blog
FileResource.DOC=Word
FileResource.FILE=Autres fichiers
FileResource.GLOSSARY=Glossar
FileResource.IMAGE=Image
FileResource.IMSCP=Contenu didactique CP
FileResource.MOVIE=Film
FileResource.PDF=PDF
FileResource.PODCAST=Podcast
FileResource.PPT=Powerpoint
FileResource.SCORMCP=Contenu didactique SCORM
FileResource.SHAREDFOLDER=Dossier de ressources
FileResource.SOUND=Son
FileResource.SURVEY=Questionnaire
FileResource.TEST=Test
FileResource.WIKI=Wiki
FileResource.XLS=Excel
NoImage=Ce format de fichier ne peut pas \u00EAtre transmis comme image.
ULLimitExceeded=La taille de l'image ne peut pas d\u00E9passer {0} koctets.
add.blog=Ajouter blog
add.blog.intro=Ajouter blog (fichier zip g\u00E9n\u00E9r\u00E9 par OLAT lors du t\u00E9l\u00E9chargement).
add.course=cours
add.course.intro=Ajouter un cours OLAT. (fichier zip g\u00E9n\u00E9r\u00E9 par OLAT lors du t\u00E9l\u00E9chargement).
add.cp=contenu didactique CP
add.cp.intro=Ajouter le contenu didactique CP (format IMS Content Packaging Format en tant que fichier ZIP avec un manifeste IMS).
add.failed=La ressource didactique n'a pas pu \u00EAtre ajout\u00E9e. Ou bien le format, ou bien la version ne sont pas support\u00E9s.
add.glossary=Ajouter glossaire
add.glossary.intro=Ajouter glossaire (fichier zip g\u00E9n\u00E9r\u00E9 par OLAT lors du t\u00E9l\u00E9chargement du glossaire par OLAT).
add.header=Ajouter une ressource didactique
add.header.specific=Ressource didactique de type {0}
add.launchedit.header=D\u00E9marrer l'\u00E9diteur
add.launchedit.msg=Voulez-vous d\u00E9marrer l'\u00E9diteur?
add.podcast=Ajouter podcast
add.podcast.intro=Ajouter podcast (fichier zip g\u00E9n\u00E9r\u00E9 d'OLAT lors du t\u00E9l\u00E9chargement).
add.scorm=Contenu didactique SCORM
add.scorm.intro=Ajouter contenu didactique SCORM (format IMS Content Packaging Format en tant que fichier ZIP avec un manifeste IMS. Le fichier de manifeste doit contenir les extensions ADL).
add.success=La ressource didactique a \u00E9t\u00E9 ajout\u00E9e.
add.survey=questionnaire
add.survey.intro=Ajouter un questionnaire au format IMS QTI (fichier ZIP qui contient un fichier de description qti.xml)
add.test=test
add.test.intro=Ajouter un test au format IMS QTI (fichier ZIP qui contient un fichier descriptif qti.xml)
add.webdoc=fichier
add.webdoc.intro=Ajouter un fichier, par exemple de format Adobe PDF, Microsoft Word, Excel, PowerPoint, Films, JPG etc.
add.wiki=Ajouter contenu wiki
add.wiki.intro=Ajouter contenu wiki (fichier ZIP g\u00E9n\u00E9r\u00E9 par OLAT lors du t\u00E9l\u00E9chargment).
add.wrongtype=Le format de cette ressource ne correspond pas au format choisi.\r\nLa ressource n'a pas \u00E9t\u00E9 ajout\u00E9e.
addinfo.owner=Informations suppl\u00E9mentaires
cap.launch=La ressource didactique est charg\u00E9e. Veuillez patienter svp...
chelp.anim=<i>$org.olat.repository\:FileResource.ANIM</i>
chelp.assOwn=<i>$org.olat.repository\:details.groups</i>
chelp.auth=<b>$org.olat.repository\:cif.author\:</b>
chelp.chanSet=<i>$org.olat.repository\:details.chprop</i>
chelp.cour=<i>$org.olat.repository\:CourseModule</i>
chelp.cp=<i>$org.olat.repository\:FileResource.IMSCP</i>
chelp.detail=$org.olat.repository\:details.header
chelp.excel=<i>$org.olat.repository\:FileResource.XLS</i>
chelp.file=<i>$org.olat.repository\:FileResource.FILE</i>
chelp.fldst2=$org.olat.repository\:details.referenceinfoheader
chelp.fldst8=$org.olat.repository\:details.summaryprop
chelp.gloss=<i>$org.olat.repository\:FileResource.GLOSSARY</i>
chelp.guest=<i>guest</i>
chelp.img=<i>$org.olat.repository\:FileResource.IMAGE</i>
chelp.iniAuth=$org.olat.repository\:cif.initialAuthor
chelp.lang=<i>lang</i>
chelp.mask=$org.olat.repository\:search.generic
chelp.mov=<i>$org.olat.repository\:FileResource.MOVIE</i>
chelp.na=$org.olat.repository\:cif.id.na\t
chelp.noDownl=$org.olat.repository\:cif.canDownload.na
chelp.noLaun=$org.olat.repository\:cif.canLaunch.na
chelp.o=<i>&laquo;$org.olat.repository\:cif.access.owners&raquo;</i>\:
chelp.oa=<i>&laquo;$org.olat.repository\:cif.access.owners_authors&raquo;</i>\:
chelp.oau=<i>&laquo;$org.olat.repository\:cif.access.users&raquo;</i>\:
chelp.oaug=<i>&laquo;$org.olat.repository\:cif.access.users_guests&raquo;</i>\:
chelp.pdf=<i>$org.olat.repository\:FileResource.PDF</i>
chelp.pp=<i>$org.olat.repository\:FileResource.PPT</i>
chelp.ref=<b>$org.olat.repository\:cif.resourcename\:</b>
chelp.rep-meta-desc.title=Ajouter les m\u00E9tadonn\u00E9es de la ressource didactique
chelp.rep-meta-guest.title=Ressource didactique\: informations sur l'entr\u00E9e (invit\u00E9s)
chelp.rep-meta-info-owner.title=Ressource didactique\: informations propri\u00E9taire
chelp.rep-meta-info-reference.title=Ressource didactique\: informations sur l'utilisateur
chelp.rep-meta-info.title=Ressource didactique\: informations suppl\u00E9mentaires
chelp.rep-meta-infoCourse.title=Ressource didactique cours\: informations suppl\u00E9mentaires
chelp.rep-meta-learner.title=Ressource didactique\: informations sur l'entr\u00E9e (utilisateurs enregistr\u00E9s)
chelp.rep-meta-olatauthor.title=Ressource didactique\: informations g\u00E9n\u00E9rales
chelp.rep-meta-olatauthorEd.title=Ressource didactique\: configurations g\u00E9n\u00E9rales
chelp.rep-meta-picture.title=Ressource didactique\: ajouter une image
chelp.rep01=Dans l'$\:chelp.detail vous pouvez voir les informations sur les ressources didactiques (m\u00E9tadonn\u00E9es).
chelp.rep02=Avant de cr\u00E9er ou d'ajouter une ressource didactique, vous devez fournir quelques informations (les soit-disant m\u00E9tadonn\u00E9es).
chelp.rep1=Dans l'$\:chelp.detail vous pouvez voir et modifier les informations sur les ressources didactiques (m\u00E9tadonn\u00E9es).
chelp.rep10=Ce champ peut contenir une case \u00E0 cocher s\u00E9lectionn\u00E9e ou pas, ou une entr\u00E9e $\:chelp.noLaun .
chelp.rep101=Gr\u00E2ce \u00E0 ce param\u00E8tre, vous pouvez voir, si la ressource didactique peut \u00EAtre int\u00E9gr\u00E9e dans des cours par d'autres auteurs de cours.
chelp.rep11=Par ce param\u00E8tre, vous pouvez d\u00E9cider - si possible - si votre ressource peut \u00EAtre d\u00E9marr\u00E9e dans OLAT.
chelp.rep111=Par ce param\u00E8tre, vous pouvez voir si la ressource peut \u00EAtre d\u00E9marr\u00E9e dans OLAT.
chelp.rep12=Ce champ peut contenir une case \u00E0 cocher s\u00E9lectionn\u00E9e ou pas.
chelp.rep13=Par cette option, vous pouvez permettre le t\u00E9l\u00E9chargement de votre ressource pour les utilisateurs OLAT d\u00E9finis dans le champ <b>$\:cif.access\:</b> .
chelp.rep131=Par cette option, vous pouvez v\u00E9rifier si cette ressource est t\u00E9l\u00E9chargeable.
chelp.rep14=Vous pouvez donner les droits d'acc\u00E8s suivants\:
chelp.rep14a=Les groupes d'utilisateurs suivants ont acc\u00E8s \u00E0 la ressource didactique.
chelp.rep15=$\:chelp.o Uniquement les propri\u00E9taires peuvent voir et acc\u00E9der \u00E0 la ressource didactique.
chelp.rep16=$\:chelp.oa En plus des propri\u00E9taires de cette ressource d'\u00E9tude, tous les autres auteurs OLAT peuvent acc\u00E9der \u00E0 la ressource didactique.
chelp.rep17=$\:chelp.oau Tous les utilisateurs enregistr\u00E9s peuvent voir et acc\u00E9der \u00E0 la ressource didactique.
chelp.rep18=$\:chelp.oaug Par cette option, vous rendez accessible la ressource didactique \u00E0 tous les utilisateurs - ainsi qu'aux visiteurs non enregistr\u00E9s.
chelp.rep19=Compte automatiquement combien de fois au total la ressource didactique est d\u00E9marr\u00E9e
chelp.rep2=Num\u00E9ro d'identification de la ressource d'\u00E9tude g\u00E9n\u00E9r\u00E9 automatiquement
chelp.rep20=Si la ressource didactique ne peut pas \u00EAtre d\u00E9marr\u00E9e dans OLAT, l'entr\u00E9e $\:chelp.noLaun .
chelp.rep20a=Compte automatiquement combien de fois au total la ressource didactique a \u00E9t\u00E9 t\u00E9l\u00E9charg\u00E9e
chelp.rep20b=Ici vous pouvez voir, quel cours utilise cette ressource didactique.
chelp.rep20c=Aussi longtemps que la ressource didactique est utilis\u00E9e dans le cours, elle ne pourra pas \u00EAtre effac\u00E9e.
chelp.rep20d=Indique, combien de personnes ont d\u00E9marr\u00E9 cette ressource en ce moment dans OLAT.
chelp.rep21=Tous les types de ressources didactiques contiennent des informations sp\u00E9cifiques comme la taille du fichier, la derni\u00E8re modification, etc.
chelp.rep22=Si vous utilisez ce lien, vous pouvez acc\u00E9der \u00E0 cette ressource didactique directement depuis l'ext\u00E9rieur de OLAT.
chelp.rep22a=Les utilisateurs de ce lien doivent d'abord se connecter dans OLAT (s'il ne le sont d\u00E9j\u00E0) et ont ensuite acc\u00E8s \u00E0 la ressource didactique.
chelp.rep22b=Si vous utilisez le deuxi\u00E8me lien avec les r\u00E9glages suppl\u00E9mentaires $\:chelp.guest et $\:chelp.lang , les utilisateurs auront acc\u00E8s \u00E0 la ressource via l'acc\u00E8s invit\u00E9, sans se connecter.
chelp.rep22c=Avec le param\u00E8tre $\:chelp.lang, vous pouvez d\u00E9finir la langue de la surface d'utilisation (non du contenu didactique).
chelp.rep23=(ne peut pas \u00EAtre modifi\u00E9)
chelp.rep23a=Ces entr\u00E9es ne peuvent pas \u00EAtre modifi\u00E9es.
chelp.rep24=Nom du fichier de la ressource didactique (n'est rajout\u00E9 qu'apr\u00E8s l'enregistrement).
chelp.rep25=Vous pouvez ajouter une image dans un des formats indiqu\u00E9s \u00E0 la description de la ressource.
chelp.rep26=Ce tableau pr\u00E9sente tous les propri\u00E9taires de la ressource didactique.
chelp.rep27=Si vous cliquez sur le nom d'utilisateur, la carte de visite de celui-ci s'affichera dans une nouvelle fen\u00EAtre.
chelp.rep28=Pour ajouter d'autres utilisateurs \u00E0 cette liste ou en enlever, s\u00E9lectionnez l'entr\u00E9e $\:chelp.assOwn dans la bo\u00EEte \u00E0 outils $\:chelp.toolsHead .
chelp.rep29=Vous voyez ici un r\u00E9sum\u00E9 des r\u00E9glages sp\u00E9cifiques aux cours.
chelp.rep2a=Vous pouvez effectuer un recherche par ce num\u00E9ro dans le $\:chelp.mask .
chelp.rep2add=Ce num\u00E9ro d'identification est g\u00E9n\u00E9r\u00E9 lors de l'enregistrement de la ressource didactique et n'est pas disponible \u00E0 ce moment.
chelp.rep3=Vous devez donner un titre \u00E0 la ressource didactique (longueur max. 100 caract\u00E8res).
chelp.rep30=Pour les changer, s\u00E9lectionnez l'entr\u00E9e $\:chelp.chanSet dans la bo\u00EEte \u00E0 outils $\:chelp.toolsHead
chelp.rep31=Vous pouvez effectuer un recherche par ce titre dans le $\:chelp.mask .
chelp.rep4=Nom d'utilisateur ins\u00E9r\u00E9 automatiquement de l'utilisateur qui a d\u00E9pos\u00E9 la ressource didactique
chelp.rep5=Vous pouvez chercher le $\:chelp.iniAuth et les autres propri\u00E9taires de la ressource didactique dans le champ de recherche gr\u00E2ce au champ $\:chelp.auth .
chelp.rep6=Vous devez donner une description de la ressource didactique.
chelp.rep61=Vous pouvez effectuer un recherche par cette description dans le $\:chelp.mask .
chelp.rep7=Nom du fichier de la ressource didactique d\u00E9termin\u00E9 automatiquement
chelp.rep8=Les ressources didactiques peuvent \u00EAtre du type $\:chelp.cour, $\:chelp.cp, $\:chelp.sco, $\:chelp.sharedF, $\:chelp.surv, $\:chelp.test, $\:chelp.pdf, $\:chelp.excel, $\:chelp.pp, $\:chelp.word, $\:chelp.anim, $\:chelp.img, $\:chelp.sound, $\:chelp.mov ou $\:chelp.file .
chelp.rep9=Vous pouvez faire une recherche selon ces types dans le $\:chelp.mask avec les cases \u00E0 cocher.
chelp.rep91=Avec cette option vous pouvez donner acc\u00E8s aux auteurs OLAT \u00E0 votre ressource didactique pour la copier.
chelp.rep92=Gr\u00E2ce \u00E0 cette option vous pouvez voir, si vous pouvez copier la ressource didactique.
chelp.sco=<i>$org.olat.repository\:FileResource.SCORMCP</i>
chelp.sharedF=<i>$org.olat.repository\:FileResource.SHAREDFOLDER</i>
chelp.sound=<i>$org.olat.repository\:FileResource.SOUND</i>
chelp.surv=<i>$org.olat.repository\:FileResource.SURVEY</i>
chelp.test=<i>$org.olat.repository\:FileResource.TEST</i>
chelp.toolsHead=<i>$org.olat.repository\:tools.details.header</i>
chelp.typeInfo=<b>$org.olat.repository\:details.typeinfoheader\:</b>
chelp.wiki=<i>$org.olat.repository\:FileResource.WIKI</i>
chelp.word=<i>$org.olat.repository\:FileResource.DOC</i>
chkbx.calendar.onoff=Utiliser calendrier
chkbx.chat.onoff=utiliser chat du cours
chkbx.efficency.onoff=Utiliser attestation de performance
chkbx.glossary.onoff=Utliser glossaire
cif.access=Ont acc\u00E8s
cif.access.owners=Uniquement les propri\u00E9taires de cette ressource didactique 
cif.access.owners_authors=Propri\u00E9taires et autres auteurs OLAT
cif.access.users=Tous les utilisateurs OLAT enregistr\u00E9s
cif.access.users_guests=Utilisateurs OLAT enregistr\u00E9s et invit\u00E9s
cif.author=Auteur
cif.canCopy=Copie possible
cif.canDownload=T\u00E9l\u00E9chargement possible
cif.canDownload.na=<i>T\u00E9l\u00E9chargement pas support\u00E9</i>
cif.canLaunch=Ex\u00E9cution possible
cif.canLaunch.na=<i>Ex\u00E9cution pas support\u00E9e</i>
cif.canReference=R\u00E9f\u00E9rence possible 
cif.description=Description
cif.displayname=Titre de la ressource didactique 
cif.downloaded=Nombre de t\u00E9l\u00E9chargements
cif.error.allempty=Veuillez remplir au minimum un champ du formulaire.
cif.error.description.empty=Veuillez remplir le champ "Description"
cif.error.displayname.empty=Veuillez remplir le champ "Titre de la ressource".
cif.error.idnotint=Ce num\u00E9ro d'indentification n'existe pas.
cif.error.resourcename.empty=Veuillez remplir le champ "R\u00E9f\u00E9rence".
cif.id=Id
cif.id.na=Non disponible
cif.initialAuthor=Cr\u00E9ateur
cif.lastUsage.na=-
cif.lastusage=Dernier acc\u00E8s
cif.launched=Nombre de lancements
cif.ores_id=OLAT-Resource Id
cif.resourcename=Nom de fichier
cif.type=Type
cif.type.na=pas d'indication
cif.usedbycnt=Utilisateurs actuels
close.ressource.step1=Informations sur la fonction "Terminer"
close.ressource.step2=R\u00E9glages optionnels
close.ressource.step3=Envoyer un e-mail aux membres
cmd.back=retour
cmd.backward=Retour
cmd.bookmark=Poser le contenu comme favori
cmd.cancel=Abandonner
cmd.close=Fermer
cmd.create.ressource=Cr\u00E9er
cmd.delete=enlever image
cmd.finish=Fermer l'assistant
cmd.forward=Continuer
cmd.import.ressource=Importer
confirmation.no.toolHelp=Annuler l'op\u00E9ration
confirmation.yes.toolHelp=Supprimer la ressource
course.config.changed.text=Vous voulez modifier les r\u00E9glages du cours. Si vous cliquez 'oui' les personnes utilisant le cours doivent red\u00E9marrer le cours. Si vous cliquez sur 'non', les modifications ne sont pas retenues. Voulez-vous continuer?
course.config.changed.title=Modification des r\u00E9glages
coursefolder=Dossier de stockage
cp.may.scorm=Le contenu didactique CP n'a pas pu \u00EAtre ajout\u00E9\! Votre contenu didactique contient des attributs sp\u00E9cifiques \u00E0 SCORM. Essayez d'ajouter le contenu didactique comme contenu SCORM.
csc.courseedit=D\u00E9marrer l'\u00E9diteur de cours
csc.detailsview=Afficher l'aper\u00E7u d\u00E9taill\u00E9
csc.intro=Comment souhaitez-vous proc\u00E9der?
csc.label=Comment souhaitez-vous continuer?
csc.startwizard=Cr\u00E9er un cours simple avec l'assistant
csc.title=Prochains pas
del.confirm=Voulez-vous vraiment supprimer cette ressource didactique? (cette ressource est actuellement utilis\u00E9e par {0} utilisateurs)
del.header=Supprimer une ressource didactique 
details.bookmark=Ajouter aux favoris
details.catadd=Ajouter au catalogue
details.categoriesheader=Entr\u00E9es du catalogue
details.chdesc=Modifier la description
details.chprop=Modifier les r\u00E9glages
details.close=Fermer aper\u00E7u d\u00E9taill\u00E9
details.close.ressoure=Terminer
details.copy=Copier
details.delete=Supprimer
details.delete.error.editor=La ressource didactique ne peut pas \u00EAtre supprim\u00E9e. La ressource est actuellement utilis\u00E9e par un autre utilisateur dans l'\u00E9diteur.
details.delete.error.references=La ressource didactique ne peut pas \u00EAtre supprim\u00E9e. Il y a des r\u00E9f\u00E9rences actives sur cette ressource dans OLAT.<br /><br /><font color\="red">{0}</font>
details.description=Description de la ressource didactique
details.download=T\u00E9l\u00E9charger
details.edit=Modifier
details.edit.error.references=La ressource didactique ne peut pas \u00EAtre \u00E9dit\u00E9e. Il existe des r\u00E9f\u00E9rences actives sur cette ressource dans OLAT.<br /><br /><font color\="red">{0}</font>
details.entryinfoheader=Informations sur l'entr\u00E9e
details.extlinkheader=Lien externe sur cette ressource didactique 
details.groups=G\u00E9rer propri\u00E9taires
details.header=Aper\u00E7u d\u00E9taill\u00E9
details.launch=Afficher
details.noreferenceinfo=N'est utilis\u00E9 dans aucun cours
details.notypeinfo=Aucune information typologique disponible
details.openeditor=Editer
details.owner=Propri\u00E9taire d'une ressource didactique
details.referenceinfo=R\u00E9f\u00E9rences
details.referenceinfoheader=Informations sur l'application
details.summaryprop=R\u00E9sum\u00E9 r\u00E9glages
details.typeinfoheader=Informations typologiques
disabledexportreason=L'exportation n'est pas autoris\u00E9e pour cette ressource didactique.
disabledforwardreason=Veuillez d'abord sauvegarder vos entr\u00E9es.
error.course.alreadylocked=Ce cours est \u00E9dit\u00E9 en ce moment par {0} et est ainsi bloqu\u00E9.
error.createcopy=Une erreur s'est produite lors de la copie de l'objet. L'op\u00E9ration a \u00E9t\u00E9 annul\u00E9e.
error.download=Une erreur s'est produite lors du t\u00E9l\u00E9chargement de l'objet. L'op\u00E9ration a \u00E9t\u00E9 annul\u00E9e.
error.export=Pendant l'exportation de l'ojet une erreur s'est produite. L'action a \u00E9t\u00E9 interrompue.
error.launch=Une erreur s'est produite lors du d\u00E9marrage de l'objet. L'op\u00E9ration a \u00E9t\u00E9 annul\u00E9e.
filtered.first=Vous n'\u00EAtes pas connect\u00E9-e. La liste suivante n'est donc pas compl\u00E8te (
filtered.second=).
form.clean.catalog=Effacer toutes les entr\u00E9es au catalogue du cours.
form.clean.groups=Enlever tous les tuteurs et les participants des groupes d'\u00E9tude et de droits du cours.
form.layout.cssfile=Fichier CSS s\u00E9lectionn\u00E9
form.layout.setsystemcss=CSS standard 
form.log.level.admin=fichier log administrateur (personalis\u00E9)
form.log.level.stat=fichier log utilisateur (anonymis\u00E9)
form.log.level.user=fichier log utilisateur (personalis\u00E9) 
glossary.isconfigured=Glossaire s\u00E9lectionn\u00E9
glossary.no.glossary=Pas de glossaire s\u00E9lectionn\u00E9
groups.header=Gestion du propri\u00E9taire de la ressource didactique
groups.intro=Nommez ou \u00E9liminez les utilisateurs OLAT que vous voulez en tant que propri\u00E9taires de la ressource didactique. <br />Les propri\u00E9taires peuvent lire la ressource, l'\u00E9laborer et l'effacer, et administrer les propri\u00E9taires.
heading.disabled=Fonction non disponible
help.hover.meta.info.owner=Aide concernant les propri\u00E9taires
help.hover.rep.detail=Aide sur les informations dans la ressource didactique - Aper\u00E7u d\u00E9taill\u00E9
help.hover.rep.picture=Aide pour t\u00E9l\u00E9charger une image pour la ressource didactique
index.header=Ressources didactiques 
index.header.alt=Recherchez des ressources didactiques
info.could.not.delete.entry=L'entr\u00E9e n'a pas \u00E9t\u00E9 \u00E9limin\u00E9e.
info.entry.deleted=L'entr\u00E9e a \u00E9t\u00E9 supprim\u00E9e
info.message.change.title=Ce cours a maintenant le statut [beendet].
launch.noaccess=Vous ne disposez pas d'assez d'autorisations pour d\u00E9marrer cette ressource didactique.
message.entry.selected=La ressource didactique {0} du type {1} a \u00E9t\u00E9 class\u00E9 avec succ\u00E8s.
msg.warnusers=(Cette ressource est actuellement utilis\u00E9e par {0} utilisateurs)
new.blog=Cr\u00E9er blog
new.blog.intro=Cr\u00E9er nouveau blog
new.course=Cr\u00E9er cours
new.course.intro=Cr\u00E9er un nouveau cours.
new.glossary=Cr\u00E9er glossaire
new.glossary.intro=Cr\u00E9er nouveau glossaire
new.podcast=Cr\u00E9er podcast
new.podcast.intro=Cr\u00E9er nouveau podcast
new.portfolio=Mod\u00E8le de portfolio
new.portfolio.intro=Cr\u00E9er un nouveau mod\u00E8le de portfolio
new.sharedfolder=Cr\u00E9er un dossier de ressources
new.sharedfolder.intro=Cr\u00E9er un nouveau dossier de ressources
new.survey=Cr\u00E9er questionnaire
new.survey.intro=Cr\u00E9er questionnaire.
new.test=Cr\u00E9er test
new.test.intro=Cr\u00E9er un nouveau test.
new.wiki=Cr\u00E9er Wiki
new.wiki.intro=Cr\u00E9er un nouvel Wiki
properties.for=R\u00E9glages - {0}
referencableSearch.cmd.allEntries=Toutes les entr\u00E9es
referencableSearch.cmd.myEntries=Mes entr\u00E9es
referencableSearch.cmd.search=Champ de recherche
referencableSearch.cmd.searchEntries=Rechercher
referencableSearch.preview.close=Fermer l'aper\u00E7u
referencableSearch.title=Rechercher une ressource didactique possible de r\u00E9f\u00E9rencer
rentry.pic=Images de la ressource didactique (jpg,png,gif)
rentry.prop=R\u00E9glages de la ressource didactique
repo.login=Login
repositoryentry.not.existing=La ressource n'est plus disponible.
resource.error.test.xml=La ressource didactique n'a pas pu \u00EAtre ajout\u00E9e.Le fichier qti.xml n'a pas pu \u00EAtre pars\u00E9.
resource.error.zip=La ressource didactique n'a pas pu \u00EAtre ajout\u00E9e. Le fichier .zip n'a pas pu \u00EAtre d\u00E9zipp\u00E9. 
resource.general.error=Le contenu didactique n'a pas pu \u00EAtre ajout\u00E9\!\! Ou bien le format ou bien la version de votre contenu didactique ne sont pass support\u00E9 par OLAT.
resource.no.item=Le contenu didactique n'a pas pu \u00EAtre ajout\u00E9\! Votre fichier manifeste (imsmanifest.xml) ne contient pas d'\u00E9l\u00E9ment "<item/>". Tout fichier manifeste a besoin d'au moins un \u00E9l\u00E9ment de cette sorte.
resource.no.manifest=Le contenu didactique n'a pas pu \u00EAtre ajout\u00E9\! Le fichier zip ne contient pas de fichier "imsmanifest.xml". Le contenu didactique doit contenir un fichier manifeste, qui d\u00E9crit structurellement le contenu didactique.
resource.no.matching.resource=Le contenu didactique n'a pas pu \u00EAtre ajout\u00E9\!  Votre fichier manifeste (imsmanifest.xml) montre une ressource qui n'existe pas. Tout \u00E9l\u00E9ment "item" doit se r\u00E9f\u00E9rer \u00E0 une ressource correspondante.
resource.no.organisation=Le contenu didactique n'a pas pu \u00EAtre ajout\u00E9\! Votre fichier manifeste (imsmanifest.xml) ne contient pas d'\u00E9l\u00E9ment "<organisation/>". Tout fichier manifeste a besoin d'au moins un \u00E9l\u00E9ment de cette sorte.
resource.no.resource=Le contenu didactique n'a pas pu \u00EAtre ajout\u00E9\! Votre fichier manifeste (imsmanifest.xml) ne contient pas d'\u00E9l\u00E9ment "<resource/>". Tout fichier manifeste a besoin d'au moins un \u00E9l\u00E9ment de cette sorte.
restr.access.first=Vous n'\u00EAtes pas connect\u00E9-e. Des parties de cette ressource peuvent ne pas \u00EAtre visibles pour vous (
restr.access.second=).
scorm.found.seqencing=Le contenu didactique SCORM n'a pas pu \u00EAtre ajout\u00E9\! Votre fichier manifeste (imsmanifest.xml) contient des \u00E9l\u00E9ments "simple seqencing", qu'OLAT ne supporte cependant pas.
scorm.no.attribute.scormtype=Le contenu didactique SCORM n'a pas pu \u00EAtre ajout\u00E9\! Votre \u00E9l\u00E9ment "<item/>" ne contient pas un des attributs suivants\: "adlcp\:scormtype\='sco'" ou "adlcp\:scormtype\='asset'"
scorm.no.attribute.value=Le contenu didactique SCORM n'a pas pu \u00EAtre ajout\u00E9\! Votre \u00E9l\u00E9ment "<item/>" ne contient pas la valeur d'attribut "sco" ou "asset" pour l'attribut "adlcp\:scormtype".
scorm.no.scorm.namespace=Le contenu didactique n'a pas pu \u00EAtre ajout\u00E9\! Votre fichier manifeste ne contient pas les espaces de nom SCORM n\u00E9cessaires.
search.blog=Blog
search.catalog=Catalogue
search.course=Cours
search.cp=Contenus didactiques CP
search.generic=Masque de recherche
search.glossary=Glossaire
search.home=Ressources didactiques
search.id.format=Chiffres autoris\u00E9s uniquement
search.intro=Utilisez le catalogue OLAT pour acc\u00E9der \u00E0 un contenu didactique. Vous pouvez \u00E9galement d\u00E9marrer une 'recherche g\u00E9n\u00E9rale' en utilisant le 'champ de recherche' du menu ou en choisissant 'recherche pr\u00E9d\u00E9finie' du menu qui se trouve sur le c\u00F4t\u00E9 gauche de la page.
search.limit.type=Limiter recherche
search.my=Mes entr\u00E9es
search.mycourses.student=Mes cours
search.mycourses.teacher=Mes cours encadr\u00E9s
search.podcast=Podcast
search.portfolio=Mod\u00E8le de portfolio
search.scorm=Contenus didactiques SCORM
search.sharedfolder=Dossier de ressources
search.survey=Questionnaires
search.test=Tests
search.wiki=Wiki
sf.notconfigured=Pas de dossier ressources s\u00E9lectionn\u00E9 
sf.resourcetitle=Dossier ressources s\u00E9lectionn\u00E9 
tab.calendar=Calendrier
tab.chat=Chat du cours
tab.efficencystatement=Attestation de performance
tab.glossary=Glossaire
tab.glossary.flexions=Service morphologique
tab.glossary.register=Registre alphab\u00E9tique
tab.layout=Mise en page
tab.log=fichiers log
tab.public=G\u00E9n\u00E9ral
tab.sharedfolder=Dossier des ressources
table.header.access=Acc\u00E8s*
table.header.access.author=<span class\="o_ochre">PA--</span>
table.header.access.desc=*)<br />P\=<b>P</b>ropri\u00E9taire de cette ressource  <span class\="o_ochre"> (pas public)</span><br />A\=Tous les -<b>A</b>uteurs de OLAT <span class\="o_ochre"> (pas public)</span><br />U\=<b>U</b>tilisateurs OLAT enregistr\u00E9s <span class\="o_blue"> (public)</span><br />I\=<b>I</b>nvit\u00E9 <span class\="o_blue"> (public)</span>
table.header.access.guest=<span class\="o_blue">PAUI</span>
table.header.access.owner=<span class\="o_ochre">P---</span>
table.header.access.user=<span class\="o_blue">PAU-</span>
table.header.author=Cr\u00E9ateur
table.header.date=Cr\u00E9\u00E9e
table.header.description=Description
table.header.details=Vue d\u00E9taill\u00E9e
table.header.displayname=Titre de la ressource didactique
table.header.lastusage=Dernier acc\u00E8s
table.header.typeimg=Type
table.subject.addeddate=Ajout\u00E9 quand
table.subject.birthDay=Date de naissance
table.subject.city=Ville
table.subject.country=Pays
table.subject.email=Adresse e-mail
table.subject.extendedAddress=Compl\u00E9ment d'adresse
table.subject.first=Pr\u00E9nom
table.subject.gender=Sexe
table.subject.institutionalEmail=E-mail fourni par l'institution
table.subject.institutionalName=Institution
table.subject.institutionalUserIdentifier=num\u00E9ro d'identification de l'institut (n\u00B0 de matricule)
table.subject.last=Nom
table.subject.poBox=Case postale
table.subject.region=R\u00E9gion / canton
table.subject.street=rue
table.subject.telMobile=T\u00E9l\u00E9phone mobile
table.subject.telOffice=T\u00E9l\u00E9phone bureau
table.subject.telPrivate=T\u00E9l\u00E9phone priv\u00E9
table.subject.zipCode=Code postal
table.user.login=Nom d'utilisateur
title.prefix.closed=termin\u00E9
tools.add.blog=Blog
tools.add.course=Cours
tools.add.cp=Contenu did. CP
tools.add.glossary=Glossaire
tools.add.header=Importer
tools.add.owners=Ajouter propri\u00E9taire
tools.add.podcast=Podcast
tools.add.scorm=Contenu did. SCORM
tools.add.survey=Questionnaire
tools.add.test=Test
tools.add.webdoc=Autres formats
tools.add.wiki=Wiki
tools.administration.header=Fonction de rassemblement 
tools.delete.header=Effacer
tools.delete.resource=Ressources didactiques
tools.details.header=Ressources didactiques
tools.new.blog=Blog
tools.new.createcourse=Cours
tools.new.createcp=Contenu didactique CP
tools.new.createsharedfolder=Dossier de ressources
tools.new.createsurvey=Questionnaire
tools.new.createtest=Test
tools.new.glossary=Glossaire
tools.new.header=Cr\u00E9er
tools.new.podcast=Podcast
tools.new.portfolio=Mod\u00E8le de portfolio
tools.new.wiki=Wiki
warn.config.reference.no.access=Veuillez faire attention \u00E0 ce que la "possibilit\u00E9 de r\u00E9f\u00E9rencier" est seulement active si l'acc\u00E8s a aussi \u00E9t\u00E9 permis aux auteurs.
warn.entry.meantimedeleted=L'entr\u00E9e a entre-temps \u00E9t\u00E9 supprim\u00E9e par un autre utilisateur.
warning.course.alreadylocked=Le cours est momentan\u00E9ment \u00E9dit\u00E9 par {0} et est donc bloqu\u00E9.
warning.course.alreadylocked.bySameUser=Vous devez d'abord fermer l'\u00E9diteur de cours. Aussi longtemps que vous avez ouvert l'\u00E9diteur de cours, vous ne pouvez pas changer les r\u00E9glages.
wizard.closecourse.title=Assistant pour terminer un cours
wizard.hint=Ces r\u00E9glages peuvent \u00EAtre adapt\u00E9s \u00E9galement ult\u00E9rieurement.
wizard.step2.attention=<b>ATTENTION\:</b> en s\u00E9lectionnant l'option "enlever tous les tuteurs et participants des groupes d'\u00E9tude et de droits du cours", les collaborateurs et participants du cours ne peuvent plus acc\u00E9der sur l'ensemble des contenus du cours. Les performances des participants du cours dans des tests ou exercices etc., ne peuvent pas \u00EAtre consult\u00E9es par l'outil d'\u00E9valuation du cours. 
wizard.step3.mail.body=*** Ceci est un message g\u00E9n\u00E9r\u00E9 automatiquement. Veuillez ne pas r\u00E9pondre \u00E0 cet e-mail\!***\r\n\r\nLe cours {0} a \u00E9t\u00E9 ferm\u00E9 par le tuteur du cours {1}.\r\n\r\nLe cours n'est plus accompagn\u00E9 ou actualis\u00E9. Si vous \u00EAtes abonn\u00E9 \u00E0 des \u00E9l\u00E9ments du cours, vous pouvez le d\u00E9sactiver dans l'accueil OLAT dans le menu \u00E0 gauche sous "Notifications". \u00C9ventuellement vous serez d\u00E9sinscrit des groupes dans ce cours. Veuillez vous adresser au tuteur du cours {1} pour avoir plus d'informations sur cette proc\u00E9dure.
wizard.step3.mail.subject=[OLAT] Le cours {0} a \u00E9t\u00E9 termin\u00E9
wizard.velocity.step1.par1=A quoi sert la fonction "terminer"?
wizard.velocity.step1.par2=A l'aide de cet assistant vous mettez le statut du cours sur <b>[termin\u00E9]</b>. Ainsi vous signalez aux participants du cours que ce cours n'est plus supervis\u00E9 ni actualis\u00E9.
wizard.velocity.step1.par3=Quelles options suppl\u00E9mentaires offre la fonction "Terminer"?
wizard.velocity.step1.par3a=A l'\u00E9tape 2 de l'assistant vous pouvez <b>effacer tous les entr\u00E9es au catalogue de ce cours</b> ainsi que <b>d\u00E9sinscrire tous les tuteurs et participants des groupes d'\u00E9tude et de droits</b>.
wizard.velocity.step1.par3b=A l'\u00E9tape 3 de l'assistant, vous pouvez <b>informer par e-mail</b> <b>tous les tuteurs et participants des groupes d'\u00E9tude et de droits</b> du cours sur la d\u00E9cision de fermer le cours.
wizard.velocity.step1.par4=A quoi sert la fonction "terminer"?
wizard.velocity.step1.par4a=La configuration du cours (r\u00E9glages du cours, r\u00E8gles de visibilit\u00E9 et d'acc\u00E8s) reste inchang\u00E9e.
wizard.velocity.step1.par4b=Tous les utilisateurs autoris\u00E9s continuent d'avoir acc\u00E8s sur les contenu du cours par leurs autorisations individuelles.<br /><b>ATTENTION\:</b> Si vous s\u00E9lectionnez "D\u00E9sinscrire tous les tuteurs et les participants des groupes d'\u00E9tude et de droit du cours", vous n'avez plus acc\u00E8s sur les performances g\u00E9n\u00E9r\u00E9es par les participants du cours par l'outil d'\u00E9valuation.
wizard.velocity.step1.par4c=Toutes les donn\u00E9es d'utilisateurs et de modification (p.ex. dans les forums et le wiki) sont sauvegard\u00E9es et peuvent \u00EAtre appel\u00E9s et \u00E9labor\u00E9s par la suite. <br />
wizard.velocity.step1.par4d=Tous les liens vers les favoris de ce cours affichent le statut [termin\u00E9].
wizard.velocity.step1.par4e=<b>ATTENTION\: La modification du statut du cours ne peuvent pas \u00EAtre <b>annul\u00E9 </b> apr\u00E8s application.</b>
wizardsteptitledescription=Ins\u00E9rer description
wizardsteptitleproperties=Effectuer des r\u00E9glages
wizardsteptitleupload=T\u00E9l\u00E9charger fichier
