#Mon Mar 02 09:54:04 CET 2009
action.activate=Aktivieren
action.delete.selection=E-Mail mit L\u00F6schank\u00FCndigung an Besitzer senden
action.ready.to.delete=Selektierte Gruppen l\u00F6schen
button.editParameter=Fristen \u00E4ndern
delete.announcement.email.body=Die folgenden Gruppen sind seit $lastloginduration Monaten nicht mehr benutzt worden und werden daher in $durationdeleteemail Tagen gel\u00F6scht. Um dies zu verhindern, m\u00FCssen Sie die von Ihnen ben\u00F6tigte Gruppe starten.\n\rBetrifft Gruppe \:\n\r$groupList 
delete.announcement.email.subject=Achtung\: Gruppen werden in OLAT gel\u00F6scht
delete.email.announcement.warning.header=Bei den folgenden Besitzern konnte die E-Mail mit der L\u00F6schank\u00FCndigung nicht verschickt werden \: <br> {0}
delete.workflow.tab.select.delete=Bereit zum L\u00F6schen
delete.workflow.tab.start.process=Inaktive Arbeitsgruppen
delete.workflow.tab.status.email=E-Mail versendet
edit.parameter.form.email.duration=Besitzer reagieren nicht auf E-Mail innerhalb? (Tage)
edit.parameter.form.lastusage.duration=Arbeitsgruppe ist inaktiv seit? (Monate)
edit.parameter.form.submit=Speichern
edit.parameter.header=Fristen im L\u00F6schprozess \u00E4ndern
email.error.address=Die E-Mail-Adresse {1} des Benutzers {0} ist nicht g\u00FCltig.
email.error.send.failed=Das Mail konnte an die Adresse {1} des Benutzers {0} nicht gesendet werden.
error.deleteworkflow.locked.by=Sie k\u00F6nnen zurzeit keine Gruppen l\u00F6schen, da der Benutzer {0} dies gerade ausf\u00FChrt. Versuchen Sie es sp\u00E4ter noch einmal.
error.no.repository.found=Es wurden keine entsprechenden Arbeitsgruppen gefunden.
nothing.selected.msg=Es wurde keine Gruppe ausgew\u00E4hlt. 
ready.to.delete.header=Untenstehende Gruppen sind bereit zum L\u00F6schen. Die Zeit von {0} Tagen seit Versand der E-Mail ist ohne Reaktion verstrichen. Mit <i>Aktivieren</i> verhindern Sie das L\u00F6schen der Gruppe.
readyToDelete.delete.confirm=Die ausgew\u00E4hlten Gruppen werden zuerst archiviert und anschliessend gel\u00F6scht.
readyToDelete.deleted.msg=Die Gruppen wurden gel\u00F6scht.
selection.delete.header=Untenstehende Arbeitsgruppen sind seit {0} Monaten nicht mehr in Gebrauch. Via E-Mail informieren Sie die Besitzer der ausgew\u00E4hlten Arbeitsgruppen \u00FCber das bevorstehende L\u00F6schen. Mit <i>Aktivieren</i> verhindern Sie das L\u00F6schen der Arbeitsgruppe.
selection.feedback.msg=Den Besitzern der Gruppen wurde eine E-Mail mit der L\u00F6schank\u00FCdigung zugestellt.
status.delete.email.header=Die Besitzer der untenstehenden Gruppen sind per E-Mail \u00FCber das bevorstehende L\u00F6schen informiert worden. Die Zeit von {0} Tagen f\u00FCr eine Reaktion (Antwort auf E-Mail oder Start der Gruppe) ist noch nicht abgelaufen.
table.header.action=Aktion
table.header.deleteEmail=L\u00F6sch-E-Mail
table.header.lastusage=Letzter Aufruf
