#Thu Feb 01 18:32:11 CET 2018
cache.disabled=La m\u00E9moire cache de traduction n'est pas activ\u00E9. Ce r\u00E9glage doit \u00EAtre effectu\u00E9 dans le fichier olat.properties . Nous recommandons d'activer la m\u00E9moire cache.
cache.flush=Effacer m\u00E9moire cache
cache.flush.ok=La m\u00E9moire cache a \u00E9t\u00E9 vid\u00E9e.
cache.intro=Cliquez sur "vider cache" si vos traductions ne sont pas affich\u00E9es automatiquement dans le GUI. Si vous traduisez OLAT avec un \u00E9diteur de texte local, la m\u00E9moire cache doit \u00EAtre effac\u00E9 aussi pour rendre actifs vos traductions.
cache.title=M\u00E9moire cache de traduction
configuration.default.lang.must.be.enabed=La langue standard "{0}" ne peut pas \u00EAtre d\u00E9activ\u00E9e.
configuration.defaultLangSelection=Langue standard
configuration.defaultLangSelection.intro=La langue standard est utilis\u00E9e \u00E0 la fois sur la page de login OLAT et pour les comptes d'utilisateurs nouvellement cr\u00E9\u00E9s.
configuration.deleteLangPackSelection=Paquets de langues \u00E0 effacer.
configuration.deleteLangSelection=Langues de syst\u00E8me \u00E0 effacer
configuration.enabledLangSelection=Langues de syst\u00E8me activ\u00E9
configuration.enabledLangSelection.intro=S\u00E9lectionnez dans la liste des langues celle qui sera disponible pour les utilisateurs dans OLAT.
configuration.exportLangSelection=Langues syst\u00E8me \u00E0 exporter
configuration.fallback.lang.must.be.enabed=La langue "{0}" ne peut pas \u00EAtre d\u00E9sactiv\u00E9e, car il s'agit d'une langue de repli (fallback) et de r\u00E9f\u00E9rence. Les langues de r\u00E9f\u00E9rence et de repli ne peuvent seulement \u00EAtre chang\u00E9es par le fichier de configuration olat_config.xml . Veuillez vous adresser \u00E0 l'administrateur syst\u00E8me.
configuration.management=Gestion des langues
configuration.management.create=Introduire nouvelle langue
configuration.management.create.country=Abr\u00E9viation de pays
configuration.management.create.country.error=Ce sigle national est compos\u00E9 d'exactement 2 majuscules.
configuration.management.create.country.example=CH (pour la Suisse)
configuration.management.create.description=Ici vous pouvez introduire une nouvelle langue. Veuillez faire attention aux abr\u00E9viations de langue ou de pays valables, elles peuvent \u00EAtre consult\u00E9s sous {0} et {1}.
configuration.management.create.error.exists=Cette langue "{0}" ne peut pas \u00EAtre introduite, elle est d\u00E9j\u00E0 install\u00E9e.
configuration.management.create.inEnglish=Nom de la langue en anglais
configuration.management.create.inEnglish.error=Le nom de la langue doit \u00EAtre disponible en traduction anglaise.
configuration.management.create.inEnglish.example=French
configuration.management.create.inYourLanguage=Nom de la langue dans la propre langue
configuration.management.create.inYourLanguage.example=Fran\u00E7ais
configuration.management.create.language=Sigle de langue
configuration.management.create.language.error=L'abr\u00E9viation est compos\u00E9 de deux lettres minuscules exactement.
configuration.management.create.language.example=fr (pour fran\u00E7ais)
configuration.management.create.logout=Apr\u00E8s le r\u00E9glage de la nouvelle langue de syst\u00E8mes vous serez automatiquement d\u00E9connect\u00E9 du syst\u00E8me qui sera r\u00E9gl\u00E9 sur la nouvelle langue. Apr\u00E8s vous \u00EAtre reconnect\u00E9, vous pouvez commencer avec la traduction de la langue. 
configuration.management.create.title=Informations sur la nouvelle langue
configuration.management.create.translator=Nom du traducteur, institution
configuration.management.create.translator.example=Marion Weber, Universit\u00E9 de Zurich
configuration.management.create.variant=Identificateur de variantes
configuration.management.create.variant.error=L'identificateur de variante est compos\u00E9 de minuscules et de majuscules. Il peut aussi comprendre un "_".
configuration.management.create.variant.error.noCountry=L'identificateur de variante ne peut \u00EAtre indiqu\u00E9 seulement si une abr\u00E9viation de pays a \u00E9t\u00E9 d\u00E9finie.
configuration.management.create.variant.example=ZH (pour la r\u00E9gion de Zurich)
configuration.management.delete=Effacer langue
configuration.management.delete.cancel=Abandon\: Aucune langue n'a \u00E9t\u00E9 effac\u00E9e.
configuration.management.delete.confirm=Veuillez confirmer que vous voulez effacer les langues {0} d\u00E9finitivement.
configuration.management.delete.confirm.title=Voulez-vous vraiment effacer?
configuration.management.delete.description=Choisissez une ou plusieurs des langues indiqu\u00E9es ci-dessus et cliquez sur "$\:configuration.management.delete" pour effacer ces langues de fa\u00E7on permanente.
configuration.management.delete.error=La langue {0} ne peut pas \u00EAtre effac\u00E9 parce qu'elle est configur\u00E9e comme langue standard ou comme langue de repli.
configuration.management.delete.success=Les langues {0} ont \u00E9t\u00E9 supprim\u00E9es avec succ\u00E8s.
configuration.management.delete.title=Effacer des langues syst\u00E8me
configuration.management.export=Exporter la langue
configuration.management.flag=Pour affecter un symbole de drapeau \u00E0 une langue nouvellement cr\u00E9\u00E9e ou import\u00E9e, ajouter un classe CSS 'o_flag_LANGKEY' dans le fichier webapp/static/themes/openolat/all/_icons.scss
configuration.management.import=Importer langue
configuration.management.intro=S\u00E9lectionnez une des actions ci-dessus pour administer les langues.
configuration.management.package.delete=Effacer les paquets de langues
configuration.management.package.delete.cancel=Abandon\: aucun paquet de langue n'a \u00E9t\u00E9 effac\u00E9
configuration.management.package.delete.confirm=Veuillez confirmer que le paquet de langue {0} soit effac\u00E9 de fa\u00E7on permanente.
configuration.management.package.delete.confirm.title=Voulez-vous vraiment effacer?
configuration.management.package.delete.description=S\u00E9lectionnez un ou plusieurs paquets de langue et appuyez sur '$\:configuration.management.package.delete' pour effacer ces paquets de langue.
configuration.management.package.delete.success=Le paquet de langue {0} \u0430 \u00E9t\u00E9 effac\u00E9 avec succ\u00E8s.
configuration.management.package.delete.title=Effacer les paquets de langue
configuration.management.package.export=Exporter les paquets de langue
configuration.management.package.export.description=S\u00E9lectionnez ou plusieurs des langues \u00E9num\u00E9r\u00E9es ci-dessus et cliquez sur "$\:configuration.management.package.export" pour exporter ces langues dans un paquet de langue. Ces langues peuvent \u00EAtre import\u00E9s ensuite dans un autre syst\u00E8me OLAT.
configuration.management.package.export.title=Exporter de langues de syst\u00E8me
configuration.management.package.import=Importer les paquets de langue
configuration.management.package.import.description=S\u00E9lectionnez un paquet de langue et transmettez sur le syst\u00E8me.
configuration.management.package.import.description.transserver=$\:configuration.management.package.import.description Attention\: Les langues d\u00E9j\u00E0 existantes seront \u00E9cras\u00E9s par cette importation\!
configuration.management.package.import.failure.empty=Ce paquet de langue ne contient pas de langue. Choisissez un autre paquet de langue. Rien n'a \u00E9t\u00E9 import\u00E9.
configuration.management.package.import.failure.installed=Toutes les langues de ce paquet de langue sont d\u00E9j\u00E0 install\u00E9es. Choisissez un autre paquet de langue. Rien n'a \u00E9t\u00E9 import\u00E9.
configuration.management.package.import.file=Fichier d'importation
configuration.management.package.import.file.error.mandatory=Veuillez choisir s.v.p. d'abord un fichier et cliquez ensuite sur "$\:configuration.management.package.import"
configuration.management.package.import.file.error.size=Ce fichier est trop grand.
configuration.management.package.import.file.error.type=Ceci n'est pas un paquet de langue. Choisissez un paquet de langue avec l'extension *.jar.
configuration.management.package.import.select=Langues
configuration.management.package.import.success=Toutes les langues {0} ont \u00E9t\u00E9 import\u00E9 avec succ\u00E8s.
configuration.management.package.import.success.with.existing=Les langues {0} ont \u00E9t\u00E9 import\u00E9es. Les langues {1} sont n\u00E9anmoins d\u00E9j\u00E0 install\u00E9es et seront ainsi ignor\u00E9es.
configuration.management.package.import.title=Importation des langues de syst\u00E8me
copy=Copier la langue de r\u00E9f\u00E9rence
edit.annotation.hover=Vous pouvez \u00E9diter cette annotation et ajouter vos astuces et exp\u00E9riences. Les annotations doivent \u00EAtre \u00E9crites en anglais.
edit.button.add.annotation=Ajouter remarque
edit.button.next=Suivant
edit.button.previous=Retour
edit.button.save=Enregistrer
edit.button.saveNext=Enregistrer et suivant
edit.crumb.hoover=Formulaire pour l'adaptation d'une cl\u00E9 de traduction
edit.crumb.link=Cl\u00E9 de traduction
edit.customize.crumb.hoover=Formulaire pour la traduction d'une cl\u00E9 de traduction
edit.customize.intro=Copiez ce terme depuis la langue vers l'adaptation et modifiez le terme selon vos souhaits. Vous pouvez \u00E9galement sauter le terme et l'adapter plus t\u00E2rd. Affichez la langue de comparaison, pour v\u00E9rifier vos modifications dans une autre langue.
edit.customize.target.hover=Cliquez dans le champ d'entr\u00E9e pour adapter cette cl\u00E9.
edit.error.invalid.item=La traduction n'est pas valide\: {0}
edit.error.noitem=Aucune cl\u00E9 de traduction n'a \u00E9t\u00E9 trouv\u00E9e. Retournez \u00E0 l'aper\u00E7u et r\u00E9essayez.
edit.intro=Traduisez le terme depuis la langue de r\u00E9f\u00E9rence dans la langue cible. Vous pouvez aussi sauter le terme et traduire plus tard. Afficher la langue de comparaison pour v\u00E9rifier votre traduction dans une autre langue.
edit.progressBar.unitLabel=Cl\u00E9 de traduction
edit.target.hover=Cliquez dans le champ d'entr\u00E9e pour traduire cette cl\u00E9.
edit.title=Cl\u00E9 de traduction
generic.annotation=Remarque
generic.bundle=Paquet
generic.bundles=Paquets
generic.customize.lang.reference=Langue
generic.customize.lang.target=Adaptations
generic.customize.translateAllButton=Adapter toutes
generic.customize.translateButton=Adapter
generic.enable=Activer
generic.key=Cl\u00E9 de traduction
generic.keys=Cl\u00E9 de traduction
generic.lang.compare=Langue de comparaison
generic.lang.reference=Langue de r\u00E9f\u00E9rence
generic.lang.target=Langue cible
generic.limit.bundles=Paquet(s)
generic.limit.bundles.all=Tous les paquets
generic.limit.bundles.includeChildren=Prendre en compte les sous-paquets
generic.listButton=Afficher
generic.sort.by.priority=Trier selon priorit\u00E9
generic.translateAllButton=Traduire tout
generic.translateButton=Traduire
generic.value=Traduction
launch.customize.intro=Avec l'outil d'adaptation linguistique vous pouvez adapter les \u00E9l\u00E9ments de texte dans OLAT un par un. Si vous appuyez sur "$\:start.crumb.link", l'outil d'adaptation linguistique dans une nouvelle fen\u00EAtre.
launch.customize.title=Outil d'adaptation linguistique
launch.disabled=Ce serveur n'est pas configur\u00E9 pour des traductions. L'outil de traduction n'est pas \u00E0 disposition.
launch.intro=Avec l'outil de traduction vous pouvez traduire OpenOlat dans d'autres langues. Si vous cliquez sur "$\:start.crumb.link", l'outil de traduction s'ouvre dans une nouvelle fen\u00EAtre.
launch.title=Outil de traduction
list.crumb.hoover=Affichage des cl\u00E9s de traduction ou des paquets dans une liste
list.crumb.link=Liste de traduction
list.customize.intro=S\u00E9lectionnez un paquet pour commencer avec les adaptations. Avec la navigation en haut en gauche, vous pouvez \u00E0 chaque instant retourner vers un affichage pr\u00E9c\u00E9dant.
list.found.entries=Trouv\u00E9\: {0} traductions dans {1} paquets
list.intro=S\u00E9lectionnez un paquet pour commencer avec les traductions. Avec la navigation en haut en gauche, vous pouvez \u00E0 chaque instant retourner vers un affichage pr\u00E9c\u00E9dant.
list.title=Liste de traduction
start.all.count=Cl\u00E9 de traduction
start.all.intro=Affichage de toutes les cl\u00E9 de traduction. Les cl\u00E9s d\u00E9j\u00E0 traduites ou manquantes sont d\u00E9j\u00E0 affich\u00E9es.
start.all.title=Toutes les traductions
start.crumb.hoover=Page d'affichage\: chercher et s\u00E9lectionner paquets ou cl\u00E9 de traduction 
start.crumb.link=Commencer
start.customize.existing.count=Traductions adapt\u00E9es
start.customize.existing.intro=Affichage de toutes les cl\u00E9s de traductions d\u00E9j\u00E0 adapt\u00E9es.
start.customize.existing.title=Traductions adapt\u00E9es (\u00E9diter)
start.customize.intro=Choisissez une des variantes d'acc\u00E8s ci-dessus pour commencer l'adaptation de la langue. Avec la navigation en haut \u00E0 gauche vous pouvez retourner \u00E0 tout moment \u00E0 cette page d'aper\u00E7u.
start.customize.missing.count=Traductions non adapt\u00E9es
start.customize.missing.intro=Affichage de toutes les cl\u00E9s de traduction non adapt\u00E9es
start.customize.missing.title=Traductions non adapt\u00E9es
start.customize.progressBar.unitLabel=Adaptations dans {0} paquets
start.customize.referenceLangSelection=Langue
start.customize.search.intro=Fonction de recherche dans les cl\u00E9s et les traductions resp.adaptations.
start.customize.targetLangSelection=Adaptation
start.customize.title=Outil d'adaptation linguistique
start.existing.count=Traduction existantes
start.existing.intro=Affichage de toutes les cl\u00E9s de traduction
start.existing.title=Cl\u00E9s de traductions traduites (\u00E9diter)
start.intro=Choisissez une des variantes d'acc\u00E8s ci-dessus pour commencer la traduction. Avec la navigation en haut \u00E0 gauche vous pouvez retourner \u00E0 tout moment \u00E0 cette page d'aper\u00E7u.
start.missing.count=Traductions manquantes
start.missing.intro=Affichage de toutes les cl\u00E9s de traduction non traduites
start.missing.title=Traductions manquantes
start.progressBar=Statut
start.progressBar.unitLabel=Traduction dans {0} paquets
start.referenceLangSelection=Langue de r\u00E9f\u00E9rence
start.search.in=chercher dans
start.search.input=Mot recherch\u00E9
start.search.intro=Fonction de recherche dans les cl\u00E9s et dans les traductions.
start.search.title=Recherche
start.targetLangSelection=Langue cible
start.title=outil de traduction
