#Fri Feb 14 09:27:51 CET 2025
cache.intro=Ak sa va\u0161e preklady automaticky nezobrazuj\u00FA v grafickom pou\u017E\u00EDvate\u013Eskom rozhran\u00ED, kliknite na "Vymaza\u0165 vyrovn\u00E1vaciu pam\u00E4\u0165". Ak preklad\u00E1te OLAT pomocou lok\u00E1lneho textov\u00E9ho editora, vyrovn\u00E1vacia pam\u00E4\u0165 sa mus\u00ED tie\u017E vymaza\u0165, aby sa va\u0161e preklady aktivovali.
configuration.default.lang.must.be.enabed=Predvolen\u00FD jazyk "{0}" nie je mo\u017En\u00E9 deaktivova\u0165.
configuration.defaultLangSelection.intro=Predvolen\u00FD jazyk sa pou\u017E\u00EDva na prihlasovacej str\u00E1nke OLAT a pre novo vytvoren\u00E9 \u00FA\u010Dty.
configuration.deleteLangPackSelection=Jazykov\u00E9 bal\u00EDky, ktor\u00E9 sa maj\u00FA odstr\u00E1ni\u0165
configuration.deleteLangSelection=Syst\u00E9mov\u00E9 jazyky, ktor\u00E9 sa maj\u00FA odstr\u00E1ni\u0165
configuration.enabledLangSelection=Akt\u00EDvne syst\u00E9mov\u00E9 jazyky
configuration.fallback.lang.must.be.enabed=Jazyk "{0}" nie je mo\u017En\u00E9 deaktivova\u0165, preto\u017Ee je to z\u00E1lo\u017En\u00FD a referen\u010Dn\u00FD jazyk. Z\u00E1lo\u017En\u00E9 a referen\u010Dn\u00E9 jazyky mo\u017Eno zmeni\u0165 len prostredn\u00EDctvom konfigura\u010Dn\u00E9ho s\u00FAboru olat.local.properties. Obr\u00E1\u0165te sa na spr\u00E1vcu syst\u00E9mu.
configuration.genderStrategy.intro=Vyberte si jednu z mo\u017En\u00FDch strat\u00E9gi\u00ED, ako typograficky zvidite\u013Eni\u0165 mu\u017Esk\u00E9, \u017Eensk\u00E9 alebo nebin\u00E1rne osoby r\u00F4zneho pohlavia a zahrn\u00FA\u0165 ich ako z\u00E1stupn\u00E9 znaky do osobn\u00FDch ozna\u010Den\u00ED. V n\u00E1stroji na prisp\u00F4sobenie jazyka m\u00F4\u017Eete tieto koncovky uvies\u0165 v hranat\u00FDch z\u00E1tvork\u00E1ch. napr.\: participant&lcub;in&rcub; \=> participant{in}
configuration.management.create.logout=Po vygenerovan\u00ED nov\u00E9ho syst\u00E9mov\u00E9ho jazyka sa automaticky odhl\u00E1site, aby ste mohli zmeni\u0165 nastavenia jazyka na tento nov\u00FD jazyk. Po op\u00E4tovnom prihl\u00E1sen\u00ED m\u00F4\u017Eete za\u010Da\u0165 s prekladom.
configuration.management.delete=Vymaza\u0165 jazyk
configuration.management.delete.confirm=Potvr\u010Fte, \u017Ee si \u017Eel\u00E1te natrvalo vymaza\u0165 jazyky {0}.
configuration.management.delete.confirm.title=Naozaj chcete vymaza\u0165?
configuration.management.delete.description=Vyberte jeden alebo viac jazykov uveden\u00FDch ni\u017E\u0161ie a stla\u010Dte "$\:configuration.management.delete" na trval\u00E9 odstr\u00E1nenie t\u00FDchto jazykov.
configuration.management.delete.title=Odstr\u00E1nenie syst\u00E9mov\u00FDch jazykov
configuration.management.package.delete=Odstr\u00E1nenie jazykov\u00FDch bal\u00EDkov
configuration.management.package.delete.confirm=Pros\u00EDm potvr\u010Fte, \u017Ee si \u017Eel\u00E1te neodvolate\u013Ene odstr\u00E1ni\u0165 tento jazykov\u00FD bal\u00ED\u010Dek {0}
configuration.management.package.delete.confirm.title=Naozaj chcete vymaza\u0165?
configuration.management.package.delete.description=Vyberte jeden alebo viac nain\u0161talovan\u00FDch jazykov\u00FDch bal\u00EDkov a stla\u010Dte "$\:configuration.management.package.delete", aby ste tieto jazykov\u00E9 bal\u00EDky odstr\u00E1nili.
configuration.management.package.delete.title=Odstr\u00E1nenie jazykov\u00FDch bal\u00EDkov
configuration.management.package.import.file.error.type=Toto nie je jazykov\u00FD bal\u00ED\u010Dek. Vyberte jazykov\u00FD bal\u00EDk s pr\u00EDponou *.jar.
copy=Kop\u00EDrovanie referen\u010Dn\u00E9ho jazyka
edit.crumb.hoover=Formul\u00E1r na preklad prekladov\u00E9ho k\u013E\u00FA\u010Da
edit.customize.crumb.hoover=Prekladov\u00FD formul\u00E1r pre prekladov\u00E9 k\u013E\u00FA\u010De
edit.customize.intro=Skop\u00EDrujte term\u00EDn z jazyka do prisp\u00F4sobenia a zme\u0148te ho pod\u013Ea svojich po\u017Eiadaviek. Term\u00EDn m\u00F4\u017Eete tie\u017E vynecha\u0165 a upravi\u0165 ho nesk\u00F4r. Zobrazte porovn\u00E1vac\u00ED jazyk, aby ste mohli skontrolova\u0165 svoje \u00FApravy v inom jazyku.
edit.error.noitem=Nena\u0161iel sa \u017Eiadny prekladov\u00FD k\u013E\u00FA\u010D. Vr\u00E1\u0165te sa do preh\u013Eadu a sk\u00FAste to znova.
generic.enable=Aktiv\u00E1cia
start.crumb.hoover=Preh\u013Ead\: Vyh\u013Ead\u00E1vanie a v\u00FDber bal\u00EDkov alebo prekladov\u00FDch k\u013E\u00FA\u010Dov
start.customize.intro=Ak chcete za\u010Da\u0165 prisp\u00F4sobova\u0165 jazyk, vyberte jednu z ni\u017E\u0161ie uveden\u00FDch mo\u017Enost\u00ED pr\u00EDstupu. Na t\u00FAto str\u00E1nku s preh\u013Eadom sa m\u00F4\u017Eete kedyko\u013Evek vr\u00E1ti\u0165 pomocou navig\u00E1cie v\u013Eavo hore.
start.intro=Ak chcete za\u010Da\u0165 preklada\u0165, vyberte jednu z ni\u017E\u0161ie uveden\u00FDch mo\u017Enost\u00ED. Na t\u00FAto str\u00E1nku s preh\u013Eadom sa m\u00F4\u017Eete kedyko\u013Evek vr\u00E1ti\u0165 pomocou navig\u00E1cie v\u013Eavo hore.
start.search.in=Vyh\u013Ead\u00E1vanie v
start.search.title=Vyh\u013Ead\u00E1vanie
