#Wed Jul 28 13:33:33 CEST 2010
cache.disabled=La cach\u00E9 de traducci\u00F3n se encuentra desactivada. Esta opci\u00F3n puede ser ajustada en el archivo olat.properties. Se le recomienda activar la cach\u00E9.
cache.flush=Vaciar cach\u00E9
cache.flush.ok=La cach\u00E9 se ha vaciado.
cache.intro=Haga clic en "Vaciar cach\u00E9" si su traducci\u00F3n no se muestra autom\u00E1ticamente en la GUI. Cuando traduce OLAT utilizando un editor de texto local, tendr\u00E1 que vaciar la cach\u00E9 para activar sus traducciones.
cache.title=Cach\u00E9 de traducci\u00F3n
configuration.default.lang.must.be.enabed=El idioma est\u00E1ndar "{0}" no se puede desactivar.
configuration.defaultLangSelection=Idioma est\u00E1ndar
configuration.defaultLangSelection.intro=Este lenguaje est\u00E1ndar es usado para en la p\u00E1gina de login de OLAT as\u00ED como tambi\u00E9n al momento de la creaci\u00F3n de nuevos usuarios.
configuration.deleteLangPackSelection=Paquetes de idioma a se eliminados
configuration.deleteLangSelection=Idiomas del sistema a ser eliminados
configuration.enabledLangSelection=Idiomas del sistema activos
configuration.enabledLangSelection.intro=Por favor, seleccione los idiomas de la lista que deber\u00E1n ser puestos a la disposici\u00F3n de los usuarios de OLAT.
configuration.exportLangSelection=Idiomas del sistema a ser exportados
configuration.fallback.lang.must.be.enabed=El idioma "{0}" no puede desactivarse ya que es el idioma de referencia y soporte. Los idiomas de referencia y soporte (fallback and reference languages) solamente pueden modificarse en el archivo de configuraci\u00F3n olat_config.xml. Por favor, contacte al administrador del sistema.
configuration.management=Administraci\u00F3n de idioma
configuration.management.create=Generar un nuevo idioma
configuration.management.create.country=C\u00F3digo de pa\u00EDs
configuration.management.create.country.error=El c\u00F3digo de pa\u00EDs consta exactamente de dos letras may\u00FAsculas.
configuration.management.create.country.example=CH (Switzerland)
configuration.management.create.description=Por favor, genere el nuevo idioma aqu\u00ED.
configuration.management.create.error.exists=El idioma "{0}" no puede ser generado dado que ya existe.
configuration.management.create.inEnglish=Idioma en ingl\u00E9s
configuration.management.create.inEnglish.error=El idioma debe ser traducido a ingl\u00E9s.
configuration.management.create.inEnglish.example=German
configuration.management.create.inYourLanguage=Idioma en su t\u00E9rmino de origen
configuration.management.create.inYourLanguage.example=Alem\u00E1n
configuration.management.create.language=C\u00F3digo de idioma
configuration.management.create.language.error=El c\u00F3digo de idioma consta exactamente de dos letras may\u00FAsculas.
configuration.management.create.language.example=es (Espa\u00F1ol)
configuration.management.create.logout=Despu\u00E9s de generar un nuevo idioma de sistema, ser\u00E1 desconectado autom\u00E1ticamente para cambiar su opciones de idioma a su nuevo idioma. Puede empezar con su traducci\u00F3n despu\u00E9s de iniciar sesi\u00F3n de nuevo.
configuration.management.create.title=Detalles del nuevo idioma
configuration.management.create.translator=Nombre del traductor, instituci\u00F3n
configuration.management.create.translator.example=Ulises Castell\u00F3n, TransTOOLs Nicaragua
configuration.management.create.variant=C\u00F3digo de variaci\u00F3n
configuration.management.create.variant.error=El c\u00F3digo de variaci\u00F3n consta de letras may\u00FAsculas o min\u00FAsculas. Tambi\u00E9n puede llevar lo siguiente\: "_"
configuration.management.create.variant.error.noCountry=Un c\u00F3digo de variaci\u00F3n s\u00F3lo puede indicarse en caso de que el c\u00F3digo de pa\u00EDs ya haya sido creado.
configuration.management.create.variant.example=ZH (Zurich)
configuration.management.delete=Eliminar idioma
configuration.management.delete.cancel=Terminaci\u00F3n\: no se ha eliminado ning\u00FAn idioma.
configuration.management.delete.confirm=Por favor, confirme la eliminaci\u00F3n irrevocable del idioma {0}.
configuration.management.delete.confirm.title=\u00BFRealmente desea proceder con la eliminaci\u00F3n?
configuration.management.delete.description=Por favor, seleccione uno o m\u00E1s idiomas y haga clic en "$\:configuration.management.delete" para eliminar estos idiomas de forma irrevocable.
configuration.management.delete.error=El idioma {0} no puede ser eliminado ya que es un lenguaje est\u00E1ndar o de soporte.
configuration.management.delete.success=Los idiomas {0} se han eliminado correctamente.
configuration.management.delete.title=Eliminaci\u00F3n de idiomas de sistema
configuration.management.export=Exportar idioma
configuration.management.flag=Para asignarle un s\u00EDmbolo (bandera) a los idiomas nuevos o importados, por favor agregue la clase CSS "o_flag_LANGKEY" al archivo webapp/static/themes/openolat/all/_icons.scss
configuration.management.import=Importar idioma
configuration.management.intro=Por favor, seleccione una de las acciones para administrar los idiomas de OLAT
configuration.management.package.delete=Eliminar paquetes de idioma
configuration.management.package.delete.cancel=Abortado\: no se elimin\u00F3 ning\u00FAn paquete de idioma
configuration.management.package.delete.confirm=Por favor, confirme que realmente desea eliminar el paquete de idioma {0} de forma irrevocable.
configuration.management.package.delete.confirm.title=\u00BFDesea realmente continuar con la eliminaci\u00F3n?
configuration.management.package.delete.description=Por favor, seleccione uno o m\u00E1s paquetes de idioma ya instalados y presione "$\:configuration.management.package.delete" para eliminar estos paquetes.
configuration.management.package.delete.success=Los paquetes de idioma {0} has sido eliminados correctamente.
configuration.management.package.delete.title=Eliminaci\u00F3n de paquetes de idioma
configuration.management.package.export=Exportar paquetes de idioma
configuration.management.package.export.description=Por favor, seleccione uno o m\u00E1s idiomas y presione "$\:configuration.management.package.export" para exportar estos idiomas a un paquete de idioma; y que posteriormente puedan importarse a otro sistema de OLAT.
configuration.management.package.export.title=Exportando idiomas de sistema
configuration.management.package.import=Importar paquetes de idioma
configuration.management.package.import.description=Por favor, seleccione un paquete de idioma para transferirlo al sistema.
configuration.management.package.import.failure.empty=Este paquete de idioma no contiene ning\u00FAn idioma. Por favor, seleccione otro paquete. No se ha podido importar nada.
configuration.management.package.import.failure.installed=Todos los idiomas de este paquete ya est\u00E1n instalados. Por favor, seleccione otro paquete. No se ha podido importar nada.
configuration.management.package.import.file=Importar archivo
configuration.management.package.import.file.error.mandatory=Por favor, seleccione un archivo antes de hacer clic en "$\:configuration.management.package.import"
configuration.management.package.import.file.error.size=Este archivo es demasiado grande.
configuration.management.package.import.file.error.type=No se ha detectado ning\u00FAn paquete de idioma. Por favor, seleccione un paquete con extensi\u00F3n *.jar
configuration.management.package.import.success=Todos los idiomas {0} se han importado correctamente.
configuration.management.package.import.success.with.existing=Idiomas {0} importados. El idioma {1} ya se encuentra instalado y por tanto ha sido ignorado
configuration.management.package.import.title=Importar idiomas de sistema
edit.annotation.hover=Puede editar este comentario y agregar un tipo de experiencia propia. Los comentarios debe ser escritos en Ingl\u00E9s.
edit.button.add.annotation=Agregar comentario
edit.button.next=Siguiente
edit.button.previous=Atr\u00E1s
edit.button.save=Guardar
edit.button.saveNext=Guardar & Siguiente
edit.crumb.hoover=Formulario para traducci\u00F3n de claves
edit.crumb.link=Clave de traducci\u00F3n
edit.customize.crumb.hoover=Formulario de traducci\u00F3n para claves
edit.customize.intro=Copie este t\u00E9rmino de su idioma al de adaptaci\u00F3n y modif\u00EDquelo de acuerdo a sus necesidades. Puede tambi\u00E9n saltar este paso para adaptarlo m\u00E1s tarde. Active un idioma de referencia para revisar la traducci\u00F3n basada en otro idioma
edit.customize.target.hover=Haga clic dentro de la casilla para adaptar la clave
edit.error.noitem=No se encontr\u00F3 ninguna clave de traducci\u00F3n. Regrese a la informaci\u00F3n general e int\u00E9ntelo nuevamente
edit.intro=Por favor, traduce tu t\u00E9rmino de idioma de referencia al idioma Objetivo. Como alternativa, puedes saltar este paso y traducir el t\u00E9rmino despu\u00E9s. Activa otro idioma para comparar la traducci\u00F3n.
edit.progressBar.unitLabel=Clave de traducci\u00F3n
edit.target.hover=Por favor, haga clic dentro del cuadro de texto para traducir esta clave
edit.title=Clave de traducci\u00F3n
generic.annotation=Comentario
generic.bundle=Paquete
generic.bundles=Paquetes
generic.customize.lang.reference=Idioma
generic.customize.lang.target=Adaptaciones
generic.customize.translateAllButton=Adaptar todos
generic.customize.translateButton=Adaptar
generic.enable=Activar
generic.key=Clave de traducci\u00F3n
generic.keys=Claves de traducci\u00F3n
generic.lang.compare=Idioma de comparaci\u00F3n
generic.lang.reference=Idioma de referencia
generic.lang.target=Idioma objetivo
generic.limit.bundles=Paquete(s)
generic.limit.bundles.all=Todos los paquetes
generic.limit.bundles.includeChildren=Considerar sub-paquetes
generic.listButton=Mostrar
generic.sort.by.priority=Ordernar por prioridad
generic.translateAllButton=Traducir todo
generic.translateButton=Traducir
generic.value=Traducci\u00F3n
launch.customize.intro=Por medio de la herramienta de adaptaci\u00F3n de idioma puede adaptar elementos de texto en OLAT uno por uno. Despu\u00E9s de hacer clic en el bot\u00F3n "Inicio" la herramienta de adaptaci\u00F3n de idioma se abrir\u00E1 en una ventana nueva.
launch.customize.title=Herramienta de adaptaci\u00F3n de idioma
launch.disabled=Este servidor no est\u00E1 configurado para prop\u00F3sitos de traducci\u00F3n. Por tanto, la herramienta de traducci\u00F3n no se est\u00E1 a su disposici\u00F3n.
launch.intro=Por medio de la herramienta de traducci\u00F3n puede traducir OLAT en otros idiomas. Al hacer clic en "Inicio" esta herramienta se abrir\u00E1 en una ventana nueva.
launch.title=Herramienta de traducci\u00F3n
list.crumb.hoover=Mostrar las claves de traducci\u00F3n o paquetes en una lista
list.crumb.link=Lista de traducci\u00F3n
list.customize.intro=Por favor, seleccione un paquete para iniciar sus modificaciones. Por medio de la navegaci\u00F3n en la parte superior izquierda puede regresar a la vista anterior o a la actual en cualquier momento.
list.found.entries=Encontrados; {0} traducciones en {1} paquetes
list.intro=Por favor, seleccione un paquete para empezar con su traducci\u00F3n. Por medio de la navegaci\u00F3n en la parte superior izquierda puede regresar a la traducci\u00F3n anterior o a la actual en cualquier momento.
list.title=Lista de traducci\u00F3n
start.all.count=Clave de traducci\u00F3n
start.all.intro=Mostrar todas las claves de traducci\u00F3n. Se indicar\u00E1n todas las claves traducidas y faltantes.
start.all.title=Todas las traducciones
start.crumb.hoover=Informaci\u00F3n general\: Buscar y seleccionar paquetes o claves de traducci\u00F3n
start.crumb.link=Inicio
start.customize.existing.count=Traducciones adaptadas
start.customize.existing.intro=Mostrar todas las claves de traducci\u00F3n que ya han sido adaptadas
start.customize.existing.title=Traducciones adaptadas (revisi\u00F3n)
start.customize.intro=Por favor, seleccione una de las opciones para empezar a adaptar su idioma. Por medio de la navegaci\u00F3n en la parte superior izquierda podr\u00E1 siempre regresar aqu\u00ED.
start.customize.missing.count=Traducciones faltantes por adaptar
start.customize.missing.intro=Mostrar todas las traducciones que aun no han sido adaptadas
start.customize.missing.title=Traducciones no adaptadas
start.customize.progressBar.unitLabel=Adaptaciones en {0} paquetes
start.customize.referenceLangSelection=Idioma
start.customize.search.intro=Buscar funci\u00F3n en claves, traducciones o adaptaciones.
start.customize.targetLangSelection=Adaptaciones
start.customize.title=Herramienta de adaptaci\u00F3n de idioma
start.existing.count=Traducciones existentes
start.existing.intro=Mostrar todas las claves de traducci\u00F3n que han sido traducidas
start.existing.title=Claves traducidas (revisi\u00F3n)
start.intro=Por favor, seleccione una de las opciones para empezar su traducci\u00F3n. Por medio de la navegaci\u00F3n en la parte superior izquierda podr\u00E1 regresar aqu\u00ED en cualquier momento.
start.missing.count=Traducciones faltantes
start.missing.intro=Mostrar todas las claves a ser traducidas
start.missing.title=Traducciones faltantes
start.progressBar=Estado
start.progressBar.unitLabel=Traducciones en {0} paquetes
start.referenceLangSelection=Idioma de referencia
start.search.in=Buscar en
start.search.input=Buscar t\u00E9rmino
start.search.intro=Buscar funci\u00F3n en traducciones y claves
start.search.title=Buscar
start.targetLangSelection=Idioma objetivo
start.title=Herramienta de traducci\u00F3n
