#Wed Jul 28 13:33:32 CEST 2010
cache.disabled=\u03A4\u03BF cache \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03C0\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03BF. \u0391\u03C5\u03C4\u03AE \u03B7 \u03C1\u03CD\u03B8\u03BC\u03B9\u03C3\u03B7 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B1\u03C1\u03BC\u03BF\u03C3\u03C4\u03B5\u03AF \u03BC\u03AD\u03C3\u03B1 \u03C3\u03C4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF olat.properties, \u03A0\u03C1\u03BF\u03C4\u03B5\u03AF\u03BD\u03B5\u03C4\u03B1\u03B9 \u03B7 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C4\u03BF\u03C5 cache \u03C3\u03B1\u03C2.
cache.flush=\u0395\u03BA\u03BA\u03B1\u03B8\u03AC\u03C1\u03B9\u03C3\u03B7 cache
cache.flush.ok=\u0397 cache \u03B1\u03B4\u03B5\u03B9\u03AC\u03C3\u03C4\u03B7\u03BA\u03B5 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03CE\u03C2.
cache.intro=\u039A\u03AC\u03BD\u03C4\u03B5 \u03BA\u03BB\u03B9\u03BA \u03C3\u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF "\u0395\u03BA\u03BA\u03B1\u03B8\u03AC\u03C1\u03B9\u03C3\u03B7 cache" \u03B1\u03BD \u03B7 \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03AE \u03C3\u03B1\u03C2 \u03B4\u03B5\u03BD \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1 \u03C3\u03C4\u03BF GUI. \u038C\u03C4\u03B1\u03BD \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03AC\u03B6\u03B5\u03C4\u03B5 \u03C4\u03BF OLAT \u03BC\u03B5 \u03C4\u03B7 \u03B2\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B5\u03BD\u03CC\u03C2 \u03C4\u03BF\u03C0\u03B9\u03BA\u03BF\u03CD \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03AE \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5, \u03B8\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03B5\u03C0\u03AF\u03C3\u03B7\u03C2 \u03BD\u03B1 \u03B1\u03B4\u03B5\u03B9\u03AC\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD cache \u03C3\u03B1\u03C2 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03AC\u03C3\u03B5\u03B9\u03C2 \u03C3\u03B1\u03C2.
cache.title=Cache \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2
configuration.default.lang.must.be.enabed=\u0397 \u03C0\u03C1\u03BF\u03BA\u03B1\u03B8\u03BF\u03C1\u03B9\u03C3\u03BC\u03AD\u03BD\u03B7 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1 "{0}" \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B1\u03C0\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF.
configuration.defaultLangSelection=\u03A0\u03C1\u03BF\u03BA\u03B1\u03B8\u03BF\u03C1\u03B9\u03C3\u03BC\u03AD\u03BD\u03B7 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1
configuration.defaultLangSelection.intro=\u0391\u03C5\u03C4\u03AE \u03B7 \u03C0\u03C1\u03BF\u03BA\u03B1\u03B8\u03BF\u03C1\u03B9\u03C3\u03BC\u03AD\u03BD\u03B7 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03C3\u03C4\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE\u03C2 \u03C4\u03BF\u03C5 OLAT \u03BA\u03B1\u03B8\u03CE\u03C2 \u03BA\u03B1\u03B9 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03B1\u03C3\u03BC\u03CE\u03BD \u03BD\u03AD\u03C9\u03BD \u03C7\u03C1\u03B7\u03C3\u03C4\u03CE\u03BD.
configuration.deleteLangPackSelection=\u03A0\u03B1\u03BA\u03AD\u03C4\u03B1 \u03B3\u03BB\u03C9\u03C3\u03C3\u03CE\u03BD \u03C0\u03C1\u03BF\u03C2 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE
configuration.deleteLangSelection=\u0393\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2 \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C0\u03C1\u03BF\u03C2 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE
configuration.enabledLangSelection=\u0395\u03BD\u03B5\u03C1\u03B3\u03AD\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2 \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
configuration.enabledLangSelection.intro=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AD\u03C2 \u03C4\u03B9\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2 \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD \u03BA\u03B1\u03C4\u03AC\u03BB\u03BF\u03B3\u03BF \u03C0\u03BF\u03C5 \u03B8\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C3\u03C4\u03B7 \u03B4\u03B9\u03AC\u03B8\u03B5\u03C3\u03B7 \u03C4\u03C9\u03BD \u03C7\u03C1\u03B7\u03C3\u03C4\u03CE\u03BD \u03C4\u03BF\u03C5 OLAT.
configuration.exportLangSelection=\u0393\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2 \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C0\u03C1\u03BF\u03C2 \u03B5\u03BE\u03B1\u03B3\u03C9\u03B3\u03AE
configuration.fallback.lang.must.be.enabed=\u0397 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1 "{0}" \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B1\u03C0\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03BA\u03B1\u03B8\u03CE\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03C1\u03BF\u03BA\u03B1\u03B8\u03BF\u03C1\u03B9\u03C3\u03BC\u03AD\u03BD\u03B7 \u03BA\u03B1\u03B9 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1 \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC\u03C2. \u0391\u03C5\u03C4\u03BF\u03CD \u03C4\u03BF\u03C5 \u03B5\u03AF\u03B4\u03BF\u03C5\u03C2 \u03BF\u03B9 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03BF\u03CD\u03BD \u03C3\u03C4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF \u03C0\u03B1\u03C1\u03B1\u03BC\u03B5\u03C4\u03C1\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7\u03C2 olat_config.xml. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03AE\u03C3\u03C4\u03B5 \u03BC\u03B5 \u03C4\u03BF\u03BD \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03AE \u03C4\u03BF\u03C5 \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03CC\u03C2 \u03C3\u03B1\u03C2.
configuration.management=\u0394\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03B3\u03BB\u03C9\u03C3\u03C3\u03CE\u03BD
configuration.management.create=\u03A0\u03B1\u03C1\u03B1\u03B3\u03C9\u03B3\u03AE \u03BD\u03AD\u03B1\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2
configuration.management.create.country=\u039A\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03C7\u03CE\u03C1\u03B1\u03C2
configuration.management.create.country.error=\u039F \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03C4\u03B7\u03C2 \u03C7\u03CE\u03C1\u03B1\u03C2 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03B1\u03BA\u03C1\u03B9\u03B2\u03CE\u03C2 \u03B4\u03CD\u03BF \u03BA\u03B5\u03C6\u03B1\u03BB\u03B1\u03AF\u03B1 \u03B3\u03C1\u03AC\u03BC\u03BC\u03B1\u03C4\u03B1.
configuration.management.create.country.example=CH (\u0395\u03BB\u03B2\u03B5\u03C4\u03AF\u03B1)
configuration.management.create.description=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03C4\u03B7 \u03BD\u03AD\u03B1 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1 \u03B5\u03B4\u03CE.
configuration.management.create.error.exists=\u0397 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1 "{0}" \u03B4\u03B5 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03B7\u03B8\u03B5\u03AF \u03BA\u03B1\u03B8\u03CE\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AE\u03B4\u03B7 \u03B5\u03BD\u03C3\u03C9\u03BC\u03B1\u03C4\u03C9\u03BC\u03AD\u03BD\u03B7.
configuration.management.create.inEnglish=\u038C\u03C1\u03BF\u03C2 \u03C4\u03B7\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2 \u03C3\u03C4\u03B1 \u0391\u03B3\u03B3\u03BB\u03B9\u03BA\u03AC
configuration.management.create.inEnglish.error=\u039F \u03CC\u03C1\u03BF\u03C2 \u03C4\u03B7\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03B1\u03C3\u03C4\u03B5\u03AF \u03C3\u03C4\u03B1 \u03B1\u03B3\u03B3\u03BB\u03B9\u03BA\u03AC.
configuration.management.create.inEnglish.example=\u0393\u03B5\u03C1\u03BC\u03B1\u03BD\u03B9\u03BA\u03AC
configuration.management.create.inYourLanguage=\u0391\u03C1\u03C7\u03B9\u03BA\u03CC\u03C2 \u03CC\u03C1\u03BF\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2
configuration.management.create.inYourLanguage.example=Deutsch
configuration.management.create.language=\u039A\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2
configuration.management.create.language.error=\u039F \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2 \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03B5\u03AF\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC \u03B1\u03BA\u03C1\u03B9\u03B2\u03CE\u03C2 \u03B4\u03CD\u03BF \u03BC\u03B9\u03BA\u03C1\u03AC \u03B3\u03C1\u03AC\u03BC\u03BC\u03B1\u03C4\u03B1.
configuration.management.create.language.example=de (\u0393\u03B5\u03C1\u03BC\u03B1\u03BD\u03B9\u03BA\u03AC)
configuration.management.create.logout=\u039C\u03B5\u03C4\u03AC \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03C0\u03B1\u03C1\u03B1\u03B3\u03C9\u03B3\u03AE \u03BC\u03B9\u03B1\u03C2 \u03BD\u03AD\u03B1\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2 \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B8\u03B1 \u03B1\u03C0\u03BF\u03C3\u03C5\u03BD\u03B4\u03B5\u03B8\u03B5\u03AF\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B1\u03BB\u03BB\u03AC\u03BE\u03B5\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2 \u03C3\u03B5 \u03B5\u03BA\u03B5\u03AF\u03BD\u03B7 \u03C4\u03B7\u03C2 \u03BD\u03AD\u03B1\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2. \u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C1\u03C7\u03AF\u03C3\u03B5\u03C4\u03B5 \u03BC\u03B5 \u03C4\u03B7 \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03AE \u03C3\u03B1\u03C2 \u03BC\u03B5\u03C4\u03AC \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03B5\u03C0\u03B1\u03BD\u03B1\u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03AE.
configuration.management.create.title=\u039B\u03B5\u03C0\u03C4\u03BF\u03BC\u03AD\u03C1\u03B5\u03B9\u03B5\u03C2 \u03BD\u03AD\u03B1\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2
configuration.management.create.translator=\u038C\u03BD\u03BF\u03BC\u03B1 \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03B1\u03C3\u03C4\u03AE, \u03B9\u03B4\u03C1\u03CD\u03BC\u03B1\u03C4\u03BF\u03C2
configuration.management.create.translator.example=Marion Weber, \u03A0\u03B1\u03BD\u03B5\u03C0\u03B9\u03C3\u03C4\u03AE\u03BC\u03B9\u03BF \u03C4\u03B7\u03C2 \u0396\u03C5\u03C1\u03AF\u03C7\u03B7\u03C2
configuration.management.create.variant=\u039A\u03CE\u03B4\u03B9\u03BA\u03B1\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BB\u03BB\u03B1\u03B3\u03AE\u03C2
configuration.management.create.variant.error=\u039F \u03BA\u03CE\u03B4\u03B9\u03BA\u03B1\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BB\u03BB\u03B1\u03B3\u03AE\u03C2 \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03B5\u03AF\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC \u03BC\u03B9\u03BA\u03C1\u03AC \u03BA\u03B1\u03B9 \u03BA\u03B5\u03C6\u03B1\u03BB\u03B1\u03AF\u03B1 \u03B3\u03C1\u03AC\u03BC\u03BC\u03B1\u03C4\u03B1. \u039C\u03C0\u03BF\u03C1\u03B5\u03AF \u03B5\u03C0\u03AF\u03C3\u03B7\u03C2 \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03BB\u03B1\u03BC\u03B2\u03AC\u03BD\u03B5\u03B9 \u03C4\u03B1 \u03B5\u03BE\u03AE\u03C2\: "_"
configuration.management.create.variant.error.noCountry=\u0388\u03BD\u03B1\u03C2 \u03BA\u03CE\u03B4\u03B9\u03BA\u03B1\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BB\u03BB\u03B1\u03B3\u03AE\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C5\u03C0\u03BF\u03B4\u03B5\u03B9\u03C7\u03B8\u03B5\u03AF \u03BC\u03CC\u03BD\u03BF \u03B1\u03BD \u03AD\u03BD\u03B1\u03C2 \u03BA\u03CE\u03B4\u03B9\u03BA\u03B1\u03C2 \u03C7\u03C9\u03C1\u03CE\u03BD \u03AD\u03C7\u03B5\u03B9 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03B7\u03B8\u03B5\u03AF \u03AE\u03B4\u03B7 \u03B5\u03BA \u03C4\u03C9\u03BD \u03C0\u03C1\u03BF\u03C4\u03AD\u03C1\u03C9\u03BD.
configuration.management.create.variant.example=ZH (\u03A0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u0396\u03C5\u03C1\u03AF\u03C7\u03B7\u03C2)
configuration.management.delete=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2
configuration.management.delete.cancel=\u03A4\u03B5\u03C1\u03BC\u03B1\u03C4\u03B9\u03C3\u03BC\u03CC\u03C2\: \u03B4\u03B5 \u03B4\u03B9\u03B5\u03B3\u03C1\u03AC\u03C6\u03B7 \u03BA\u03B1\u03BC\u03AF\u03B1 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1.
configuration.management.delete.confirm=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03B9\u03CE\u03C3\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B1\u03BC\u03B5\u03C4\u03AC\u03BA\u03BB\u03B7\u03C4\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03B7\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2 {0}.
configuration.management.delete.confirm.title=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C0\u03C1\u03AC\u03B3\u03BC\u03B1\u03C4\u03B9 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C7\u03C9\u03C1\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C3\u03C4\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE;
configuration.management.delete.description=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03AE \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03B1\u03C0\u03CC \u03C4\u03B9\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2 \u03BA\u03B1\u03B9 \u03BA\u03AC\u03BD\u03C4\u03B5 \u03BA\u03BB\u03AF\u03BA \u03C3\u03C4\u03BF "$\:configuration.management.delete" \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AD\u03C2 \u03C4\u03B9\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC.
configuration.management.delete.error=\u0397 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1 {0} \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF \u03BA\u03B1\u03B8\u03CE\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03C1\u03CC\u03C4\u03C5\u03C0\u03BF \u03AE \u03C0\u03C1\u03BF\u03C1\u03C5\u03B8\u03BC\u03B9\u03C3\u03BC\u03AD\u03BD\u03B7 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1
configuration.management.delete.success=\u039F\u03B9 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2 {0} \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03C4\u03B7\u03BA\u03B1\u03BD \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03CE\u03C2.
configuration.management.delete.title=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03B3\u03BB\u03C9\u03C3\u03C3\u03CE\u03BD \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
configuration.management.export=\u0395\u03BE\u03B1\u03B3\u03C9\u03B3\u03AE \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2
configuration.management.flag=\u03A0\u03C1\u03BF\u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03C4\u03B5\u03B8\u03BF\u03CD\u03BD \u03BF\u03B9 \u03BD\u03AD\u03B5\u03C2 \u03AE \u03B5\u03B9\u03C3\u03B7\u03B3\u03BC\u03AD\u03BD\u03B5\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2 \u03C3\u03B5 \u03AD\u03BD\u03B1 \u03C3\u03CD\u03BC\u03B2\u03BF\u03BB\u03BF (\u03C3\u03B7\u03BC\u03B1\u03AF\u03B1) \u03C0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03C0\u03C1\u03BF\u03C3\u03B8\u03AD\u03C3\u03C4\u03B5 \u03C4\u03B7\u03BD \u03BA\u03BB\u03AC\u03C3\u03C3\u03B7 CSS "o_flag_LANGKEY" \u03C3\u03C4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF webapp/static/themes/default/all/brasato.css
configuration.management.import=\u0395\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2
configuration.management.intro=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03BC\u03AF\u03B1 \u03B1\u03C0\u03BF \u03C4\u03B9\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03B4\u03C1\u03B1\u03C3\u03C4\u03B7\u03C1\u03B9\u03CC\u03C4\u03B7\u03C4\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2 \u03C4\u03BF\u03C5 OLAT.
configuration.management.package.delete=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C0\u03B1\u03BA\u03AD\u03C4\u03C9\u03BD \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2
configuration.management.package.delete.cancel=\u0391\u03BA\u03CD\u03C1\u03C9\u03C3\u03B7\: \u03B4\u03B5 \u03B4\u03B9\u03B5\u03B3\u03C1\u03AC\u03C6\u03B7 \u03BA\u03B1\u03BD\u03AD\u03BD\u03B1 \u03C0\u03B1\u03BA\u03AD\u03C4\u03BF \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2.
configuration.management.package.delete.confirm=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03B9\u03CE\u03C3\u03C4\u03B5 \u03CC\u03C4\u03B9 \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03BF \u03C0\u03B1\u03BA\u03AD\u03C4\u03BF \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2 {0} \u03BF\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC.
configuration.management.package.delete.confirm.title=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AC \u03C4\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE;
configuration.management.package.delete.description=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03AE \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B1 \u03AE\u03B4\u03B7 \u03B5\u03B3\u03BA\u03B1\u03C4\u03B5\u03C3\u03C4\u03B7\u03BC\u03AD\u03BD\u03B1 \u03C0\u03B1\u03BA\u03AD\u03C4\u03B1 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03C0\u03B1\u03C4\u03AE\u03C3\u03C4\u03B5 \u03C3\u03C4\u03BF "$\:configuration.management.package.delete" \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C4\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5.
configuration.management.package.delete.success=\u03A4\u03B1 \u03C0\u03B1\u03BA\u03AD\u03C4\u03B1 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2 {0} \u03B4\u03B9\u03B5\u03B3\u03C1\u03AC\u03C6\u03B7\u03C3\u03B1\u03BD \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03CE\u03C2.
configuration.management.package.delete.title=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C0\u03B1\u03BA\u03AD\u03C4\u03C9\u03BD \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2
configuration.management.package.export=\u0395\u03BE\u03B1\u03B3\u03C9\u03B3\u03AE \u03C0\u03B1\u03BA\u03AD\u03C4\u03C9\u03BD \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2
configuration.management.package.export.description=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03AE \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03BA\u03B1\u03B9 \u03C0\u03B1\u03C4\u03AE\u03C3\u03C4\u03B5 \u03C3\u03C4\u03B7\u03BD "$\:configuration.management.package.export" \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03BE\u03B1\u03B3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AD\u03C2 \u03C4\u03B9\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2 \u03C3\u03B5 \u03AD\u03BD\u03B1 \u03C0\u03B1\u03BA\u03AD\u03C4\u03BF \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2. \u039F\u03B9 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2 \u03B1\u03C5\u03C4\u03AD\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03AD\u03C0\u03B5\u03B9\u03C4\u03B1 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03B1\u03C7\u03B8\u03BF\u03CD\u03BD \u03C3\u03B5 \u03AD\u03BD\u03B1 \u03AC\u03BB\u03BB\u03BF \u03C3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1 OLAT.
configuration.management.package.export.title=\u0395\u03BE\u03AC\u03B3\u03BF\u03BD\u03C4\u03B1\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2 \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
configuration.management.package.import=\u0395\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE \u03C0\u03B1\u03BA\u03AD\u03C4\u03C9\u03BD \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2
configuration.management.package.import.description=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03C0\u03B1\u03BA\u03AD\u03C4\u03BF \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03BC\u03B5\u03C4\u03B1\u03C6\u03BF\u03C1\u03AC \u03C4\u03BF\u03C5 \u03C3\u03C4\u03BF \u03C3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1.
configuration.management.package.import.description.transserver=$\:configuration.management.package.import.description \u03A0\u03C1\u03BF\u03C3\u03BF\u03C7\u03AE\: \u039F\u03B9 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03AE\u03B4\u03B7 \u03B8\u03B1 \u03B1\u03BD\u03C4\u03B9\u03BA\u03B1\u03C4\u03B1\u03C3\u03C4\u03B1\u03B8\u03BF\u03CD\u03BD \u03B1\u03C0\u03CC \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE\!
configuration.management.package.import.failure.empty=\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03C0\u03B1\u03BA\u03AD\u03C4\u03BF \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2 \u03B4\u03B5\u03BD \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03AE\u03C0\u03BF\u03C4\u03B5 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03BA\u03AC\u03C0\u03BF\u03B9\u03BF \u03AC\u03BB\u03BB\u03BF \u03C0\u03B1\u03BA\u03AD\u03C4\u03BF. \u0394\u03B5\u03BD \u03AD\u03B3\u03B9\u03BD\u03B5 \u03BA\u03B1\u03BC\u03AF\u03B1 \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE \u03BF\u03C0\u03BF\u03B9\u03BF\u03C5\u03B4\u03AE\u03C0\u03BF\u03C4\u03B5 \u03B5\u03AF\u03B4\u03BF\u03C5\u03C2.
configuration.management.package.import.failure.installed=\u038C\u03BB\u03B5\u03C2 \u03BF\u03B9 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2 \u03C4\u03BF\u03C5 \u03C0\u03B1\u03BA\u03AD\u03C4\u03BF\u03C5 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2 \u03AD\u03C7\u03BF\u03C5\u03BD \u03AE\u03B4\u03B7 \u03B5\u03B3\u03BA\u03B1\u03C4\u03B1\u03C3\u03C4\u03B1\u03B8\u03B5\u03AF. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03BA\u03AC\u03C0\u03BF\u03B9\u03BF \u03AC\u03BB\u03BB\u03BF \u03C0\u03B1\u03BA\u03AD\u03C4\u03BF. \u0394\u03B5\u03BD \u03AD\u03B3\u03B9\u03BD\u03B5 \u03BA\u03B1\u03BC\u03AF\u03B1 \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE \u03BF\u03C0\u03BF\u03B9\u03BF\u03C5\u03B4\u03AE\u03C0\u03BF\u03C4\u03B5 \u03B5\u03AF\u03B4\u03BF\u03C5\u03C2.
configuration.management.package.import.file=\u0395\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5
configuration.management.package.import.file.error.mandatory=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF \u03C0\u03C1\u03CE\u03C4\u03B1 \u03C0\u03C1\u03AF\u03BD \u03C0\u03B1\u03C4\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C3\u03C4\u03B7\u03BD "$\:configuration.management.package.import"
configuration.management.package.import.file.error.size=\u03A4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03BF\u03BB\u03CD \u03BC\u03B5\u03B3\u03AC\u03BB\u03BF
configuration.management.package.import.file.error.type=\u0391\u03C5\u03C4\u03CC \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03B1\u03BA\u03AD\u03C4\u03BF \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03C3\u03C5\u03C3\u03BA\u03B5\u03C5\u03B1\u03C3\u03AF\u03B1 \u03C0\u03BF\u03C5 \u03C4\u03B5\u03BB\u03B5\u03B9\u03CE\u03BD\u03B5\u03B9 \u03C3\u03B5 ".jar".
configuration.management.package.import.select=\u0393\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2
configuration.management.package.import.success=\u038C\u03BB\u03B5\u03C2 \u03BF\u03B9 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2 ( {0} ) \u03B5\u03B9\u03C3\u03AE\u03C7\u03B8\u03B7\u03BA\u03B1\u03BD \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03CE\u03C2.
configuration.management.package.import.success.with.existing=\u0395\u03B9\u03C3\u03AE\u03C7\u03B8\u03B5\u03B9\u03C3\u03B1\u03BD {0} \u03B3\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2. \u0397 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1 {1} \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AE\u03B4\u03B7 \u03B5\u03B3\u03BA\u03B1\u03C4\u03B5\u03C3\u03C4\u03B7\u03BC\u03AD\u03BD\u03B7, \u03BC\u03B5 \u03B1\u03C0\u03BF\u03C4\u03AD\u03BB\u03B5\u03C3\u03BC\u03B1 \u03BD\u03B1 \u03C0\u03B1\u03C1\u03B1\u03BB\u03B5\u03B9\u03C6\u03B8\u03B5\u03AF.
configuration.management.package.import.title=\u0395\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE \u03B3\u03BB\u03C9\u03C3\u03C3\u03CE\u03BD \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
edit.annotation.hover=\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03C3\u03C7\u03CC\u03BB\u03B9\u03BF \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B8\u03AD\u03C3\u03B5\u03C4\u03B5 \u03BA\u03AC\u03C0\u03BF\u03B9\u03B1 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B1 \u03AE \u03C4\u03B7\u03BD \u03B5\u03BC\u03C0\u03B5\u03B9\u03C1\u03AF\u03B1 \u03C3\u03B1\u03C2. \u03A4\u03B1 \u03C3\u03C7\u03CC\u03BB\u03B9\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B3\u03C1\u03B1\u03C6\u03C4\u03BF\u03CD\u03BD \u03C3\u03C4\u03B1 \u03B1\u03B3\u03B3\u03BB\u03B9\u03BA\u03AC.
edit.button.add.annotation=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03C3\u03C7\u03BF\u03BB\u03AF\u03BF\u03C5
edit.button.next=\u0395\u03C0\u03CC\u03BC\u03B5\u03BD\u03BF
edit.button.previous=\u03A0\u03C1\u03BF\u03B7\u03B3\u03BF\u03CD\u03BC\u03B5\u03BD\u03BF
edit.button.save=\u0391\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7
edit.button.saveNext=\u0391\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7 & \u0395\u03C0\u03CC\u03BC\u03B5\u03BD\u03BF
edit.crumb.hoover=\u03A6\u03CC\u03C1\u03BC\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7 \u03B5\u03BD\u03CC\u03C2 \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03BF\u03CD \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2
edit.crumb.link=\u039A\u03BB\u03B5\u03B9\u03B4\u03AF \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2
edit.customize.crumb.hoover=\u03A6\u03CC\u03C1\u03BC\u03B1 \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2 \u03B3\u03B9\u03B1 \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03AC \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2
edit.customize.intro=\u0391\u03BD\u03C4\u03B9\u03B3\u03C1\u03AC\u03C8\u03C4\u03B5 \u03C4\u03BF\u03BD \u03CC\u03C1\u03BF \u03B1\u03C5\u03C4\u03CC \u03B1\u03C0\u03CC \u03C4\u03B7 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1 \u03C3\u03B1\u03C2 \u03C3\u03C4\u03B7\u03BD \u03C0\u03C1\u03BF\u03C3\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE \u03BA\u03B1\u03B9 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF\u03BD \u03C3\u03CD\u03BC\u03C6\u03C9\u03BD\u03B1 \u03BC\u03B5 \u03C4\u03B9\u03C2 \u03B1\u03BD\u03AC\u03B3\u03BA\u03B5\u03C2 \u03C3\u03B1\u03C2. \u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03B5\u03C0\u03AF\u03C3\u03B7\u03C2 \u03BD\u03B1 \u03C4\u03BF \u03C0\u03C1\u03BF\u03C3\u03C0\u03B5\u03C1\u03AC\u03C3\u03B5\u03C4\u03B5 \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03C4\u03BF \u03C0\u03C1\u03BF\u03C3\u03B1\u03C1\u03BC\u03CC\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C1\u03B3\u03CC\u03C4\u03B5\u03C1\u03B1. \u0395\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1 \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC\u03C2 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03BB\u03AD\u03B3\u03BE\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03AE \u03C3\u03B1\u03C2 \u03BC\u03B5 \u03C4\u03B7 \u03B2\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03BC\u03B9\u03B1\u03C2 \u03AC\u03BB\u03BB\u03B7\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2.
edit.customize.target.hover=\u039A\u03AC\u03BD\u03C4\u03B5 \u03BA\u03BB\u03AF\u03BA \u03BC\u03AD\u03C3\u03B1 \u03C3\u03C4\u03BF \u03BA\u03BF\u03C5\u03C4\u03AF \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03C3\u03BA\u03B5\u03C5\u03AC\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03BA\u03BB\u03B5\u03B9\u03B4\u03AF
edit.error.noitem=\u0394\u03B5 \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B5 \u03BA\u03BB\u03B5\u03B9\u03B4\u03AF \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2. \u0395\u03C0\u03B9\u03C3\u03C4\u03C1\u03AD\u03C8\u03C4\u03B5 \u03C3\u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7 \u03BA\u03B1\u03B9 \u03C0\u03C1\u03BF\u03C3\u03C0\u03B1\u03B8\u03AE\u03C3\u03C4\u03B5 \u03BE\u03B1\u03BD\u03AC.
edit.intro=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03AC\u03C3\u03C4\u03B5 \u03C4\u03BF\u03BD \u03CC\u03C1\u03BF \u03B1\u03C0\u03BF \u03C4\u03B7 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1 \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC\u03C2 \u03C3\u03C4\u03B7 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1 \u03C0\u03C1\u03BF\u03BF\u03C1\u03B9\u03C3\u03BC\u03BF\u03CD. \u0395\u03BD\u03B1\u03BB\u03BB\u03B1\u03BA\u03C4\u03B9\u03BA\u03AC, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B1\u03C1\u03B1\u03BB\u03B5\u03AF\u03C8\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03CC\u03C1\u03BF \u03B1\u03C5\u03C4\u03CC \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03C4\u03BF\u03BD \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03AC\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C1\u03B3\u03CC\u03C4\u03B5\u03C1\u03B1. \u0395\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03AC\u03BB\u03BB\u03B7 \u03BC\u03AF\u03B1 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C3\u03C5\u03B3\u03BA\u03C1\u03AF\u03BD\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03AE \u03C3\u03B1\u03C2.
edit.progressBar.unitLabel=\u039A\u03BB\u03B5\u03B9\u03B4\u03AF \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2
edit.target.hover=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03BA\u03AC\u03BD\u03C4\u03B5 \u03BA\u03BB\u03AF\u03BA \u03BC\u03AD\u03C3\u03B1 \u03C3\u03C4\u03BF \u03BA\u03BF\u03C5\u03C4\u03AF \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE\u03C2 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03AC\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03BA\u03BB\u03B5\u03B9\u03B4\u03AF
edit.title=\u039A\u03BB\u03B5\u03B9\u03B4\u03AF \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2
generic.annotation=\u03A3\u03C7\u03CC\u03BB\u03B9\u03BF
generic.bundle=\u03A0\u03B1\u03BA\u03AD\u03C4\u03BF
generic.bundles=\u03A0\u03B1\u03BA\u03AD\u03C4\u03B1
generic.customize.lang.reference=\u0393\u03BB\u03CE\u03C3\u03C3\u03B1
generic.customize.lang.target=\u0394\u03B9\u03B1\u03C3\u03BA\u03B5\u03C5\u03AD\u03C2
generic.customize.translateAllButton=\u0394\u03B9\u03B1\u03C3\u03BA\u03B5\u03C5\u03AE \u03CC\u03BB\u03C9\u03BD
generic.customize.translateButton=\u0394\u03B9\u03B1\u03C3\u03BA\u03B5\u03C5\u03AE
generic.enable=\u0395\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7
generic.key=\u039A\u03BB\u03B5\u03B9\u03B4\u03AF
generic.keys=\u039A\u03BB\u03B5\u03B9\u03B4\u03B9\u03AC \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2
generic.lang.compare=\u0393\u03BB\u03CE\u03C3\u03C3\u03B1 \u03C3\u03CD\u03B3\u03BA\u03C1\u03B9\u03C3\u03B7\u03C2
generic.lang.reference=\u0393\u03BB\u03CE\u03C3\u03C3\u03B1 \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC\u03C2
generic.lang.target=\u0393\u03BB\u03CE\u03C3\u03C3\u03B1 \u03C0\u03C1\u03BF\u03BF\u03C1\u03B9\u03C3\u03BC\u03BF\u03CD
generic.limit.bundles=\u03A0\u03B1\u03BA\u03AD\u03C4\u03BF/\u03B1
generic.limit.bundles.all=\u038C\u03BB\u03B1 \u03C4\u03B1 \u03C0\u03B1\u03BA\u03AD\u03C4\u03B1
generic.limit.bundles.includeChildren=\u03A3\u03C5\u03BC\u03C0\u03B5\u03C1\u03AF\u03BB\u03B7\u03C8\u03B7 \u03C5\u03C0\u03BF-\u03C0\u03B1\u03BA\u03AD\u03C4\u03C9\u03BD
generic.listButton=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7
generic.sort.by.priority=\u03A4\u03B1\u03BE\u03B9\u03BD\u03CC\u03BC\u03B7\u03C3\u03B7 \u03B1\u03BD\u03AC \u03C0\u03C1\u03BF\u03C4\u03B5\u03C1\u03B1\u03B9\u03CC\u03C4\u03B7\u03C4\u03B1
generic.translateAllButton=\u039C\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7 \u03CC\u03BB\u03C9\u03BD
generic.translateButton=\u039C\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7
generic.value=\u039C\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7
launch.customize.intro=\u039C\u03AD\u03C3\u03C9 \u03C4\u03BF\u03C5 \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF\u03C5 \u03C0\u03C1\u03BF\u03C3\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE\u03C2 \u03C4\u03B7\u03C2 \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B1\u03C1\u03BC\u03CC\u03C3\u03B5\u03C4\u03B5 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5 \u03C3\u03C4\u03BF OLAT \u03AD\u03BD\u03B1 \u03C0\u03C1\u03BF\u03C2 \u03AD\u03BD\u03B1. \u0391\u03C6\u03BF\u03CD \u03BA\u03AC\u03BD\u03B5\u03C4\u03B5 \u03BA\u03BB\u03B9\u03BA \u03C3\u03C4\u03BF \u03C0\u03BB\u03AE\u03BA\u03C4\u03C1\u03BF "\u0395\u03BA\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7" \u03C4\u03BF \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF \u03C0\u03C1\u03BF\u03C3\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE\u03C2 \u03C4\u03B7\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2 \u03B8\u03B1 \u03B1\u03BD\u03BF\u03B9\u03BE\u03B5\u03B9 \u03C3\u03B5 \u03BD\u03AD\u03BF \u03C0\u03B1\u03C1\u03AC\u03B8\u03C5\u03C1\u03BF.
launch.customize.title=\u0395\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF \u03B4\u03B9\u03B1\u03C3\u03BA\u03B5\u03C5\u03AE\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1\u03C2
launch.disabled=\u0391\u03C5\u03C4\u03CC\u03C2 \u03BF \u03B5\u03BE\u03C5\u03C0\u03B7\u03C1\u03B5\u03C4\u03B7\u03C4\u03AE\u03C2 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C1\u03C5\u03B8\u03BC\u03B9\u03C3\u03BC\u03AD\u03BD\u03BF\u03C2 \u03B3\u03B9\u03B1 \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03B1\u03C3\u03C4\u03B9\u03BA\u03BF\u03CD\u03C2 \u03C3\u03BA\u03BF\u03C0\u03BF\u03CD\u03C2. \u03A4\u03BF \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03AC\u03C3\u03B5\u03C9\u03BD \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9, \u03B5\u03C0\u03BF\u03BC\u03AD\u03BD\u03C9\u03C2, \u03C3\u03C4\u03B7 \u03B4\u03B9\u03AC\u03B8\u03B5\u03C3\u03AE \u03C3\u03B1\u03C2.
launch.intro=\u039C\u03B5 \u03C4\u03B7 \u03B2\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C4\u03BF\u03C5 \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF\u03C5 \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03AC\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF OLAT \u03C3\u03B5 \u03AC\u03BB\u03BB\u03B5\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B5\u03C2. \u039A\u03AC\u03BD\u03BF\u03BD\u03C4\u03B1\u03C2 \u03BA\u03BB\u03AF\u03BA \u03C3\u03C4\u03B7\u03BD "\u0388\u03BD\u03B1\u03C1\u03BE\u03B7" \u03C4\u03BF \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF \u03B1\u03C5\u03C4\u03CC \u03B8\u03B1 \u03B1\u03BD\u03BF\u03AF\u03BE\u03B5\u03B9 \u03C3\u03B5 \u03AD\u03BD\u03B1 \u03BD\u03AD\u03BF \u03C0\u03B1\u03C1\u03AC\u03B8\u03C5\u03C1\u03BF.
launch.title=\u0395\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2
list.crumb.hoover=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03CE\u03BD \u03AE \u03C0\u03B1\u03BA\u03AD\u03C4\u03C9\u03BD \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2 \u03C3\u03B5 \u03BB\u03AF\u03C3\u03C4\u03B1
list.crumb.link=\u039B\u03AF\u03C3\u03C4\u03B1 \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2
list.customize.intro=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03C0\u03B1\u03BA\u03AD\u03C4\u03BF \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B1\u03C1\u03C7\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C3\u03B1\u03C2. \u039C\u03B5 \u03C4\u03B7 \u03B2\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C4\u03B7\u03C2 \u03C0\u03BB\u03BF\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2 \u03C0\u03AC\u03BD\u03C9 \u03BA\u03B1\u03B9 \u03B1\u03C1\u03B9\u03C3\u03C4\u03B5\u03C1\u03AC, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03AD\u03C8\u03B5\u03C4\u03B5 \u03C3\u03C4\u03B7\u03BD \u03C4\u03C1\u03AD\u03C7\u03BF\u03C5\u03C3\u03B1 \u03AE \u03C0\u03C1\u03BF\u03B7\u03B3\u03BF\u03CD\u03BC\u03B5\u03BD\u03B7 \u03C0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03AE\u03C0\u03BF\u03C4\u03B5 \u03C3\u03C4\u03B9\u03B3\u03BC\u03AE.
list.found.entries=\u0392\u03C1\u03AD\u03B8\u03B7\u03BA\u03B1\u03BD\: {0} \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03AC\u03C3\u03B5\u03B9\u03C2 \u03C3\u03B5 {1} \u03C0\u03B1\u03BA\u03AD\u03C4\u03B1
list.intro=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03C0\u03B1\u03BA\u03AD\u03C4\u03BF \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B1\u03C1\u03C7\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03AE \u03C3\u03B1\u03C2. \u039C\u03B5 \u03C4\u03B7 \u03B2\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C4\u03B7\u03C2 \u03C0\u03BB\u03BF\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2 \u03C0\u03AC\u03BD\u03C9 \u03BA\u03B1\u03B9 \u03B1\u03C1\u03B9\u03C3\u03C4\u03B5\u03C1\u03AC, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03AD\u03C8\u03B5\u03C4\u03B5 \u03C3\u03C4\u03B7 \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03AE \u03C3\u03B1\u03C2 \u03AE \u03C4\u03B7\u03BD \u03C0\u03C1\u03BF\u03B7\u03B3\u03BF\u03CD\u03BC\u03B5\u03BD\u03B7 \u03C0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03AE\u03C0\u03BF\u03C4\u03B5 \u03C3\u03C4\u03B9\u03B3\u03BC\u03AE.
list.title=\u039B\u03AF\u03C3\u03C4\u03B1 \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2
start.all.count=\u039A\u03BB\u03B5\u03B9\u03B4\u03AF \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2
start.all.intro=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03CC\u03BB\u03C9\u03BD \u03C4\u03C9\u03BD \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03CE\u03BD \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2. \u038C\u03BB\u03B1 \u03C4\u03B1 \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03AC (\u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03B1\u03C3\u03BC\u03AD\u03BD\u03B1 \u03AE \u03BC\u03AE) \u03B8\u03B1 \u03B5\u03C0\u03B9\u03C3\u03B7\u03BC\u03B1\u03BD\u03B8\u03BF\u03CD\u03BD.
start.all.title=\u038C\u03BB\u03B5\u03C2 \u03BF\u03B9 \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03AC\u03C3\u03B5\u03B9\u03C2
start.crumb.hoover=\u0395\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7\: \u0391\u03BD\u03B1\u03B6\u03B7\u03C4\u03AE\u03C3\u03C4\u03B5 \u03BA\u03B1\u03B9 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C0\u03B1\u03BA\u03AD\u03C4\u03B1 \u03AE \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03AC \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2
start.crumb.link=\u0388\u03BD\u03B1\u03C1\u03BE\u03B7
start.customize.existing.count=\u0394\u03B9\u03B1\u03C3\u03BA\u03B5\u03C5\u03B1\u03C3\u03BC\u03AD\u03BD\u03B5\u03C2 \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03AC\u03C3\u03B5\u03B9\u03C2
start.customize.existing.intro=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03CC\u03BB\u03C9\u03BD \u03C4\u03C9\u03BD \u03AE\u03B4\u03B7 \u03B4\u03B9\u03B1\u03C3\u03BA\u03B5\u03C5\u03B1\u03C3\u03BC\u03AD\u03BD\u03C9\u03BD \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03CE\u03BD \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2
start.customize.existing.title=\u0394\u03B9\u03B1\u03C3\u03BA\u03B5\u03C5\u03B1\u03C3\u03BC\u03AD\u03BD\u03B5\u03C2 \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03AC\u03C3\u03B5\u03B9\u03C2 (\u03B1\u03BD\u03B1\u03B8\u03B5\u03CE\u03C1\u03B7\u03C3\u03B7)
start.customize.intro=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03B1\u03C0\u03CC \u03C4\u03B9\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AD\u03C2 \u03BD\u03B1 \u03B1\u03C1\u03C7\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03C0\u03C1\u03BF\u03C3\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE \u03C4\u03B7\u03C2 \u03B3\u03BB\u03CE\u03C3\u03C3\u03B1 \u03C3\u03B1\u03C2. \u039C\u03B5 \u03C4\u03B7 \u03B2\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C4\u03B7\u03C2 \u03C0\u03BB\u03BF\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2 \u03C0\u03AC\u03BD\u03C9 \u03BA\u03B1\u03B9 \u03B1\u03C1\u03B9\u03C3\u03C4\u03B5\u03C1\u03AC, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03C0\u03AC\u03BD\u03C4\u03B1 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03AD\u03C8\u03B5\u03C4\u03B5 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7.
start.customize.missing.count=\u039C\u03B5\u03C4\u03B1\u03C6\u03C1\u03AC\u03C3\u03B5\u03B9\u03C2 \u03C0\u03BF\u03C5 \u03B4\u03B5\u03BD \u03AD\u03C7\u03BF\u03C5\u03BD \u03B4\u03B9\u03B1\u03C3\u03BA\u03B5\u03C5\u03B1\u03C3\u03C4\u03B5\u03AF \u03B1\u03BA\u03CC\u03BC\u03B7
start.customize.missing.intro=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03CC\u03BB\u03C9\u03BD \u03C4\u03C9\u03BD \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03CE\u03BD \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2 \u03C0\u03BF\u03C5 \u03B4\u03B5\u03BD \u03AD\u03C7\u03BF\u03C5\u03BD \u03B4\u03B9\u03B1\u03C3\u03BA\u03B5\u03C5\u03B1\u03C3\u03C4\u03B5\u03AF \u03B1\u03BA\u03CC\u03BC\u03B7
start.customize.missing.title=\u039C\u03B5\u03C4\u03B1\u03C6\u03C1\u03AC\u03C3\u03B5\u03B9\u03C2 \u03BC\u03AE-\u03B4\u03B9\u03B1\u03C3\u03BA\u03B5\u03C5\u03B1\u03C3\u03BC\u03AD\u03BD\u03B5\u03C2
start.customize.progressBar.unitLabel=\u0394\u03B9\u03B1\u03C3\u03BA\u03B5\u03C5\u03AD\u03C2 \u03C3\u03B5 {0} \u03C0\u03B1\u03BA\u03AD\u03C4\u03B1
start.customize.referenceLangSelection=\u0393\u03BB\u03CE\u03C3\u03C3\u03B1
start.customize.search.intro=\u0391\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7 \u03C3\u03B5 \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03AC, \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03AC\u03C3\u03B5\u03B9\u03C2 \u03AE \u03B4\u03B9\u03B1\u03C3\u03BA\u03B5\u03C5\u03AD\u03C2
start.customize.targetLangSelection=\u0394\u03B9\u03B1\u03C3\u03BA\u03B5\u03C5\u03AD\u03C2
start.customize.title=\u0395\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF \u03B3\u03BB\u03C9\u03C3\u03C3\u03B9\u03BA\u03AE\u03C2 \u03C0\u03C1\u03BF\u03C3\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE\u03C2
start.existing.count=\u0389\u03B4\u03B7 \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03C3\u03B5\u03C2 \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03AC\u03C3\u03B5\u03B9\u03C2
start.existing.intro=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03CC\u03BB\u03C9\u03BD \u03C4\u03C9\u03BD \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03CE\u03BD \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2 \u03C0\u03BF\u03C5 \u03AD\u03C7\u03BF\u03C5\u03BD \u03AE\u03B4\u03B7 \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03B1\u03C3\u03C4\u03B5\u03AF
start.existing.title=\u039C\u03B5\u03C4\u03B1\u03C6\u03C1\u03B1\u03C3\u03BC\u03AD\u03BD\u03B1 \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03AC \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2 (\u03B1\u03BD\u03B1\u03B8\u03B5\u03CE\u03C1\u03B7\u03C3\u03B7)
start.intro=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03B1\u03C0\u03CC \u03C4\u03B9\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AD\u03C2 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B1\u03C1\u03C7\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03AE \u03C3\u03B1\u03C2. \u039C\u03B5 \u03C4\u03B7 \u03B2\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C4\u03B7\u03C2 \u03C0\u03BB\u03BF\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2 \u03C0\u03AC\u03BD\u03C9 \u03BA\u03B1\u03B9 \u03B1\u03C1\u03B9\u03C3\u03C4\u03B5\u03C1\u03AC, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03AD\u03C8\u03B5\u03C4\u03B5 \u03C3\u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7 \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03AE\u03C0\u03BF\u03C4\u03B5 \u03C3\u03C4\u03B9\u03B3\u03BC\u03AE.
start.missing.count=\u0395\u03BB\u03BB\u03B5\u03AF\u03C0\u03BF\u03C5\u03C3\u03B5\u03C2 \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03AC\u03C3\u03B5\u03B9\u03C2
start.missing.intro=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03CC\u03BB\u03C9\u03BD \u03C4\u03C9\u03BD \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03CE\u03BD \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2 \u03C0\u03C1\u03BF\u03C2 \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7
start.missing.title=\u0395\u03BB\u03BB\u03B5\u03AF\u03C0\u03BF\u03C5\u03C3\u03B5\u03C2 \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03AC\u03C3\u03B5\u03B9\u03C2
start.progressBar=\u039A\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7
start.progressBar.unitLabel=\u039C\u03B5\u03C4\u03B1\u03C6\u03C1\u03AC\u03C3\u03B5\u03B9\u03C2 \u03C3\u03B5 {0} \u03C0\u03B1\u03BA\u03AD\u03C4\u03B1
start.referenceLangSelection=\u0393\u03BB\u03CE\u03C3\u03C3\u03B1 \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC\u03C2
start.search.in=\u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7 \u03C3\u03B5
start.search.input=\u038C\u03C1\u03BF\u03C2 \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2
start.search.intro=\u0391\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7 \u03C3\u03B5 \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03AC \u03BA\u03B1\u03B9 \u03BC\u03B5\u03C4\u03B1\u03C6\u03C1\u03AC\u03C3\u03B5\u03B9\u03C2.
start.search.title=\u0391\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7
start.targetLangSelection=\u0393\u03BB\u03CE\u03C3\u03C3\u03B1 \u03C0\u03C1\u03BF\u03BF\u03C1\u03B9\u03C3\u03BC\u03BF\u03CD
start.title=\u0395\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF \u03BC\u03B5\u03C4\u03AC\u03C6\u03C1\u03B1\u03C3\u03B7\u03C2
