#Thu Jul 21 09:22:54 CEST 2022
cache.disabled=\u7FFB\u8A33\u30AD\u30E3\u30C3\u30B7\u30E5\u304C\u7121\u52B9\u306B\u3055\u308C\u307E\u3057\u305F\u3002\u3053\u306E\u8A2D\u5B9A\u306F\u3001\u30D5\u30A1\u30A4\u30EBolat.properties\u5185\u3067\u8ABF\u6574\u3055\u308C\u308B\u3079\u304D\u3067\u3059\u3002\u79C1\u305F\u3061\u306F\u3001\u3042\u306A\u305F\u306E\u30AD\u30E3\u30C3\u30B7\u30E5\u306E\u6709\u52B9\u5316\u3092\u63A8\u5968\u3057\u307E\u3059\u3002
cache.flush=\u30AD\u30E3\u30C3\u30B7\u30E5\u3092\u7A7A\u306B\u3059\u308B
cache.flush.ok=\u30AD\u30E3\u30C3\u30B7\u30E5\u304C\u7A7A\u306B\u3055\u308C\u307E\u3057\u305F\u3002
cache.intro=\u3042\u306A\u305F\u306E\u7FFB\u8A33\u304CGUI\u3067\u81EA\u52D5\u7684\u306B\u8868\u793A\u3055\u308C\u306A\u3044\u5834\u5408\u3001\u300C\u30AD\u30E3\u30C3\u30B7\u30E5\u3092\u7A7A\u306B\u3059\u308B\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u30ED\u30FC\u30AB\u30EB\u306E\u30C6\u30AD\u30B9\u30C8\u30A8\u30C7\u30A3\u30BF\u3067OLAT\u3092\u7FFB\u8A33\u3057\u3066\u3044\u308B\u5834\u5408\u3001\u3042\u306A\u305F\u306E\u7FFB\u8A33\u3092\u6709\u52B9\u5316\u3059\u308B\u305F\u3081\u3001\u30AD\u30E3\u30C3\u30B7\u30E5\u3092\u7A7A\u306B\u3059\u308B\u5FC5\u8981\u3082\u3042\u308A\u307E\u3059\u3002
cache.title=\u7FFB\u8A33\u30AD\u30E3\u30C3\u30B7\u30E5
configuration.default.lang.must.be.enabed=\u6A19\u6E96\u8A00\u8A9E "{0}" \u306F\u3001\u7121\u52B9\u306B\u3067\u304D\u307E\u305B\u3093\u3002
configuration.defaultLangSelection=\u6A19\u6E96\u8A00\u8A9E
configuration.defaultLangSelection.intro=\u6A19\u6E96\u8A00\u8A9E\u306F\u3001OLAT\u30ED\u30B0\u30A4\u30F3\u30DA\u30FC\u30B8\u304A\u3088\u3073\u65B0\u3057\u3044\u30E6\u30FC\u30B6\u306E\u4F5C\u6210\u306B\u4F7F\u7528\u3055\u308C\u307E\u3059\u3002
configuration.deleteLangPackSelection=\u524A\u9664\u3055\u308C\u308B\u8A00\u8A9E\u30D1\u30C3\u30B1\u30FC\u30B8
configuration.deleteLangSelection=\u524A\u9664\u3059\u308B\u30B7\u30B9\u30C6\u30E0\u8A00\u8A9E
configuration.enabledLangSelection=\u30A2\u30AF\u30C6\u30A3\u30D6\u30B7\u30B9\u30C6\u30E0\u8A00\u8A9E
configuration.enabledLangSelection.intro=OLAT\u30E6\u30FC\u30B6\u304C\u81EA\u7531\u306B\u4F7F\u3048\u308B\u3088\u3046\u3001\u3053\u308C\u3089\u306E\u8A00\u8A9E\u3092\u30EA\u30B9\u30C8\u304B\u3089\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
configuration.exportLangSelection=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3059\u308B\u30B7\u30B9\u30C6\u30E0\u8A00\u8A9E
configuration.management=\u8A00\u8A9E\u7BA1\u7406
configuration.management.create=\u65B0\u3057\u3044\u8A00\u8A9E\u3092\u751F\u6210\u3059\u308B
configuration.management.create.country=\u56FD\u30B3\u30FC\u30C9
configuration.management.create.country.error=\u56FD\u30B3\u30FC\u30C9\u306F\u3001\u53B3\u5BC6\u306B\u534A\u89D2\u82F1\u5927\u6587\u5B572\u6587\u5B57\u304B\u3089\u6210\u308A\u307E\u3059\u3002
configuration.management.create.country.example=CH (\u30B9\u30A4\u30B9)
configuration.management.create.description=\u3053\u3053\u3067\u3001\u65B0\u3057\u3044\u8A00\u8A9E\u3092\u751F\u6210\u3057\u3066\u304F\u3060\u3055\u3044\u3002
configuration.management.create.error.exists=\u3059\u3067\u306B\u7D44\u307F\u8FBC\u307E\u308C\u3066\u3044\u308B\u305F\u3081\u3001\u8A00\u8A9E "{0}" \u3092\u751F\u6210\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002
configuration.management.create.inEnglish=\u82F1\u8A9E\u8868\u73FE
configuration.management.create.inEnglish.error=\u8A00\u8A9E\u30B9\u30C8\u30EA\u30F3\u30B0\u306F\u3001\u82F1\u8A9E\u306B\u7FFB\u8A33\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
configuration.management.create.inEnglish.example=\u30C9\u30A4\u30C4\u8A9E
configuration.management.create.inYourLanguage=\u30AA\u30EA\u30B8\u30CA\u30EB\u8A00\u8A9E\u30B9\u30C8\u30EA\u30F3\u30B0
configuration.management.create.inYourLanguage.example=\u30C9\u30A4\u30C4\u8A9E
configuration.management.create.language=\u8A00\u8A9E\u30B3\u30FC\u30C9
configuration.management.create.language.error=\u8A00\u8A9E\u30B3\u30FC\u30C9\u306F\u3001\u53B3\u5BC6\u306B\u534A\u89D2\u82F1\u5C0F\u6587\u5B572\u6587\u5B57\u304B\u3089\u6210\u308A\u307E\u3059\u3002
configuration.management.create.language.example=de (\u30C9\u30A4\u30C4\u8A9E)
configuration.management.create.logout=\u65B0\u3057\u3044\u30B7\u30B9\u30C6\u30E0\u8A00\u8A9E\u3092\u751F\u6210\u3057\u305F\u5F8C\u3001\u8A00\u8A9E\u8A2D\u5B9A\u3092\u65B0\u3057\u3044\u8A00\u8A9E\u306B\u5909\u66F4\u3059\u308B\u305F\u3081\u3001\u3042\u306A\u305F\u306F\u81EA\u52D5\u7684\u306B\u30ED\u30B0\u30AA\u30D5\u3055\u308C\u307E\u3059\u3002\u518D\u5EA6\u30ED\u30B0\u30A4\u30F3\u5F8C\u3001\u3042\u306A\u305F\u306F\u7FFB\u8A33\u3092\u958B\u59CB\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
configuration.management.create.title=\u65B0\u3057\u3044\u8A00\u8A9E\u306E\u8A73\u7D30
configuration.management.create.translator=\u7FFB\u8A33\u8005\u540D, \u30A4\u30F3\u30B9\u30C6\u30A3\u30C6\u30E5\u30FC\u30B7\u30E7\u30F3
configuration.management.create.translator.example=Marion Weber, \u30C1\u30E5\u30FC\u30EA\u30C3\u30D2\u5927\u5B66
configuration.management.create.variant=\u30D0\u30EA\u30A2\u30F3\u30C8\u30B3\u30FC\u30C9
configuration.management.create.variant.error=\u30D0\u30EA\u30A2\u30F3\u30C8\u30B3\u30FC\u30C9\u306F\u3001\u5C0F\u6587\u5B57\u307E\u305F\u306F\u5927\u6587\u5B57\u304B\u3089\u6210\u308A\u307E\u3059\u3002\u307E\u305F\u3001\u6B21\u306E\u6587\u5B57\u3092\u542B\u3080\u3053\u3068\u304C\u3067\u304D\u307E\u3059\: "_"
configuration.management.create.variant.error.noCountry=\u3059\u3067\u306B\u56FD\u30B3\u30FC\u30C9\u304C\u4F5C\u6210\u3055\u308C\u3066\u3044\u308B\u5834\u5408\u306E\u307F\u3001\u30D0\u30EA\u30A2\u30F3\u30C8\u30B3\u30FC\u30C9\u3092\u8868\u793A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
configuration.management.create.variant.example=ZH (\u30C1\u30E5\u30FC\u30EA\u30C3\u30D2\u5730\u65B9)
configuration.management.delete=\u8A00\u8A9E\u3092\u524A\u9664\u3059\u308B
configuration.management.delete.cancel=\u4E2D\u6B62\: \u8A00\u8A9E\u306F\u524A\u9664\u3055\u308C\u307E\u305B\u3093\u3067\u3057\u305F\u3002
configuration.management.delete.confirm=\u672C\u5F53\u306B\u8A00\u8A9E {0} \u3092\u5B8C\u5168\u306B\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B?
configuration.management.delete.confirm.title=\u672C\u5F53\u306B\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B?
configuration.management.delete.description=\u4EE5\u4E0B\u3088\u308A\u30011\u3064\u307E\u305F\u306F\u305D\u308C\u4EE5\u4E0A\u306E\u8A00\u8A9E\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u9078\u629E\u3057\u305F\u8A00\u8A9E\u3092\u5B8C\u5168\u306B\u524A\u9664\u3059\u308B\u306B\u306F\u3001\u300C$\:configuration.management.delete\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
configuration.management.delete.error=\u6A19\u6E96\u307E\u305F\u306F\u4EE3\u66FF\u8A00\u8A9E\u306E\u305F\u3081\u3001\u8A00\u8A9E {0} \u3092\u524A\u9664\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
configuration.management.delete.success=\u8A00\u8A9E {0} \u304C\u6B63\u5E38\u306B\u524A\u9664\u3055\u308C\u307E\u3057\u305F\u3002
configuration.management.delete.title=\u30B7\u30B9\u30C6\u30E0\u8A00\u8A9E\u306E\u524A\u9664
configuration.management.export=\u8A00\u8A9E\u3092\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3059\u308B
configuration.management.flag=\u65B0\u3057\u3044\u3001\u307E\u305F\u306F\u30A4\u30F3\u30DD\u30FC\u30C8\u3055\u308C\u305F\u8A00\u8A9E\u3092\u30B7\u30F3\u30DC\u30EB (\u30D5\u30E9\u30B0) \u306B\u5272\u308A\u5F53\u3066\u308B\u306B\u306F\u3001webapp/static/themes/default/all/brasato.css\u306BCSS\u30AF\u30E9\u30B9\u300Co_flag_LANGKEY\u300D\u3092\u8FFD\u52A0\u3057\u3066\u304F\u3060\u3055\u3044\u3002
configuration.management.import=\u8A00\u8A9E\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
configuration.management.intro=OLAT\u8A00\u8A9E\u3092\u7BA1\u7406\u3059\u308B\u306B\u306F\u3001\u4EE5\u4E0B\u306E\u51E6\u7406\u306E1\u3064\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
configuration.management.package.delete=\u8A00\u8A9E\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u524A\u9664\u3059\u308B
configuration.management.package.delete.cancel=\u4E2D\u6B62\: \u8A00\u8A9E\u30D1\u30C3\u30B1\u30FC\u30B8\u306F\u3001\u524A\u9664\u3055\u308C\u307E\u305B\u3093\u3067\u3057\u305F\u3002
configuration.management.package.delete.confirm=\u3042\u306A\u305F\u304C\u8A00\u8A9E\u30D1\u30C3\u30AF {0} \u3092\u672C\u5F53\u306B\u524A\u9664\u3057\u305F\u3044\u304B\u3069\u3046\u304B\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
configuration.management.package.delete.confirm.title=\u672C\u5F53\u306B\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B?
configuration.management.package.delete.description=1\u3064\u307E\u305F\u306F\u305D\u308C\u4EE5\u4E0A\u306E\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u6E08\u307F\u8A00\u8A9E\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u9078\u629E\u3057\u305F\u8A00\u8A9E\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u524A\u9664\u3059\u308B\u306B\u306F\u3001\u300C$\:configuration.management.package.delete\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
configuration.management.package.delete.success=\u8A00\u8A9E\u30D1\u30C3\u30B1\u30FC\u30B8 {0} \u304C\u6B63\u5E38\u306B\u524A\u9664\u3055\u308C\u307E\u3057\u305F\u3002
configuration.management.package.delete.title=\u8A00\u8A9E\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u524A\u9664
configuration.management.package.export=\u8A00\u8A9E\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3059\u308B
configuration.management.package.export.description=1\u3064\u307E\u305F\u306F\u305D\u308C\u4EE5\u4E0A\u306E\u8A00\u8A9E\u3092\u4E0B\u8A18\u3088\u308A\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u9078\u629E\u3057\u305F\u8A00\u8A9E\u3092\u8A00\u8A9E\u30D1\u30C3\u30B1\u30FC\u30B8\u3068\u3057\u3066\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3059\u308B\u306B\u306F\u3001\u300C$\:configuration.management.package.export\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3057\u305F\u8A00\u8A9E\u306F\u3001\u5225\u306EOLAT\u30B7\u30B9\u30C6\u30E0\u306B\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
configuration.management.package.export.title=\u30B7\u30B9\u30C6\u30E0\u8A00\u8A9E\u306E\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8
configuration.management.package.import=\u8A00\u8A9E\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
configuration.management.package.import.description=\u30B7\u30B9\u30C6\u30E0\u306B\u8EE2\u9001\u3059\u308B\u8A00\u8A9E\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
configuration.management.package.import.description.transserver=$\:configuration.management.package.import.description \u6CE8\u610F\: \u3059\u3067\u306B\u5B58\u5728\u3059\u308B\u8A00\u8A9E\u306F\u3001\u3053\u306E\u30A4\u30F3\u30DD\u30FC\u30C8\u306B\u3088\u308A\u30AA\u30FC\u30D0\u30FC\u30E9\u30A4\u30C8\u3055\u308C\u307E\u3059\!
configuration.management.package.import.failure.empty=\u3053\u306E\u8A00\u8A9E\u30D1\u30C3\u30B1\u30FC\u30B8\u306B\u306F\u3001\u8A00\u8A9E\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u5225\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u8A00\u8A9E\u30D1\u30C3\u30B1\u30FC\u30B8\u306F\u3001\u30A4\u30F3\u30DD\u30FC\u30C8\u3055\u308C\u307E\u305B\u3093\u3067\u3057\u305F\u3002
configuration.management.package.import.failure.installed=\u3053\u306E\u8A00\u8A9E\u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u3059\u3079\u3066\u306E\u8A00\u8A9E\u306F\u3001\u3059\u3067\u306B\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u5225\u306E\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u8A00\u8A9E\u30D1\u30C3\u30B1\u30FC\u30B8\u306F\u3001\u30A4\u30F3\u30DD\u30FC\u30C8\u3055\u308C\u307E\u305B\u3093\u3067\u3057\u305F\u3002
configuration.management.package.import.file=\u30D5\u30A1\u30A4\u30EB\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
configuration.management.package.import.file.error.mandatory=\u300C$\:configuration.management.package.import\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u524D\u3001\u6700\u521D\u306B\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
configuration.management.package.import.file.error.size=\u3053\u306E\u30D5\u30A1\u30A4\u30EB\u306F\u3001\u5927\u304D\u3059\u304E\u307E\u3059\u3002
configuration.management.package.import.file.error.type=\u3053\u308C\u306F\u3001\u8A00\u8A9E\u30D1\u30C3\u30B1\u30FC\u30B8\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u30D5\u30A1\u30A4\u30EB\u540D\u304C\u300C*.jar\u300D\u3067\u7D42\u308F\u308B\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
configuration.management.package.import.select=\u8A00\u8A9E
configuration.management.package.import.success=\u3059\u3079\u3066\u306E\u8A00\u8A9E {0} \u304C\u6B63\u5E38\u306B\u30A4\u30F3\u30DD\u30FC\u30C8\u3055\u308C\u307E\u3057\u305F\u3002
configuration.management.package.import.success.with.existing=\u8A00\u8A9E {0} \u304C\u30A4\u30F3\u30DD\u30FC\u30C8\u3055\u308C\u307E\u3057\u305F\u3002\u8A00\u8A9E {1} \u306F\u3001\u3059\u3067\u306B\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3055\u308C\u3066\u3044\u308B\u305F\u3081\u3001\u7121\u8996\u3055\u308C\u307E\u3057\u305F\u3002
configuration.management.package.import.title=\u30B7\u30B9\u30C6\u30E0\u8A00\u8A9E\u306E\u30A4\u30F3\u30DD\u30FC\u30C8
edit.annotation.hover=\u3042\u306A\u305F\u306F\u3001\u3053\u306E\u30B3\u30E1\u30F3\u30C8\u3092\u7DE8\u96C6\u3001\u305D\u3057\u3066\u30D2\u30F3\u30C8\u307E\u305F\u306F\u7D4C\u9A13\u3092\u8FFD\u52A0\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u30B3\u30E1\u30F3\u30C8\u306F\u3001\u82F1\u8A9E\u3067\u8A18\u8FF0\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
edit.button.add.annotation=\u30B3\u30E1\u30F3\u30C8\u3092\u8FFD\u52A0\u3059\u308B
edit.button.next=\u6B21\u3078
edit.button.previous=\u623B\u308B
edit.button.save=\u4FDD\u5B58
edit.button.saveNext=\u4FDD\u5B58\u3057\u3066\u6B21\u3078
edit.crumb.hoover=\u7FFB\u8A33\u30AD\u30FC\u3092\u7FFB\u8A33\u3059\u308B\u305F\u3081\u306E\u30D5\u30A9\u30FC\u30E0
edit.crumb.link=\u7FFB\u8A33\u30AD\u30FC
edit.customize.crumb.hoover=\u7FFB\u8A33\u30AD\u30FC\u306E\u305F\u3081\u306E\u7FFB\u8A33\u30D5\u30A9\u30FC\u30E0
edit.customize.target.hover=\u3053\u306E\u30AD\u30FC\u3092\u9069\u5408\u3059\u308B\u306B\u306F\u3001\u30DC\u30C3\u30AF\u30B9\u5185\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
edit.error.noitem=\u7FFB\u8A33\u30AD\u30FC\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u30AA\u30FC\u30D0\u30FC\u30D3\u30E5\u30FC\u306B\u623B\u3063\u3066\u3001\u3082\u3046\u4E00\u5EA6\u304A\u8A66\u3057\u304F\u3060\u3055\u3044\u3002
edit.intro=\u53C2\u7167\u8A00\u8A9E\u3088\u308A\u30BF\u30FC\u30B2\u30C3\u30C8\u8A00\u8A9E\u3078\u3001\u3042\u306A\u305F\u306E\u7FFB\u8A33\u30B9\u30C8\u30EA\u30F3\u30B0\u3092\u7FFB\u8A33\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u4EE3\u308F\u308A\u306B\u3001\u3042\u306A\u305F\u306F\u7FFB\u8A33\u30B9\u30C8\u30EA\u30F3\u30B0\u306E\u7FFB\u8A33\u3092\u30B9\u30AD\u30C3\u30D7\u3057\u3066\u3001\u5F8C\u3067\u7FFB\u8A33\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u3042\u306A\u305F\u306E\u7FFB\u8A33\u3068\u6BD4\u8F03\u3059\u308B\u306B\u306F\u3001\u4ED6\u306E\u8A00\u8A9E\u3092\u6709\u52B9\u5316\u3057\u3066\u304F\u3060\u3055\u3044\u3002
edit.progressBar.unitLabel=\u7FFB\u8A33\u30AD\u30FC
edit.target.hover=\u3053\u306E\u30AD\u30FC\u3092\u7FFB\u8A33\u3059\u308B\u306B\u306F\u3001\u5165\u529B\u30DC\u30C3\u30AF\u30B9\u5185\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
edit.title=\u7FFB\u8A33\u30AD\u30FC
generic.annotation=\u30B3\u30E1\u30F3\u30C8
generic.bundle=\u30D1\u30C3\u30B1\u30FC\u30B8
generic.bundles=\u30D1\u30C3\u30B1\u30FC\u30B8
generic.customize.lang.reference=\u8A00\u8A9E
generic.customize.lang.target=\u9069\u5408
generic.customize.translateAllButton=\u3059\u3079\u3066\u3092\u9069\u5408\u3059\u308B
generic.customize.translateButton=\u9069\u5408\u3059\u308B
generic.enable=\u6709\u52B9\u5316
generic.key=\u7FFB\u8A33\u30AD\u30FC
generic.keys=\u7FFB\u8A33\u30AD\u30FC
generic.lang.compare=\u6BD4\u8F03\u8A00\u8A9E
generic.lang.reference=\u53C2\u7167\u8A00\u8A9E
generic.lang.target=\u30BF\u30FC\u30B2\u30C3\u30C8\u8A00\u8A9E
generic.limit.bundles=\u30D1\u30C3\u30B1\u30FC\u30B8
generic.limit.bundles.all=\u3059\u3079\u3066\u306E\u30D1\u30C3\u30B1\u30FC\u30B8
generic.limit.bundles.includeChildren=\u30B5\u30D6\u30D1\u30C3\u30B1\u30FC\u30B8\u3082\u8003\u616E\u3059\u308B
generic.listButton=\u8868\u793A
generic.sort.by.priority=\u512A\u5148\u5EA6\u3067\u4E26\u3073\u66FF\u3048\u308B
generic.translateAllButton=\u3059\u3079\u3066\u3092\u7FFB\u8A33\u3059\u308B
generic.translateButton=\u7FFB\u8A33
generic.value=\u7FFB\u8A33
launch.customize.intro=\u8A00\u8A9E\u9069\u7528\u30C4\u30FC\u30EB\u3092\u4F7F\u7528\u3057\u3066\u3001\u3042\u306A\u305F\u306FOLAT\u5185\u306E\u30C6\u30AD\u30B9\u30C8\u8981\u7D20\u3092\uFF11\u3064\u305A\u3064\u9069\u7528\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u300C\u30B9\u30BF\u30FC\u30C8\u300D\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u3001\u8A00\u8A9E\u9069\u7528\u30C4\u30FC\u30EB\u304C\u65B0\u3057\u3044\u30A6\u30A3\u30F3\u30C9\u30A6\u3067\u30AA\u30FC\u30D7\u30F3\u3055\u308C\u307E\u3059\u3002
launch.customize.title=\u8A00\u8A9E\u9069\u5408\u30C4\u30FC\u30EB
launch.disabled=\u3053\u306E\u30B5\u30FC\u30D0\u306F\u3001\u7FFB\u8A33\u3092\u76EE\u7684\u3068\u3057\u3066\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u305D\u306E\u305F\u3081\u3001\u3042\u306A\u305F\u306F\u7FFB\u8A33\u30C4\u30FC\u30EB\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
launch.intro=\u7FFB\u8A33\u30C4\u30FC\u30EB\u3092\u4F7F\u7528\u3057\u3066\u3001\u3042\u306A\u305F\u306E\u8A00\u8A9E\u306BOLAT\u3092\u7FFB\u8A33\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u300C\u30B9\u30BF\u30FC\u30C8\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u3001\u65B0\u3057\u3044\u30A6\u30A3\u30F3\u30C9\u30A6\u306B\u7FFB\u8A33\u30C4\u30FC\u30EB\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
launch.title=\u7FFB\u8A33\u30C4\u30FC\u30EB
list.crumb.hoover=\u7FFB\u8A33\u30AD\u30FC\u307E\u305F\u306F\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u4E00\u89A7\u8868\u793A\u3057\u307E\u3059\u3002
list.crumb.link=\u7FFB\u8A33\u30EA\u30B9\u30C8
list.customize.intro=\u3042\u306A\u305F\u306E\u4FEE\u6B63\u3092\u958B\u59CB\u3059\u308B\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u5DE6\u4E0A\u306E\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u3067\u3001\u3042\u306A\u305F\u306F\u3001\u73FE\u5728\u307E\u305F\u306F\u524D\u306E\u753B\u9762\u306B\u3001\u3044\u3064\u3067\u3082\u623B\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
list.found.entries=\u691C\u7D22\u7D50\u679C\: {0} \u7FFB\u8A33 / {1} \u30D1\u30C3\u30B1\u30FC\u30B8
list.intro=\u3042\u306A\u305F\u306E\u7FFB\u8A33\u3092\u958B\u59CB\u3059\u308B\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u5DE6\u4E0A\u306E\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u3067\u3001\u3042\u306A\u305F\u306F\u3001\u73FE\u5728\u307E\u305F\u306F\u524D\u306E\u753B\u9762\u306B\u3001\u3044\u3064\u3067\u3082\u623B\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
list.title=\u7FFB\u8A33\u30EA\u30B9\u30C8
start.all.count=\u7FFB\u8A33\u30AD\u30FC
start.all.intro=\u3059\u3079\u3066\u306E\u7FFB\u8A33\u30AD\u30FC\u3092\u8868\u793A\u3057\u307E\u3059\u3002\u3059\u3079\u3066\u306E\u7FFB\u8A33\u30AD\u30FC\u3068\u540C\u69D8\u306B\u672A\u7FFB\u8A33\u30AD\u30FC\u3082\u8868\u793A\u3055\u308C\u307E\u3059\u3002
start.all.title=\u3059\u3079\u3066\u306E\u7FFB\u8A33
start.crumb.hoover=\u30AA\u30FC\u30D0\u30FC\u30D3\u30E5\u30FC\: \u30D1\u30C3\u30B1\u30FC\u30B8\u307E\u305F\u306F\u7FFB\u8A33\u30AD\u30FC\u306E\u691C\u7D22\u304A\u3088\u3073\u9078\u629E
start.crumb.link=\u30B9\u30BF\u30FC\u30C8
start.customize.existing.count=\u9069\u7528\u6E08\u307F\u7FFB\u8A33
start.customize.existing.intro=\u3059\u3079\u3066\u306E\u9069\u5408\u3055\u308C\u3066\u3044\u308B\u7FFB\u8A33\u30AD\u30FC\u3092\u8868\u793A\u3059\u308B
start.customize.existing.title=\u9069\u5408\u3055\u308C\u305F\u7FFB\u8A33 (\u6539\u5B9A)
start.customize.intro=\u3042\u306A\u305F\u306E\u8A00\u8A9E\u306E\u9069\u7528\u3092\u958B\u59CB\u3059\u308B\u306B\u306F\u3001\u4EE5\u4E0B\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u304B\u30891\u3064\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u5DE6\u4E0A\u90E8\u306E\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u306B\u3088\u308A\u3001\u3042\u306A\u305F\u306F\u3001\u5E38\u306B\u3053\u306E\u30AA\u30FC\u30D0\u30FC\u30D3\u30E5\u30FC\u306B\u623B\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
start.customize.missing.count=\u307E\u3060\u3001\u7FFB\u8A33\u306F\u9069\u5408\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
start.customize.missing.intro=\u307E\u3060\u9069\u5408\u3055\u308C\u3066\u3044\u306A\u3044\u7FFB\u8A33\u3059\u3079\u3066\u3092\u8868\u793A\u3059\u308B
start.customize.missing.title=\u7FFB\u8A33\u306F\u3001\u9069\u5408\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
start.customize.progressBar.unitLabel={0} \u30D1\u30C3\u30B1\u30FC\u30B8\u306E\u9069\u7528
start.customize.referenceLangSelection=\u8A00\u8A9E
start.customize.search.intro=\u30AD\u30FC\u3001\u7FFB\u8A33\u307E\u305F\u306F\u9069\u5FDC\u306B\u95A2\u3059\u308B\u691C\u7D22\u6A5F\u80FD\u3067\u3059\u3002
start.customize.targetLangSelection=\u9069\u5408
start.customize.title=\u8A00\u8A9E\u9069\u5408\u30C4\u30FC\u30EB
start.existing.count=\u65E2\u7FFB\u8A33
start.existing.intro=\u3059\u3079\u3066\u306E\u7FFB\u8A33\u6E08\u307F\u7FFB\u8A33\u30AD\u30FC\u3092\u8868\u793A\u3057\u307E\u3059\u3002
start.existing.title=\u7FFB\u8A33\u6E08\u307F\u7FFB\u8A33\u30AD\u30FC (\u4FEE\u6B63)
start.intro=\u3042\u306A\u305F\u306E\u7FFB\u8A33\u3092\u958B\u59CB\u3059\u308B\u306B\u306F\u3001\u4E0B\u8A18\u30AA\u30D7\u30B7\u30E7\u30F3\u306E\u4E2D\u304B\u30891\u3064\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u5DE6\u4E0A\u306E\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u306B\u3088\u308A\u3001\u3042\u306A\u305F\u306F\u3044\u3064\u3067\u3082\u30AA\u30FC\u30D0\u30FC\u30D3\u30E5\u30FC\u306B\u623B\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
start.missing.count=\u672A\u7FFB\u8A33
start.missing.intro=\u7FFB\u8A33\u304C\u5FC5\u8981\u306A\u3059\u3079\u3066\u306E\u7FFB\u8A33\u30AD\u30FC\u3092\u8868\u793A\u3057\u307E\u3059\u3002
start.missing.title=\u672A\u7FFB\u8A33
start.progressBar=\u30B9\u30C6\u30FC\u30BF\u30B9
start.progressBar.unitLabel=\u7FFB\u8A33\u6E08\u307F - {0} \u30D1\u30C3\u30B1\u30FC\u30B8
start.referenceLangSelection=\u53C2\u7167\u8A00\u8A9E
start.search.in=\u691C\u7D22\u5BFE\u8C61
start.search.input=\u691C\u7D22\u8A9E
start.search.intro=\u30AD\u30FC\u304A\u3088\u3073\u7FFB\u8A33\u306E\u691C\u7D22\u6A5F\u80FD\u3067\u3059\u3002
start.search.title=\u691C\u7D22
start.targetLangSelection=\u30BF\u30FC\u30B2\u30C3\u30C8\u8A00\u8A9E
start.title=\u7FFB\u8A33\u30C4\u30FC\u30EB
