#Wed Jul 28 13:33:33 CEST 2010
cache.disabled=\u041A\u044D\u0448 \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 \u0434\u0435\u0437\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0430. \u042D\u0442\u043E\u0442 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u043E\u0442\u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D \u0432\u043D\u0443\u0442\u0440\u0438 \u0444\u0430\u0439\u043B\u0430 olat.properties. \u0420\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u0442\u0441\u044F \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043A\u044D\u0448.
cache.flush=\u041E\u0447\u0438\u0441\u0442\u0438\u0442\u044C \u043A\u044D\u0448
cache.flush.ok=\u041A\u044D\u0448 \u043E\u0447\u0438\u0449\u0435\u043D\u0430.
cache.intro=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 "\u041E\u0447\u0438\u0441\u0442\u0438\u0442\u044C \u043A\u044D\u0448" \u0435\u0441\u043B\u0438 \u043F\u0435\u0440\u0435\u0432\u043E\u0434 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043D\u0435 \u043F\u043E\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043D\u0430 \u044D\u043A\u0440\u0430\u043D\u0435. \u0415\u0441\u043B\u0438 \u0412\u044B \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0438\u0442\u0435 OLAT \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u0443\u044E \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0443\u044E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443 \u0434\u043B\u044F \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F, \u0442\u043E \u0412\u0430\u043C \u0442\u043E\u0436\u0435 \u043D\u0443\u0436\u043D\u043E \u043E\u0447\u0438\u0441\u0442\u0438\u0442\u044C \u043A\u044D\u0448, \u0447\u0442\u043E\u0431\u044B \u0412\u0430\u0448 \u043F\u0435\u0440\u0435\u0432\u043E\u0434 \u0441\u0442\u0430\u043B \u0432\u0438\u0434\u0435\u043D.
cache.title=\u041A\u044D\u0448 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u043E\u0432
configuration.default.lang.must.be.enabed=\u041E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u044F\u0437\u044B\u043A "{0}" \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0434\u0435\u0437\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D.
configuration.defaultLangSelection=\u041E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u044F\u0437\u044B\u043A
configuration.defaultLangSelection.intro=\u042F\u0437\u044B\u043A-\u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u043F\u0440\u0438 \u0432\u0445\u043E\u0434\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 OLAT \u0438 \u043F\u0440\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0438 \u043D\u043E\u0432\u044B\u0445 \u0443\u0447\u0451\u0442\u043D\u044B\u0445 \u0437\u0430\u043F\u0438\u0441\u0435\u0439 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439.
configuration.deleteLangPackSelection=\u042F\u0437\u044B\u043A\u043E\u0432\u044B\u0435 \u043F\u0430\u043A\u0435\u0442\u044B \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0449\u0438\u0435 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044E
configuration.deleteLangSelection=\u042F\u0437\u044B\u043A\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0449\u0438\u0435 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044E
configuration.enabledLangSelection=\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u044F\u0437\u044B\u043A\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u044B
configuration.enabledLangSelection.intro=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0438\u0437 \u044F\u0437\u044B\u043A\u043E\u0432, \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0445 \u0432 \u0441\u043F\u0438\u0441\u043A\u0435, \u0442\u0435 \u044F\u0437\u044B\u043A\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 OLAT \u0434\u043E\u043B\u0436\u043D\u044B \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u0432 \u0440\u0430\u0441\u043F\u043E\u0440\u044F\u0436\u0435\u043D\u0438\u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439.
configuration.exportLangSelection=\u042F\u0437\u044B\u043A\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0449\u0438\u0435 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0443
configuration.fallback.lang.must.be.enabed=\u042F\u0437\u044B\u043A "{0}" \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0434\u0435\u0437\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C, \u0442\u0430\u043A \u043A\u0430\u043A \u044D\u0442\u043E \u0430\u043B\u044C\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u043D\u044B\u0439 \u0438 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u044F\u0437\u044B\u043A. \u0410\u043B\u044C\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u043D\u044B\u0439 \u0438 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u044F\u0437\u044B\u043A\u0438 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u044B \u0442\u043E\u043B\u044C\u043A\u043E \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u0444\u0430\u0439\u043B\u0430 olat_config.xml. \u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u043A \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0443.
configuration.management=\u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u044F\u0437\u044B\u043A\u043E\u0432
configuration.management.create=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u044F\u0437\u044B\u043A
configuration.management.create.country=\u041A\u043E\u0434 \u0441\u0442\u0440\u0430\u043D\u044B
configuration.management.create.country.error=\u041A\u043E\u0434 \u0441\u0442\u0440\u0430\u043D\u044B \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u0434\u0432\u0443\u0445 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u044B\u0445 \u0431\u0443\u043A\u0432.
configuration.management.create.country.example=CH (\u0434\u043B\u044F \u0428\u0432\u0435\u0439\u0446\u0430\u0440\u0438\u0438)
configuration.management.create.description=\u0417\u0434\u0435\u0441\u044C \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u044F\u0437\u044B\u043A. \u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0431\u0443\u0434\u044C\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u0442\u0435\u043B\u044C\u043D\u044B \u043F\u0440\u0438 \u0432\u0432\u043E\u0434\u0435 \u043A\u043E\u0434\u043E\u0432 \u0434\u043B\u044F \u044F\u0437\u044B\u043A\u0430 \u0438 \u0441\u0442\u0440\u0430\u043D\u044B (\u0438\u0445 \u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0437\u0434\u0435\u0441\u044C {0} \u0438 {1}).
configuration.management.create.error.exists=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u0441\u0433\u0435\u043D\u0435\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044F\u0437\u044B\u043A "{0}", \u0442\u0430\u043A \u043A\u0430\u043A \u043E\u043D \u0443\u0436\u0435 \u0431\u044B\u043B \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D.
configuration.management.create.inEnglish=\u0418\u043C\u044F \u044F\u0437\u044B\u043A\u0430 \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u043C \u044F\u0437\u044B\u043A\u0435
configuration.management.create.inEnglish.error=\u0418\u043C\u044F \u044F\u0437\u044B\u043A\u0430 \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E \u0432 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u043C \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0435.
configuration.management.create.inEnglish.example=German
configuration.management.create.inYourLanguage=\u0418\u043C\u044F \u044F\u0437\u044B\u043A\u0430 \u043D\u0430 \u044F\u0437\u044B\u043A\u0435-\u043E\u0440\u0438\u0433\u0438\u043D\u0430\u043B\u0435
configuration.management.create.inYourLanguage.example=Deutsch
configuration.management.create.language=\u041A\u043E\u0434 \u044F\u0437\u044B\u043A\u0430
configuration.management.create.language.error=\u041A\u043E\u0434 \u044F\u0437\u044B\u043A\u0430 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u0434\u0432\u0443\u0445 \u0441\u0442\u0440\u043E\u0447\u043D\u044B\u0445 \u0431\u0443\u043A\u0432.
configuration.management.create.language.example=de (\u0434\u043B\u044F \u043D\u0435\u043C\u0435\u0446\u043A\u043E\u0433\u043E \u044F\u0437\u044B\u043A\u0430)
configuration.management.create.logout=\u041F\u043E\u0441\u043B\u0435 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043D\u043E\u0432\u043E\u0433\u043E \u044F\u0437\u044B\u043A\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u0412\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u044B \u043E\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0438 \u0412\u0430\u0448\u0438 \u044F\u0437\u044B\u043A\u043E\u0432\u044B\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0431\u0443\u0434\u0443\u0442 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u044B \u043D\u0430 \u043D\u043E\u0432\u044B\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0439 \u044F\u0437\u044B\u043A. \u041F\u043E\u0441\u043B\u0435 \u043D\u043E\u0432\u043E\u0433\u043E \u0432\u0445\u043E\u0434\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0447\u0430\u0442\u044C \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0438\u0442\u044C \u043D\u0430 \u043D\u043E\u0432\u044B\u0439 \u044F\u0437\u044B\u043A. 
configuration.management.create.title=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u043D\u043E\u0432\u043E\u043C \u044F\u0437\u044B\u043A\u0435
configuration.management.create.translator=\u0418\u043C\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0447\u0438\u043A\u0430, \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438
configuration.management.create.translator.example=\u041C\u0430\u0440\u0438\u043E\u043D \u0412\u0435\u0431\u0435\u0440, \u0423\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442 \u0426\u044E\u0440\u0438\u0445
configuration.management.create.variant=\u041A\u043E\u0434 \u0432\u0430\u0440\u0438\u0430\u043D\u0442
configuration.management.create.variant.error=\u041A\u043E\u0434 \u0432\u0430\u0440\u0438\u0430\u043D\u0442 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u0441\u0442\u0440\u043E\u0447\u043D\u044B\u0445 \u0438\u043B\u0438 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u044B\u0445 \u0431\u0443\u043A\u0432. \u041E\u043D \u043C\u043E\u0436\u0435\u0442 \u0442\u0430\u043A\u0436\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0437\u043D\u0430\u043A "_" 
configuration.management.create.variant.error.noCountry=\u041A\u043E\u0434 \u0432\u0430\u0440\u0438\u0430\u043D\u0442 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0432\u0432\u0435\u0434\u0435\u043D \u0442\u043E\u043B\u044C\u043A\u043E \u0435\u0441\u043B\u0438 \u0431\u044B\u043B \u0441\u043E\u0437\u0434\u0430\u043D \u043A\u043E\u0434 \u0441\u0442\u0440\u0430\u043D\u044B.
configuration.management.create.variant.example=ZH (\u0434\u043B\u044F \u0440\u0435\u0433\u0438\u043E\u043D\u0430 \u0426\u044E\u0440\u0438\u0445)
configuration.management.delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u044F\u0437\u044B\u043A
configuration.management.delete.cancel=\u041E\u0442\u043C\u0435\u043D\u0430\: \u044F\u0437\u044B\u043A\u0438 \u043D\u0435 \u0431\u044B\u043B\u0438 \u0443\u0434\u0430\u043B\u0435\u043D\u044B
configuration.management.delete.confirm=\u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435, \u0447\u0442\u043E \u0432\u044B \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u044F\u0437\u044B\u043A\u0438 {0}.
configuration.management.delete.confirm.title=\u0412\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C?
configuration.management.delete.description=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0434\u0438\u043D \u0438\u043B\u0438 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u044F\u0437\u044B\u043A\u043E\u0432 \u0438\u0437 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0445 \u0437\u0434\u0435\u0441\u044C \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 "$\:configuration.management.delete" \u0434\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0438\u0445.
configuration.management.delete.error=\u042F\u0437\u044B\u043A {0} \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0443\u0434\u0430\u043B\u0438\u0442\u044C, \u0442\u0430\u043A \u043A\u0430\u043A \u043E\u043D \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u044F\u0437\u044B\u043A\u043E\u043C-\u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043E\u043C \u0438\u043B\u0438 \u0430\u043B\u044C\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u043D\u044B\u043C \u044F\u0437\u044B\u043A\u043E\u043C.
configuration.management.delete.success=\u042F\u0437\u044B\u043A\u0438 {0} \u0431\u044B\u043B\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0443\u0434\u0430\u043B\u0435\u043D\u044B.
configuration.management.delete.title=\u0423\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u044F\u0437\u044B\u043A\u043E\u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u044B
configuration.management.export=\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044F\u0437\u044B\u043A
configuration.management.flag=\u0414\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u043D\u043E\u0432\u043E\u043C\u0443 \u0438\u043B\u0438 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u043C\u0443 \u044F\u0437\u044B\u043A\u0443 \u043F\u0440\u0438\u0441\u0432\u043E\u0438\u0442\u044C \u0444\u043B\u0430\u0436\u043E\u043A \u0441\u0442\u0440\u0430\u043D\u044B, \u0434\u043E\u0431\u0430\u0432\u044C\u0442\u0435 CSS \u043A\u043B\u0430\u0441\u0441 "o_flag_LANGKEY" \u043A \u0444\u0430\u0439\u043B\u0443 webapp/static/themes/default/all/brasato.css 
configuration.management.import=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044F\u0437\u044B\u043A
configuration.management.intro=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0434\u043D\u043E \u0438\u0437 \u0432\u043D\u0438\u0437\u0443 \u043F\u0440\u0438\u0432\u0435\u0434\u0451\u043D\u043D\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439, \u0447\u0442\u043E\u0431\u044B \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u044F\u0437\u044B\u043A\u0430\u043C\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435.
configuration.management.package.delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u044F\u0437\u044B\u043A\u043E\u0432\u044B\u0435 \u043F\u0430\u043A\u0435\u0442\u044B
configuration.management.package.delete.cancel=\u041E\u0442\u043C\u0435\u043D\u0430\: \u044F\u0437\u044B\u043A\u043E\u0432\u044B\u0445 \u043F\u0430\u043A\u0435\u0442\u043E\u0432 \u043D\u0435 \u0431\u044B\u043B\u043E \u0443\u0434\u0430\u043B\u0435\u043D\u043E
configuration.management.package.delete.confirm=\u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435, \u0447\u0442\u043E \u0412\u044B \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u044F\u0437\u044B\u043A\u043E\u0432\u043E\u0439 \u043F\u0430\u043A\u0435\u0442 {0}.
configuration.management.package.delete.confirm.title=\u0412\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C?
configuration.management.package.delete.description=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0434\u0438\u043D \u0438\u043B\u0438 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u044F\u0437\u044B\u043A\u043E\u0432\u044B\u0445 \u043F\u0430\u043A\u0435\u0442\u043E\u0432 \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 "$\:configuration.management.package.delete" \u0434\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u044D\u0442\u0438 \u043F\u0430\u043A\u0435\u0442\u044B.
configuration.management.package.delete.success=\u042F\u0437\u044B\u043A\u043E\u0432\u044B\u0435 \u043F\u0430\u043A\u0435\u0442\u044B {0} \u0431\u044B\u043B\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0443\u0434\u0430\u043B\u0435\u043D\u044B.
configuration.management.package.delete.title=\u0423\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u044F\u0437\u044B\u043A\u043E\u0432\u044B\u0445 \u043F\u0430\u043A\u0435\u0442\u043E\u0432
configuration.management.package.export=\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044F\u0437\u044B\u043A\u043E\u0432\u044B\u0435 \u043F\u0430\u043A\u0435\u0442\u044B
configuration.management.package.export.description=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0434\u0438\u043D \u0438\u043B\u0438 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0438\u0437 \u0432\u043D\u0438\u0437\u0443 \u043F\u0440\u0438\u0432\u0435\u0434\u0451\u043D\u043D\u044B\u0445 \u044F\u0437\u044B\u043A\u043E\u0432 \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 "$\:configuration.management.package.export" \u0434\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438\u0445 \u0432 \u044F\u0437\u044B\u043A\u043E\u0432\u043E\u0439 \u043F\u0430\u043A\u0435\u0442. \u041F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0433\u043E \u044F\u0437\u044B\u043A\u0438 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B \u0432 \u0434\u0440\u0443\u0433\u0443\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u0443 OLAT.
configuration.management.package.export.title=\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044F\u0437\u044B\u043A\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u044B
configuration.management.package.import=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044F\u0437\u044B\u043A\u043E\u0432\u044B\u0435 \u043F\u0430\u043A\u0435\u0442\u044B
configuration.management.package.import.description=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0434\u0438\u043D \u044F\u0437\u044B\u043A\u043E\u0432\u043E\u0439 \u043F\u0430\u043A\u0435\u0442 \u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u0435\u0433\u043E \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443.
configuration.management.package.import.description.transserver=$\:configuration.management.package.import.description \u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435\: \u041F\u0440\u0438 \u0438\u043C\u043F\u043E\u0440\u0442\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u044F\u0437\u044B\u043A\u0438 \u0431\u0443\u0434\u0443\u0442 \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0438\u0441\u0430\u043D\u044B\!
configuration.management.package.import.failure.empty=\u042D\u0442\u043E\u0442 \u044F\u0437\u044B\u043A\u043E\u0432\u043E\u0439 \u043F\u0430\u043A\u0435\u0442 \u043D\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u044F\u0437\u044B\u043A\u0430. \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0439 \u044F\u0437\u044B\u043A\u043E\u0432\u043E\u0439 \u043F\u0430\u043A\u0435\u0442. \u0418\u043C\u043F\u043E\u0440\u0442 \u044F\u0437\u044B\u043A\u0430 \u043D\u0435 \u0441\u043E\u0441\u0442\u043E\u044F\u043B\u0441\u044F.
configuration.management.package.import.failure.installed=\u0412\u0441\u0435 \u044F\u0437\u044B\u043A\u0438 \u044D\u0442\u043E\u0433\u043E \u043F\u0430\u043A\u0435\u0442\u0430 \u0443\u0436\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B. \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0439 \u044F\u0437\u044B\u043A\u043E\u0432\u043E\u0439 \u043F\u0430\u043A\u0435\u0442. \u0418\u043C\u043F\u043E\u0440\u0442 \u043D\u0435 \u0441\u043E\u0441\u0442\u043E\u044F\u043B\u0441\u044F.
configuration.management.package.import.file=\u0418\u043C\u043F\u043E\u0440\u0442-\u0444\u0430\u0439\u043B
configuration.management.package.import.file.error.mandatory=\u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u043D\u0430\u0447\u0430\u043B\u0430 \u0444\u0430\u0439\u043B \u0438 \u0437\u0430\u0442\u0435\u043C \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 "$\:configuration.management.package.import"
configuration.management.package.import.file.error.size=\u042D\u0442\u043E\u0442 \u0444\u0430\u0439\u043B \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0431\u043E\u043B\u044C\u0448\u043E\u0439.
configuration.management.package.import.file.error.type=\u042D\u0442\u043E \u043D\u0435 \u044F\u0437\u044B\u043A\u043E\u0432\u043E\u0439 \u043F\u0430\u043A\u0435\u0442. \u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043F\u0430\u043A\u0435\u0442 \u0441 \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u0435\u043C *.jar \u0432 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0438 \u0444\u0430\u0439\u043B\u0430.
configuration.management.package.import.select=\u042F\u0437\u044B\u043A\u0438
configuration.management.package.import.success=\u0412\u0441\u0435 \u044F\u0437\u044B\u043A\u0438 {0} \u0431\u044B\u043B\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B.
configuration.management.package.import.success.with.existing=\u042F\u0437\u044B\u043A\u0438 {0} \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B. \u042F\u0437\u044B\u043A\u0438 {1} \u0443\u0436\u0435 \u0431\u044B\u043B\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B \u0438 \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0431\u0443\u0434\u0443\u0442 \u0438\u0433\u043D\u043E\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B.
configuration.management.package.import.title=\u0418\u043C\u043F\u043E\u0440\u0442 \u044F\u0437\u044B\u043A\u043E\u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u044B
edit.annotation.hover=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0442\u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u043E\u0442 \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439 \u0438 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0412\u0430\u0448\u0438 \u0441\u043E\u0432\u0435\u0442\u044B \u0438\u043B\u0438 \u043F\u043E\u0434\u0435\u043B\u0438\u0442\u044C\u0441\u044F \u043E\u043F\u044B\u0442\u043E\u043C. \u0412\u0441\u0435 \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0438 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u043C \u044F\u0437\u044B\u043A\u0435.
edit.button.add.annotation=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0438
edit.button.next=\u0414\u0430\u043B\u0435\u0435
edit.button.previous=\u041D\u0430\u0437\u0430\u0434
edit.button.save=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C
edit.button.saveNext=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0438 \u0434\u0430\u043B\u0435\u0435
edit.crumb.hoover=\u0424\u043E\u0440\u043C\u0443\u043B\u044F\u0440 \u0434\u043B\u044F \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0438 \u043A\u043B\u044E\u0447\u0430 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430
edit.crumb.link=\u041A\u043B\u044E\u0447 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430
edit.customize.crumb.hoover=\u0424\u043E\u0440\u043C\u0443\u043B\u044F\u0440 \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 "\u043A\u043B\u044E\u0447\u0430 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430"
edit.customize.intro=\u0421\u043A\u043E\u043F\u0438\u0440\u0443\u0439\u0442\u0435 \u044D\u0442\u043E \u043F\u043E\u043D\u044F\u0442\u0438\u0435 \u0438\u0437 \u044F\u0437\u044B\u043A\u0430 \u0432 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0443 \u0438 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u0435 \u0435\u0433\u043E \u043F\u043E \u0412\u0430\u0448\u0435\u043C\u0443 \u0443\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u0438\u044E. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0442\u0430\u043A\u0436\u0435 \u043F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u044D\u0442\u043E \u043F\u043E\u043D\u044F\u0442\u0438\u0435 \u0438 \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u043D\u0435\u043C\u0443 \u043F\u043E\u0437\u0436\u0435. \u0410\u043A\u0442\u0438\u0432\u0438\u0440\u0443\u0439\u0442\u0435 "\u044F\u0437\u044B\u043A \u0434\u043B\u044F \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u044F", \u0447\u0442\u043E\u0431\u044B \u0441\u0440\u0430\u0432\u043D\u0438\u0442\u044C \u0412\u0430\u0448\u0438 \u0438\u0441\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0441 \u0434\u0440\u0443\u0433\u0438\u043C \u044F\u0437\u044B\u043A\u043E\u043C.
edit.customize.target.hover=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043F\u043E\u043B\u0435 \u0434\u043B\u044F \u0432\u0432\u043E\u0434\u0430 \u0434\u0430\u043D\u043D\u044B\u0445, \u0447\u0442\u043E\u0431\u044B \u043E\u0442\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043A\u043B\u044E\u0447
edit.error.noitem=\u041A\u043B\u044E\u0447\u0430 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 \u043D\u0435 \u0431\u044B\u043B\u043E \u043D\u0430\u0439\u0434\u0435\u043D\u043E. \u0412\u0435\u0440\u043D\u0438\u0442\u0435\u0441\u044C \u043D\u0430\u0437\u0430\u0434 \u043A \u043E\u0431\u043E\u0437\u0440\u0435\u043D\u0438\u044E \u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0451 \u0440\u0430\u0437.
edit.intro=\u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u043F\u0435\u0440\u0435\u0432\u0435\u0434\u0438\u0442\u0435 \u043F\u043E\u043D\u044F\u0442\u0438\u044F \u0441 \u0438\u0441\u0445\u043E\u0434\u043D\u043E\u0433\u043E \u044F\u0437\u044B\u043A\u0430 \u043D\u0430 \u044F\u0437\u044B\u043A \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u043F\u0443\u0441\u043A\u0430\u0442\u044C \u043F\u043E\u043D\u044F\u0442\u0438\u044F \u0438 \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u0438\u0445 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0443 \u043F\u043E\u0437\u0436\u0435. \u0410\u043A\u0442\u0438\u0432\u0438\u0440\u0443\u0439\u0442\u0435 "\u044F\u0437\u044B\u043A \u0434\u043B\u044F \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u044F", \u0447\u0442\u043E\u0431\u044B \u0441\u0440\u0430\u0432\u043D\u0438\u0442\u044C \u0412\u0430\u0448 \u043F\u0435\u0440\u0435\u0432\u043E\u0434 \u0441 \u0434\u0440\u0443\u0433\u0438\u043C \u044F\u0437\u044B\u043A\u043E\u043C.
edit.progressBar.unitLabel=\u041A\u043B\u044E\u0447 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430
edit.target.hover=\u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043F\u043E\u043B\u0435 \u0434\u043B\u044F \u0432\u0432\u043E\u0434\u0430 \u0434\u0430\u043D\u043D\u044B\u0445, \u0447\u0442\u043E\u0431\u044B \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0438\u0442\u044C \u043F\u0435\u0440\u0435\u0432\u043E\u0434 \u044D\u0442\u043E\u0433\u043E \u043A\u043B\u044E\u0447\u0430
edit.title=\u041A\u043B\u044E\u0447 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430
generic.annotation=\u041A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439
generic.bundle=\u041F\u0430\u043A\u0435\u0442
generic.bundles=\u041F\u0430\u043A\u0435\u0442\u044B
generic.customize.lang.reference=\u042F\u0437\u044B\u043A
generic.customize.lang.target=\u0421\u043E\u0433\u043B\u0430\u0441\u043E\u0432\u0430\u043D\u0438\u044F 
generic.customize.translateAllButton=\u0421\u043E\u0433\u043B\u0430\u0441\u043E\u0432\u0430\u0442\u044C \u0432\u0441\u0435
generic.customize.translateButton=\u0421\u043E\u0433\u043B\u0430\u0441\u043E\u0432\u0430\u043D\u0438\u044F
generic.enable=\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C
generic.key=\u041A\u043B\u044E\u0447 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430
generic.keys=\u041A\u043B\u044E\u0447\u0438 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430
generic.lang.compare=\u042F\u0437\u044B\u043A \u0434\u043B\u044F \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u044F
generic.lang.reference=\u0418\u0441\u0445\u043E\u0434\u043D\u044B\u0439 \u044F\u0437\u044B\u043A
generic.lang.target=\u042F\u0437\u044B\u043A \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430
generic.limit.bundles=\u041F\u0430\u043A\u0435\u0442(\u044B)
generic.limit.bundles.all=\u0412\u0441\u0435 \u043F\u0430\u043A\u0435\u0442\u044B
generic.limit.bundles.includeChildren=\u0423\u0447\u0438\u0442\u044B\u0432\u0430\u0442\u044C \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u044B\u0435 \u043F\u0430\u043A\u0435\u0442\u044B
generic.listButton=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C
generic.sort.by.priority=\u0421\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u043E \u043F\u0440\u0438\u043E\u0440\u0438\u0442\u0435\u0442\u0443
generic.translateAllButton=\u0412\u0441\u0451 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0438\u0442\u044C
generic.translateButton=\u041F\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438
generic.value=\u041F\u0435\u0440\u0435\u0432\u043E\u0434
launch.customize.intro=\u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0438 \u044F\u0437\u044B\u043A\u0430 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u044B\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u043F\u0440\u044F\u043C\u043E \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 OLAT. \u0415\u0441\u043B\u0438 \u0412\u044B \u043D\u0430\u0436\u043C\u0435\u0442\u0435 \u043D\u0430 "\u0421\u0442\u0430\u0440\u0442", \u0442\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0438 \u044F\u0437\u044B\u043A\u0430 \u043E\u0442\u043A\u0440\u043E\u0435\u0442\u0441\u044F \u0432 \u043D\u043E\u0432\u043E\u043C \u043E\u043A\u043D\u0435.
launch.customize.title=\u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0438 \u044F\u0437\u044B\u043A\u0430
launch.disabled=\u0414\u0430\u043D\u043D\u044B\u0439 \u0441\u0435\u0440\u0432\u0435\u0440 \u043D\u0435 \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u043E\u0432. \u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0434\u043B\u044F \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430.
launch.intro=\u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0438\u0442\u044C OLAT \u043D\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0435 \u044F\u0437\u044B\u043A\u0438. \u0415\u0441\u043B\u0438 \u0412\u044B \u043D\u0430\u0436\u043C\u0435\u0442\u0435 \u043D\u0430 "\u0421\u0442\u0430\u0440\u0442", \u0442\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 \u043E\u0442\u043A\u0440\u043E\u0435\u0442\u0441\u044F \u0432 \u043D\u043E\u0432\u043E\u043C \u043E\u043A\u043D\u0435.
launch.title=\u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0434\u043B\u044F \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430
list.crumb.hoover=\u041F\u043E\u043A\u0430\u0437 \u043A\u043B\u044E\u0447\u0435\u0439 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 \u0438\u043B\u0438 \u043F\u0430\u043A\u0435\u0442\u043E\u0432 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0441\u043F\u0438\u0441\u043A\u0430
list.crumb.link=\u0421\u043F\u0438\u0441\u043E\u043A \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u043E\u0432
list.customize.intro=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043F\u0430\u043A\u0435\u0442, \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0447\u0430\u0442\u044C \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0438. \u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u0438 \u0432\u0432\u0435\u0440\u0445\u0443 \u0441\u043B\u0435\u0432\u0430, \u0412\u044B \u0432 \u043B\u044E\u0431\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u043E\u0431\u0440\u0430\u0442\u043D\u043E \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u0438\u043B\u0438 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0438\u0439 \u043E\u0431\u0437\u043E\u0440 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B.
list.found.entries=\u041D\u0430\u0439\u0434\u0435\u043D\u043E\: {0} \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u043E\u0432 \u0432 {1} \u043F\u0430\u043A\u0435\u0442\u0430\u0445
list.intro=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043F\u0430\u043A\u0435\u0442, \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0447\u0430\u0442\u044C \u043F\u0435\u0440\u0435\u0432\u043E\u0434. \u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u0438 \u0432\u0432\u0435\u0440\u0445\u0443 \u0441\u043B\u0435\u0432\u0430, \u0412\u044B \u0432 \u043B\u044E\u0431\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u043E\u0431\u0440\u0430\u0442\u043D\u043E \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u0438\u043B\u0438 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0438\u0439 \u043E\u0431\u0437\u043E\u0440 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B.
list.title=\u0421\u043F\u0438\u0441\u043E\u043A \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u043E\u0432
start.all.count=\u041A\u043B\u044E\u0447 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430
start.all.intro=\u041F\u043E\u043A\u0430\u0437 \u0432\u0441\u0435\u0445 \u043A\u043B\u044E\u0447\u0435\u0439 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430. \u0411\u0443\u0434\u0443\u0442 \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u044B \u0432\u0441\u0435 \u043A\u043B\u044E\u0447\u0438\: \u0443\u0436\u0435 \u043F\u0435\u0440\u0435\u0432\u0435\u0434\u0451\u043D\u043D\u044B\u0435 \u0438 \u0431\u0435\u0437 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430.
start.all.title=\u0412\u0441\u0435 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u044B
start.crumb.hoover=\u041E\u0431\u0437\u043E\u0440\u043D\u0430\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\: \u0434\u043B\u044F \u043F\u043E\u0438\u0441\u043A\u0430 \u0438 \u0432\u044B\u0431\u043E\u0440\u0430 \u043F\u0430\u043A\u0435\u0442\u043E\u0432 \u0438 \u043A\u043B\u044E\u0447\u0435\u0439 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430
start.crumb.link=\u0421\u0442\u0430\u0440\u0442
start.customize.existing.count=\u041E\u0442\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u044B
start.customize.existing.intro=\u041F\u043E\u043A\u0430\u0437 \u0432\u0441\u0435\u0445, \u0443\u0436\u0435 \u043E\u0442\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u043A\u043B\u044E\u0447\u0435\u0439 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430
start.customize.existing.title=\u041E\u0442\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u044B (\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C)
start.customize.intro=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0434\u043D\u0443 \u0438\u0437 \u043D\u0438\u0436\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0445 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0435\u0439, \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0447\u0430\u0442\u044C \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0443. \u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u0438 \u0432\u0432\u0435\u0440\u0445\u0443 \u0441\u043B\u0435\u0432\u0430 \u0412\u044B \u0432 \u043B\u044E\u0431\u043E\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u041E\u0431\u0437\u043E\u0440\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435.
start.customize.missing.count=\u041F\u0435\u0440\u0435\u0432\u043E\u0434\u044B \u0431\u0435\u0437 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0438
start.customize.missing.intro=\u041F\u043E\u043A\u0430\u0437 \u0432\u0441\u0435\u0445 \u043A\u043B\u044E\u0447\u0435\u0439 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 \u0431\u0435\u0437 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0438
start.customize.missing.title=\u041F\u0435\u0440\u0435\u0432\u043E\u0434\u044B \u0431\u0435\u0437 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0438
start.customize.progressBar.unitLabel=\u041A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0438 \u0432 {0} \u043F\u0430\u043A\u0435\u0442\u0430\u0445
start.customize.referenceLangSelection=\u042F\u0437\u044B\u043A
start.customize.search.intro=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u043F\u043E\u0438\u0441\u043A\u0430 \u0432 \u043A\u043B\u044E\u0447\u0430\u0445, \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430\u0445 \u0438\u043B\u0438 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0435.
start.customize.targetLangSelection=\u041A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0438
start.customize.title=\u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0438 \u044F\u0437\u044B\u043A\u0430
start.existing.count=\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u044B
start.existing.intro=\u041F\u043E\u043A\u0430\u0437 \u0432\u0441\u0435\u0445, \u0443\u0436\u0435 \u043F\u0435\u0440\u0435\u0432\u0435\u0434\u0451\u043D\u043D\u044B\u0445 \u043A\u043B\u044E\u0447\u0435\u0439 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430
start.existing.title=\u041F\u0435\u0440\u0435\u0432\u0435\u0434\u0451\u043D\u043D\u044B\u0435 \u043A\u043B\u044E\u0447\u0438 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 (\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C)
start.intro=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0434\u043D\u0443 \u0438\u0437 \u043D\u0438\u0436\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0445 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0435\u0439, \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0447\u0430\u0442\u044C \u043F\u0435\u0440\u0435\u0432\u043E\u0434. \u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u0438 \u0432\u0432\u0435\u0440\u0445\u0443 \u0441\u043B\u0435\u0432\u0430 \u0412\u044B \u0432 \u043B\u044E\u0431\u043E\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u041E\u0431\u0437\u043E\u0440\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435.
start.missing.count=\u041E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u044B
start.missing.intro=\u041F\u043E\u043A\u0430\u0437 \u0432\u0441\u0435\u0445, \u0435\u0449\u0451 \u043D\u0435\u043F\u0435\u0440\u0435\u0432\u0435\u0434\u0451\u043D\u043D\u044B\u0445, \u043A\u043B\u044E\u0447\u0435\u0439 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430
start.missing.title=\u041E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u044B
start.progressBar=\u0421\u0442\u0430\u0442\u0443\u0441
start.progressBar.unitLabel=\u041F\u0435\u0440\u0435\u0432\u043E\u0434\u044B \u0432 {0} \u043F\u0430\u043A\u0435\u0442\u0430\u0445
start.referenceLangSelection=\u0418\u0441\u0445\u043E\u0434\u043D\u044B\u0439 \u044F\u0437\u044B\u043A
start.search.in=\u0438\u0441\u043A\u0430\u0442\u044C \u0432
start.search.input=\u041F\u0440\u0435\u0434\u043C\u0435\u0442 \u043F\u043E\u0438\u0441\u043A\u0430
start.search.intro=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u043F\u043E\u0438\u0441\u043A\u0430 \u0432 \u043A\u043B\u044E\u0447\u0430\u0445 \u0438 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430\u0445.
start.search.title=\u041D\u0430\u0439\u0442\u0438
start.targetLangSelection=\u042F\u0437\u044B\u043A \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430
start.title=\u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0434\u043B\u044F \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430
