#Thu Jul 21 09:22:54 CEST 2022
cache.disabled=\u041A\u0435\u0448 \u043F\u0430\u043C\u0435\u0442\u0442\u0430 \u0437\u0430 \u043F\u0440\u0435\u0432\u043E\u0434 \u0435 \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u0430. \u0422\u0430\u0437\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0435\u043D\u0430 \u0432\u044A\u0432 \u0444\u0430\u0439\u043B\u0430 olat.properties. \u041F\u0440\u0435\u043F\u043E\u0440\u044A\u0447\u0432\u0430\u043C\u0435 \u0432\u0438 \u0434\u0430 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0442\u0435 \u043A\u0435\u0448 \u043F\u0430\u043C\u0435\u0442\u0442\u0430.
cache.flush=\u0418\u0437\u043F\u0440\u0430\u0437\u043D\u0435\u0442\u0435 \u043A\u0435\u0448 \u043F\u0430\u043C\u0435\u0442\u0442\u0430
cache.flush.ok=\u041A\u0435\u0448 \u043F\u0430\u043C\u0435\u0442\u0442\u0430 \u0435 \u0438\u0437\u043F\u0440\u0430\u0437\u043D\u0435\u043D\u0430.
cache.intro=\u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 "\u0418\u0437\u043F\u0440\u0430\u0437\u043D\u0435\u0442\u0435 \u043A\u0435\u0448 \u043F\u0430\u043C\u0435\u0442\u0442\u0430", \u0430\u043A\u043E \u0432\u0430\u0448\u0438\u044F \u043F\u0440\u0435\u0432\u043E\u0434 \u043D\u0435 \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u043D\u0430 \u0433\u0440\u0430\u0444\u0438\u0447\u043D\u0438\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0438 \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441. \u041A\u043E\u0433\u0430\u0442\u043E \u043F\u0440\u0435\u0432\u0435\u0436\u0434\u0430\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043B\u043E\u043A\u0430\u043B\u0435\u043D \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440, \u0432\u0438\u0435 \u0441\u044A\u0449\u043E \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u043F\u0440\u0430\u0437\u043D\u0438\u0442\u0435 \u043A\u0435\u0448 \u043F\u0430\u043C\u0435\u0442\u0442\u0430, \u0437\u0430 \u0434\u0430 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u043F\u0440\u0435\u0432\u043E\u0434.
cache.title=\u041A\u0435\u0448 \u043F\u0430\u043C\u0435\u0442 \u043D\u0430 \u043F\u0440\u0435\u0432\u043E\u0434
configuration.default.lang.must.be.enabed=\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u0438\u044F\u0442 \u0435\u0437\u0438\u043A "{0}" \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D.
configuration.defaultLangSelection=\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u0435\u043D \u0435\u0437\u0438\u043A
configuration.defaultLangSelection.intro=\u0422\u043E\u0437\u0438 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u0435\u043D \u0435\u0437\u0438\u043A \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430 \u0437\u0430 \u0432\u043B\u0438\u0437\u0430\u043D\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430, \u043A\u0430\u043A\u0442\u043E \u0438 \u0437\u0430 \u0441\u044A\u0437\u0434\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u043D\u043E\u0432\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0438 \u0441\u043C\u0435\u0442\u043A\u0438.
configuration.deleteLangPackSelection=\u0415\u0437\u0438\u043A\u043E\u0432\u0438 \u043F\u0430\u043A\u0435\u0442\u0438, \u043A\u043E\u0438\u0442\u043E \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u0442\u0440\u0438\u0442\u0438
configuration.deleteLangSelection=\u0421\u0438\u0441\u0442\u0435\u043C\u043D\u0438 \u0435\u0437\u0438\u0446\u0438, \u043A\u043E\u0438\u0442\u043E \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u0442\u0440\u0438\u0442\u0438
configuration.enabledLangSelection=\u0410\u043A\u0442\u0438\u0432\u043D\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438 \u0435\u0437\u0438\u0446\u0438
configuration.enabledLangSelection.intro=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043E\u0442 \u0441\u043F\u0438\u0441\u044A\u043A\u0430 \u0442\u0435\u0437\u0438 \u0435\u0437\u0438\u0446\u0438, \u043A\u043E\u0438\u0442\u043E \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u043D\u0430 \u0440\u0430\u0437\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438\u0442\u0435 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
configuration.exportLangSelection=\u0421\u0438\u0441\u0442\u0435\u043C\u043D\u0438 \u0435\u0437\u0438\u0446\u0438, \u043A\u043E\u0438\u0442\u043E \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u043D\u0435\u0441\u0435\u043D\u0438
configuration.fallback.lang.must.be.enabed=\u0415\u0437\u0438\u043A\u044A\u0442 "{0}" \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D, \u0437\u0430\u0449\u043E\u0442\u043E \u0442\u043E\u0439 \u0435 \u043E\u0441\u043D\u043E\u0432\u043D\u0438\u044F\u0442 \u0438 \u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0442\u0435\u043D \u0435\u0437\u0438\u043A. \u041E\u0441\u043D\u043E\u0432\u043D\u0438\u0442\u0435 \u0438 \u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0442\u043D\u0438 \u0435\u0437\u0438\u0446\u0438 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u043F\u0440\u043E\u043C\u0435\u043D\u0435\u043D\u0438 \u0441\u0430\u043C\u043E \u0432 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u0438\u044F \u0444\u0430\u0439\u043B olat_config.xml. \u041C\u043E\u043B\u044F, \u0441\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441\u044A\u0441 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438\u044F \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440.
configuration.management=\u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0435\u0437\u0438\u043A
configuration.management.create=\u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u043D\u043E\u0432 \u0435\u0437\u0438\u043A
configuration.management.create.country=\u041A\u043E\u0434 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0430\u0442\u0430
configuration.management.create.country.error=\u041A\u043E\u0434\u044A\u0442 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0430\u0442\u0430 \u0441\u0435 \u0441\u044A\u0441\u0442\u043E\u0438 \u0442\u043E\u0447\u043D\u043E \u043E\u0442 \u0434\u0432\u0435 \u0433\u043B\u0430\u0432\u043D\u0438 \u0431\u0443\u043A\u0432\u0438.
configuration.management.create.country.example=CH (\u0428\u0432\u0435\u0439\u0446\u0430\u0440\u0438\u044F)
configuration.management.create.description=\u041C\u043E\u043B\u044F, \u0441\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u043D\u043E\u0432\u0438\u044F \u0435\u0437\u0438\u043A \u0442\u0443\u043A.
configuration.management.create.error.exists=\u0415\u0437\u0438\u043A\u044A\u0442 "{0}" \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043D, \u0437\u0430\u0449\u043E\u0442\u043E \u0442\u043E\u0439 \u0432\u0435\u0447\u0435 \u0435 \u0432\u0433\u0440\u0430\u0434\u0435\u043D \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
configuration.management.create.inEnglish=\u0415\u0437\u0438\u043A\u043E\u0432 \u0442\u0435\u0440\u043C\u0438\u043D \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438
configuration.management.create.inEnglish.error=\u0415\u0437\u0438\u043A\u043E\u0432\u0438\u044F\u0442 \u0442\u0435\u0440\u043C\u0438\u043D \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0432\u0435\u0434\u0435\u043D \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438.
configuration.management.create.inEnglish.example=\u043D\u0435\u043C\u0441\u043A\u0438
configuration.management.create.inYourLanguage=\u041E\u0440\u0438\u0433\u0438\u043D\u0430\u043B\u0435\u043D \u0435\u0437\u0438\u043A\u043E\u0432 \u0442\u0435\u0440\u043C\u0438\u043D
configuration.management.create.inYourLanguage.example=\u043D\u0435\u043C\u0441\u043A\u0438
configuration.management.create.language=\u0415\u0437\u0438\u043A\u043E\u0432 \u043A\u043E\u0434
configuration.management.create.language.error=\u0415\u0437\u0438\u043A\u043E\u0432\u0438\u044F\u0442 \u043A\u043E\u0434 \u0441\u0435 \u0441\u044A\u0441\u0442\u043E\u0438 \u0442\u043E\u0447\u043D\u043E \u043E\u0442 \u0434\u0432\u0435 \u043C\u0430\u043B\u043A\u0438 \u0431\u0443\u043A\u0432\u0438.
configuration.management.create.language.example=de (\u043D\u0435\u043C\u0441\u043A\u0438)
configuration.management.create.logout=\u0421\u043B\u0435\u0434 \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u043D\u043E\u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435\u043D \u0435\u0437\u0438\u043A, \u0432\u0438\u0435 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0449\u0435 \u0438\u0437\u043B\u0435\u0437\u0435\u0442\u0435 \u043E\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430, \u0437\u0430 \u0434\u0430 \u0441\u043C\u0435\u043D\u0438\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438\u0442\u0435 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u0435\u0437\u0438\u043A \u043D\u0430 \u043D\u043E\u0432\u0438\u044F \u0435\u0437\u0438\u043A. \u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0437\u0430\u043F\u043E\u0447\u043D\u0435\u0442\u0435 \u043F\u0440\u0435\u0432\u043E\u0434\u0430, \u0441\u043B\u0435\u0434 \u043A\u0430\u0442\u043E \u0432\u043B\u0435\u0437\u0435\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043E\u0442\u043D\u043E\u0432\u043E.
configuration.management.create.title=\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438 \u0437\u0430 \u043D\u043E\u0432 \u0435\u0437\u0438\u043A
configuration.management.create.translator=\u0418\u043C\u0435 \u043D\u0430 \u043F\u0440\u0435\u0432\u043E\u0434\u0430\u0447, \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u044F
configuration.management.create.translator.example=\u041C\u0430\u0440\u0438\u043E\u043D \u0423\u0435\u0431\u044A\u0440, \u0423\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0430\u0442\u0430 \u0432 \u0426\u044E\u0440\u0438\u0445
configuration.management.create.variant=\u0412\u0430\u0440\u0438\u0430\u043D\u0442\u0435\u043D \u043A\u043E\u0434
configuration.management.create.variant.error=\u0412\u0430\u0440\u0438\u0430\u043D\u0442\u043D\u0438\u044F\u0442 \u043A\u043E\u0434 \u0441\u0435 \u0441\u044A\u0441\u0442\u043E\u0438 \u043E\u0442 \u043C\u0430\u043B\u043A\u0438 \u0438\u043B\u0438 \u0433\u043E\u043B\u0435\u043C\u0438 \u0431\u0443\u043A\u0432\u0438. \u041C\u043E\u0436\u0435 \u0441\u044A\u0449\u043E \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0441\u043B\u0435\u0434\u043D\u043E\u0442\u043E\: "_"
configuration.management.create.variant.error.noCountry=\u0412\u0430\u0440\u0438\u0430\u043D\u0442\u043D\u0438\u044F\u0442 \u043A\u043E\u0434 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u043E\u0441\u043E\u0447\u0435\u043D, \u0441\u0430\u043C\u043E \u0430\u043A\u043E \u043A\u043E\u0434\u0430 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0430\u0442\u0430 \u0435 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043D \u043F\u0440\u0435\u0434\u0438 \u0442\u043E\u0432\u0430.
configuration.management.create.variant.example=ZH (\u043E\u0431\u043B\u0430\u0441\u0442 \u0426\u044E\u0440\u0438\u0445)
configuration.management.delete=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435 \u0435\u0437\u0438\u043A
configuration.management.delete.cancel=\u041F\u0440\u0435\u043A\u0440\u0430\u0442\u044F\u0432\u0430\u043D\u0435\: \u043D\u0435 \u0435 \u0438\u0437\u0442\u0440\u0438\u0442 \u0435\u0437\u0438\u043A.
configuration.management.delete.confirm=\u041C\u043E\u043B\u044F, \u043F\u043E\u0442\u0432\u044A\u0440\u0434\u0435\u0442\u0435 \u043F\u0435\u0440\u043C\u0430\u043D\u0435\u043D\u0442\u043D\u043E\u0442\u043E \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435 \u043D\u0430 \u0435\u0437\u0438\u043A {0}.
configuration.management.delete.confirm.title=\u041D\u0430\u0438\u0441\u0442\u0438\u043D\u0430 \u043B\u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435?
configuration.management.delete.description=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0435\u0434\u0438\u043D \u0438\u043B\u0438 \u043F\u043E\u0432\u0435\u0447\u0435 \u0435\u0437\u0438\u043A\u0430 \u043F\u043E-\u0434\u043E\u043B\u0443 \u0438 \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 "\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435 \u0435\u0437\u0438\u043A", \u0437\u0430 \u0434\u0430 \u0433\u0438 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u043F\u0435\u0440\u043C\u0430\u043D\u0435\u043D\u0442\u043D\u043E.
configuration.management.delete.error=\u0415\u0437\u0438\u043A\u044A\u0442 {0} \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u0442\u0440\u0438\u0442, \u0437\u0430\u0449\u043E\u0442\u043E \u0435 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u0438\u044F \u0438 \u043E\u0441\u043D\u043E\u0432\u0435\u043D \u0435\u0437\u0438\u043A.
configuration.management.delete.success=\u0415\u0437\u0438\u043A\u044A\u0442 {0} \u0435 \u0438\u0437\u0442\u0440\u0438\u0442 \u0443\u0441\u043F\u0435\u0448\u043D\u043E.
configuration.management.delete.title=\u0418\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438 \u0435\u0437\u0438\u0446\u0438
configuration.management.export=\u0418\u0437\u043D\u0435\u0441\u0435\u0442\u0435 \u0435\u0437\u0438\u043A
configuration.management.flag=\u0410\u043A\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u043F\u0440\u0438\u0431\u0430\u0432\u0438\u0442\u0435 \u0441\u0438\u043C\u0432\u043E\u043B (\u0437\u043D\u0430\u043C\u0435) \u043A\u044A\u043C \u043D\u043E\u0432\u0438\u0442\u0435 \u0438\u043B\u0438 \u0432\u043D\u0435\u0441\u0435\u043D\u0438 \u0435\u0437\u0438\u0446\u0438, \u043C\u043E\u043B\u044F \u043F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 CSS \u043A\u043B\u0430\u0441 "o_flag_LANGKEY" \u043A\u044A\u043C \u0444\u0430\u0439\u043B\u0430 webapp/static/themes/default/all/brasato.css
configuration.management.import=\u0412\u043D\u0435\u0441\u0435\u0442\u0435 \u0435\u0437\u0438\u043A
configuration.management.intro=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0435\u0434\u043D\u043E \u043E\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u0442\u0430 \u043F\u043E-\u0434\u043E\u043B\u0443, \u0437\u0430 \u0434\u0430 \u043C\u0435\u043D\u0430\u0436\u0438\u0440\u0430\u0442\u0435 \u0435\u0437\u0438\u0446\u0438\u0442\u0435 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
configuration.management.package.delete=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435 \u0435\u0437\u0438\u043A\u043E\u0432\u0438 \u043F\u0430\u043A\u0435\u0442\u0438
configuration.management.package.delete.cancel=\u041F\u0440\u0435\u043A\u044A\u0441\u0432\u0430\u043D\u0435\: \u043D\u0435 \u0441\u0430 \u0438\u0437\u0442\u0440\u0438\u0442\u0438 \u0435\u0437\u0438\u043A\u043E\u0432\u0438 \u043F\u0430\u043A\u0435\u0442\u0438.
configuration.management.package.delete.confirm=\u041C\u043E\u043B\u044F, \u043F\u043E\u0442\u0432\u044A\u0440\u0434\u0435\u0442\u0435, \u0447\u0435 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u0435\u0437\u0438\u043A\u043E\u0432\u0438\u044F \u043F\u0430\u043A\u0435\u0442 {0} \u043F\u0435\u0440\u043C\u0430\u043D\u0435\u043D\u0442\u043D\u043E.
configuration.management.package.delete.confirm.title=\u041D\u0430\u0438\u0441\u0442\u0438\u043D\u0430 \u043B\u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435?
configuration.management.package.delete.description=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0435\u0434\u0438\u043D \u0438\u043B\u0438 \u043F\u043E\u0432\u0435\u0447\u0435 \u0438\u043D\u0441\u0442\u0430\u043B\u0438\u0440\u0430\u043D\u0438 \u0435\u0437\u0438\u043A\u043E\u0432\u0438 \u043F\u0430\u043A\u0435\u0442\u0438 \u0438 \u043D\u0430\u0442\u0438\u0441\u043D\u0435\u0442\u0435 "\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435 \u0435\u0437\u0438\u043A\u043E\u0432\u0438 \u043F\u0430\u043A\u0435\u0442\u0438", \u0437\u0430 \u0434\u0430 \u0433\u0438 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435.
configuration.management.package.delete.success=\u0415\u0437\u0438\u043A\u043E\u0432\u0438\u0442\u0435 \u043F\u0430\u043A\u0435\u0442\u0438 {0} \u0441\u0430 \u0438\u0437\u0442\u0440\u0438\u0442\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E.
configuration.management.package.delete.title=\u0418\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435 \u043D\u0430 \u0435\u0437\u0438\u043A\u043E\u0432\u0438 \u043F\u0430\u043A\u0435\u0442\u0438
configuration.management.package.export=\u0418\u0437\u043D\u0435\u0441\u0435\u0442\u0435 \u0435\u0437\u0438\u043A\u043E\u0432\u0438 \u043F\u0430\u043A\u0435\u0442\u0438
configuration.management.package.export.description=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0435\u0434\u0438\u043D \u0438\u043B\u0438 \u043F\u043E\u0432\u0435\u0447\u0435 \u0435\u0437\u0438\u043A\u0430 \u043F\u043E-\u0434\u043E\u043B\u0443 \u0438 \u043D\u0430\u0442\u0438\u0441\u043D\u0435\u0442\u0435 "\u0418\u0437\u043D\u0435\u0441\u0435\u0442\u0435 \u0435\u0437\u0438\u043A\u043E\u0432\u0438 \u043F\u0430\u043A\u0435\u0442\u0438", \u0437\u0430 \u0434\u0430 \u0438\u0437\u043D\u0435\u0441\u0435\u0442\u0435 \u0442\u0435\u0437\u0438 \u0435\u0437\u0438\u0446\u0438 \u0432 \u0435\u0437\u0438\u043A\u043E\u0432 \u043F\u0430\u043A\u0435\u0442. \u0422\u043E\u0433\u0430\u0432\u0430 \u0442\u0435\u0437\u0438 \u0435\u0437\u0438\u0446\u0438 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0432\u043D\u0435\u0441\u0435\u043D\u0438 \u0432 \u0434\u0440\u0443\u0433\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430.
configuration.management.package.export.title=\u0418\u0437\u043D\u0430\u0441\u044F\u043D\u0435 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438 \u0435\u0437\u0438\u0446\u0438
configuration.management.package.import=\u0412\u043D\u0435\u0441\u0435\u0442\u0435 \u0435\u0437\u0438\u043A\u043E\u0432\u0438 \u043F\u0430\u043A\u0435\u0442\u0438
configuration.management.package.import.description=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0435\u0437\u0438\u043A\u043E\u0432 \u043F\u0430\u043A\u0435\u0442, \u043A\u043E\u0439\u0442\u043E \u0434\u0430 \u0442\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u0438\u0440\u0430\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
configuration.management.package.import.failure.empty=\u0422\u043E\u0437\u0438 \u0435\u0437\u0438\u043A\u043E\u0432 \u043F\u0430\u043A\u0435\u0442 \u043D\u0435 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0435\u0437\u0438\u0446\u0438. \u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0440\u0443\u0433 \u043F\u0430\u043A\u0435\u0442. \u0412\u043D\u0430\u0441\u044F\u043D\u0435\u0442\u043E \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043E\u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043E.
configuration.management.package.import.failure.installed=\u0412\u0441\u0438\u0447\u043A\u0438 \u0435\u0437\u0438\u0446\u0438 \u043E\u0442 \u0442\u043E\u0437\u0438 \u0435\u0437\u0438\u043A\u043E\u0432 \u043F\u0430\u043A\u0435\u0442 \u0441\u0430 \u0432\u0435\u0447\u0435 \u0438\u043D\u0441\u0442\u0430\u043B\u0438\u0440\u0430\u043D\u0438. \u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0440\u0443\u0433 \u043F\u0430\u043A\u0435\u0442. \u0412\u043D\u0430\u0441\u044F\u043D\u0435\u0442\u043E \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043E\u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043E.
configuration.management.package.import.file=\u0412\u043D\u0435\u0441\u0435\u0442\u0435 \u0444\u0430\u0439\u043B
configuration.management.package.import.file.error.mandatory=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u044A\u0440\u0432\u043E \u0444\u0430\u0439\u043B \u043F\u0440\u0435\u0434\u0438 \u0434\u0430 \u043D\u0430\u0442\u0438\u0441\u043D\u0435\u0442\u0435 "\u0412\u043D\u0435\u0441\u0435\u0442\u0435 \u0435\u0437\u0438\u043A\u043E\u0432\u0438 \u043F\u0430\u043A\u0435\u0442\u0438"
configuration.management.package.import.file.error.size=\u0422\u043E\u0437\u0438 \u0444\u0430\u0439\u043B \u0435 \u0442\u0432\u044A\u0440\u0434\u0435 \u0433\u043E\u043B\u044F\u043C.
configuration.management.package.import.file.error.type=\u0422\u043E\u0432\u0430 \u043D\u0435 \u0435 \u0435\u0437\u0438\u043A\u043E\u0432 \u043F\u0430\u043A\u0435\u0442. \u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u0430\u043A\u0435\u0442, \u043A\u043E\u0439\u0442\u043E \u0437\u0430\u0432\u044A\u0440\u0448\u0432\u0430 \u0441 *.jar.
configuration.management.package.import.success=\u0412\u0441\u0438\u0447\u043A\u0438 \u0435\u0437\u0438\u0446\u0438 {0} \u0441\u0430 \u0432\u043D\u0435\u0441\u0435\u043D\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E.
configuration.management.package.import.success.with.existing=\u0415\u0437\u0438\u0446\u0438\u0442\u0435 {0} \u0441\u0430 \u0432\u043D\u0435\u0441\u0435\u043D\u0438. \u0415\u0437\u0438\u043A\u044A\u0442 {1} \u0435 \u0432\u0435\u0447\u0435 \u0438\u043D\u0441\u0442\u0430\u043B\u0438\u0440\u0430\u043D \u0438 \u043F\u043E\u0440\u0430\u0434\u0438 \u0442\u043E\u0432\u0430 \u0435 \u0438\u0433\u043D\u043E\u0440\u0438\u0440\u0430\u043D.
configuration.management.package.import.title=\u0412\u043D\u0430\u0441\u044F\u043D\u0435 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438 \u0435\u0437\u0438\u0446\u0438
edit.annotation.hover=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0442\u0435 \u0442\u043E\u0437\u0438 \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440 \u0438 \u0434\u0430 \u043F\u0440\u0438\u0431\u0430\u0432\u0438\u0442\u0435 \u0432\u0430\u0448 \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440 \u0438\u043B\u0438 \u0434\u0430 \u0441\u043F\u043E\u0434\u0435\u043B\u0438\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u043B\u0438\u0447\u0435\u043D \u043E\u043F\u0438\u0442. \u041A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0442\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0438 \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438.
edit.button.add.annotation=\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440
edit.button.next=\u0421\u043B\u0435\u0434\u0432\u0430\u0449
edit.button.previous=\u041D\u0430\u0437\u0430\u0434
edit.button.save=\u0417\u0430\u043F\u0430\u0437\u0435\u0442\u0435
edit.button.saveNext=\u0417\u0430\u043F\u0430\u0437\u0435\u0442\u0435 \u0438 \u0441\u043B\u0435\u0434\u0432\u0430\u0449
edit.crumb.hoover=\u0424\u043E\u0440\u043C\u0430 \u0437\u0430 \u043F\u0440\u0435\u0432\u0435\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u043F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438 \u043A\u043B\u044E\u0447
edit.crumb.link=\u041F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438 \u043A\u043B\u044E\u0447
edit.customize.crumb.hoover=\u041F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0430 \u0444\u043E\u0440\u043C\u0430 \u0437\u0430 \u043F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438 \u043A\u043B\u044E\u0447\u043E\u0432\u0435
edit.customize.intro=\u041A\u043E\u043F\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u043E\u0437\u0438 \u0442\u0435\u0440\u043C\u0438\u043D \u043E\u0442 \u0432\u0430\u0448\u0438\u044F \u0435\u0437\u0438\u043A \u0432 \u0430\u0434\u0430\u043F\u0442\u0430\u0446\u0438\u044F\u0442\u0430 \u0438 \u0433\u043E \u043F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 \u0441\u043F\u043E\u0440\u0435\u0434 \u0432\u0430\u0448\u0438\u0442\u0435 \u043D\u0443\u0436\u0434\u0438\u0442\u0435. \u041C\u043E\u0436\u0435\u0442\u0435 \u0441\u044A\u0449\u043E \u0434\u0430 \u0433\u043E \u043F\u0440\u0435\u0441\u043A\u043E\u0447\u0438\u0442\u0435 \u0438 \u0434\u0430 \u0433\u043E \u0430\u0434\u0430\u043F\u0442\u0438\u0440\u0430\u0442\u0435 \u043F\u043E-\u043A\u044A\u0441\u043D\u043E. \u0410\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0439\u0442\u0435 \u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0442\u043D\u0438\u044F \u0435\u0437\u0438\u043A, \u0437\u0430 \u0434\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u0435 \u043F\u0440\u0435\u0432\u043E\u0434\u0430 \u0441\u0438 \u0441 \u0434\u0440\u0443\u0433 \u0435\u0437\u0438\u043A.
edit.customize.target.hover=\u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u0432\u044A\u0442\u0440\u0435 \u0432 \u043A\u0443\u0442\u0438\u044F\u0442\u0430, \u0437\u0430 \u0434\u0430 \u0430\u0434\u0430\u043F\u0442\u0438\u0440\u0430\u0442\u0435 \u0442\u043E\u0437\u0438 \u043A\u043B\u044E\u0447
edit.error.noitem=\u041D\u0435 \u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D \u043F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438 \u043A\u043B\u044E\u0447. \u0412\u044A\u0440\u043D\u0435\u0442\u0435 \u0441\u0435 \u043A\u044A\u043C \u043F\u0440\u0435\u0433\u043B\u0435\u0434\u0430 \u0438 \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E.
edit.intro=\u041C\u043E\u043B\u044F, \u043F\u0440\u0435\u0432\u0435\u0434\u0435\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u0442\u0435\u0440\u043C\u0438\u043D \u043E\u0442 \u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0442\u043D\u0438\u044F \u0435\u0437\u0438\u043A \u043D\u0430 \u0446\u0435\u043B\u0435\u0432\u0438\u044F \u0435\u0437\u0438\u043A. \u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u0435\u0441\u043A\u043E\u0447\u0438\u0442\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u0430 \u0438 \u0434\u0430 \u0433\u043E \u043F\u0440\u0435\u0432\u0435\u0434\u0435\u0442\u0435 \u043F\u043E-\u043A\u044A\u0441\u043D\u043E. \u0410\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0439\u0442\u0435 \u0434\u0440\u0443\u0433 \u0435\u0437\u0438\u043A, \u0437\u0430 \u0434\u0430 \u0441\u0440\u0430\u0432\u043D\u0438\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u043F\u0440\u0435\u0432\u043E\u0434.
edit.progressBar.unitLabel=\u041F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438 \u043A\u043B\u044E\u0447
edit.target.hover=\u041C\u043E\u043B\u044F, \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u0432 \u043F\u043E\u043B\u0435\u0442\u043E, \u0437\u0430 \u0434\u0430 \u043F\u0440\u0435\u0432\u0435\u0434\u0435\u0442\u0435 \u0442\u043E\u0437\u0438 \u043A\u043B\u044E\u0447
edit.title=\u041F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438 \u043A\u043B\u044E\u0447
generic.annotation=\u041A\u043E\u043C\u0435\u043D\u0442\u0430\u0440
generic.bundle=\u041F\u0430\u043A\u0435\u0442
generic.bundles=\u041F\u0430\u043A\u0435\u0442\u0438
generic.customize.lang.reference=\u0415\u0437\u0438\u043A
generic.customize.lang.target=\u0410\u0434\u0430\u043F\u0442\u0430\u0446\u0438\u0438
generic.customize.translateAllButton=\u0410\u0434\u0430\u043F\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0432\u0441\u0438\u0447\u043A\u0438
generic.customize.translateButton=\u0410\u0434\u0430\u043F\u0442\u0438\u0440\u0430\u0439\u0442\u0435
generic.enable=\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0439\u0442\u0435
generic.key=\u041F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438 \u043A\u043B\u044E\u0447
generic.keys=\u041F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438 \u043A\u043B\u044E\u0447\u043E\u0432\u0435
generic.lang.compare=\u0421\u0440\u0430\u0432\u043D\u0438\u0442\u0435\u043B\u0435\u043D \u0435\u0437\u0438\u043A
generic.lang.reference=\u0420\u0435\u0444\u0435\u0440\u0435\u043D\u0442\u0435\u043D \u0435\u0437\u0438\u043A
generic.lang.target=\u0426\u0435\u043B\u0435\u0432\u0438 \u0435\u0437\u0438\u043A
generic.limit.bundles=\u041F\u0430\u043A\u0435\u0442(\u0438)
generic.limit.bundles.all=\u0412\u0441\u0438\u0447\u043A\u0438 \u043F\u0430\u043A\u0435\u0442\u0438
generic.limit.bundles.includeChildren=\u0412\u0437\u0435\u043C\u0435\u0442\u0435 \u043F\u0440\u0435\u0434\u0432\u0438\u0434 \u043F\u043E\u0434-\u043F\u0430\u043A\u0435\u0442\u0438\u0442\u0435
generic.listButton=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435
generic.sort.by.priority=\u0421\u043E\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u043F\u043E \u043F\u0440\u0438\u043E\u0440\u0438\u0442\u0435\u0442
generic.translateAllButton=\u041F\u0440\u0435\u0432\u0435\u0434\u0435\u0442\u0435 \u0432\u0441\u0438\u0447\u043A\u043E
generic.translateButton=\u041F\u0440\u0435\u0432\u0435\u0434\u0435\u0442\u0435
generic.value=\u041F\u0440\u0435\u0432\u043E\u0434
launch.customize.intro=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0430 \u0437\u0430 \u0435\u0437\u0438\u043A\u043E\u0432\u0430 \u0430\u0434\u0430\u043F\u0442\u0430\u0446\u0438\u044F \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0430\u0434\u0430\u043F\u0442\u0438\u0440\u0430\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0435\u0434\u0438\u043D \u043F\u043E \u0435\u0434\u0438\u043D. \u0421\u043B\u0435\u0434 \u043A\u0430\u0442\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0431\u0443\u0442\u043E\u043D\u0430 "\u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435", \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u044A\u0442 \u0437\u0430 \u0435\u0437\u0438\u043A\u043E\u0432\u0430 \u0430\u0434\u0430\u043F\u0442\u0430\u0446\u0438\u044F \u0449\u0435 \u0441\u0435 \u043E\u0442\u0432\u043E\u0440\u0438 \u0432 \u043D\u043E\u0432 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446.
launch.customize.title=\u0418\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0437\u0430 \u0435\u0437\u0438\u043A\u043E\u0432\u0430 \u0430\u0434\u0430\u043F\u0442\u0430\u0446\u0438\u044F
launch.disabled=\u0422\u043E\u0437\u0438 \u0441\u044A\u0440\u0432\u044A\u0440 \u043D\u0435 \u0435 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D \u0437\u0430 \u043F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438 \u0446\u0435\u043B\u0438. \u041F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438\u044F\u0442 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u043D\u0435 \u0435 \u043D\u0430 \u0432\u0430\u0448\u0435 \u0440\u0430\u0437\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435.
launch.intro=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438\u044F \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u0435\u0432\u0435\u0434\u0435\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043D\u0430 \u0434\u0440\u0443\u0433\u0438 \u0435\u0437\u0438\u0446\u0438. \u0418\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u044A\u0442 \u0449\u0435 \u0441\u0435 \u043E\u0442\u0432\u043E\u0440\u0438 \u0432 \u043D\u043E\u0432 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446, \u043A\u043E\u0433\u0430\u0442\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 "\u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435".
launch.title=\u041F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442
list.crumb.hoover=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438\u0442\u0435 \u043A\u043B\u044E\u0447\u043E\u0432\u0435 \u0438\u043B\u0438 \u043F\u0430\u043A\u0435\u0442\u0438 \u0432 \u0441\u043F\u0438\u0441\u044A\u043A
list.crumb.link=\u0421\u043F\u0438\u0441\u044A\u043A \u0441 \u043F\u0440\u0435\u0432\u043E\u0434\u0438
list.customize.intro=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u0430\u043A\u0435\u0442, \u0437\u0430 \u0434\u0430 \u0437\u0430\u043F\u043E\u0447\u043D\u0435\u0442\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438. \u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F\u0442\u0430 \u0433\u043E\u0440\u0435 \u0432\u043B\u044F\u0432\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0432\u044A\u0440\u043D\u0435\u0442\u0435 \u043A\u044A\u043C \u0441\u0435\u0433\u0430\u0448\u043D\u0438\u044F \u0438\u043B\u0438 \u043F\u0440\u0435\u0434\u0438\u0448\u043D\u0438\u044F \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446 \u043F\u043E \u0432\u0441\u044F\u043A\u043E \u0432\u0440\u0435\u043C\u0435.
list.found.entries=\u041D\u0430\u043C\u0435\u0440\u0435\u043D\u0438\: {0} \u043F\u0440\u0435\u0432\u043E\u0434\u0430 \u0432 {1} \u043F\u0430\u043A\u0435\u0442\u0430
list.intro=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u0430\u043A\u0435\u0442, \u0437\u0430 \u0434\u0430 \u0437\u0430\u043F\u043E\u0447\u043D\u0435\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u043F\u0440\u0435\u0432\u043E\u0434. \u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F\u0442\u0430 \u0433\u043E\u0440\u0435 \u0432\u043B\u044F\u0432\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0432\u044A\u0440\u043D\u0435\u0442\u0435 \u043A\u044A\u043C \u0432\u0430\u0448\u0438\u044F \u043F\u0440\u0435\u0432\u043E\u0434 \u0438\u043B\u0438 \u043A\u044A\u043C \u043F\u0440\u0435\u0434\u0438\u0448\u043D\u0438\u044F \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446 \u043F\u043E \u0432\u0441\u044F\u043A\u043E \u0432\u0440\u0435\u043C\u0435.
list.title=\u0421\u043F\u0438\u0441\u044A\u043A \u0441 \u043F\u0440\u0435\u0432\u043E\u0434\u0438
start.all.count=\u041F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438 \u043A\u043B\u044E\u0447
start.all.intro=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0432\u0441\u0438\u0447\u043A\u0438 \u043F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438 \u043A\u043B\u044E\u0447\u043E\u0432\u0435. \u0412\u0441\u0438\u0447\u043A\u0438 \u043F\u0440\u0435\u0432\u0435\u0434\u0435\u043D\u0438 \u043A\u043B\u044E\u0447\u043E\u0432\u0435, \u043A\u0430\u043A\u0442\u043E \u0438 \u043B\u0438\u043F\u0441\u0432\u0430\u0449\u0438\u0442\u0435, \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u0438.
start.all.title=\u0412\u0441\u0438\u0447\u043A\u0438 \u043F\u0440\u0435\u0432\u043E\u0434\u0438
start.crumb.hoover=\u041F\u0440\u0435\u0433\u043B\u0435\u0434\: \u0422\u044A\u0440\u0441\u0435\u0442\u0435 \u0438\u043B\u0438 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u0430\u043A\u0435\u0442\u0438 \u0438\u043B\u0438 \u043F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438 \u043A\u043B\u044E\u0447\u043E\u0432\u0435
start.crumb.link=\u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435
start.customize.existing.count=\u0410\u0434\u0430\u043F\u0442\u0438\u0440\u0430\u043D\u0438 \u043F\u0440\u0435\u0432\u043E\u0434\u0438
start.customize.existing.intro=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0432\u0441\u0438\u0447\u043A\u0438 \u043F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438 \u043A\u043B\u044E\u0447\u043E\u0432\u0435, \u043A\u043E\u0438\u0442\u043E \u0432\u0435\u0447\u0435 \u0441\u0430 \u0430\u0434\u0430\u043F\u0442\u0438\u0440\u0430\u043D\u0438
start.customize.existing.title=\u0410\u0434\u0430\u043F\u0442\u0438\u0440\u0430\u043D\u0438 \u043F\u0440\u0435\u0432\u043E\u0434\u0438 (\u043F\u0440\u0435\u0433\u043E\u0432\u043E\u0440)
start.customize.intro=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0435\u0434\u043D\u0430 \u043E\u0442 \u043E\u043F\u0446\u0438\u0438\u0442\u0435 \u043F\u043E-\u0434\u043E\u043B\u0443, \u0437\u0430 \u0434\u0430 \u0437\u0430\u043F\u043E\u0447\u043D\u0435\u0442\u0435 \u0434\u0430 \u0430\u0434\u0430\u043F\u0442\u0438\u0440\u0430\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u0435\u0437\u0438\u043A. \u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F\u0442\u0430 \u0433\u043E\u0440\u0435 \u0432\u043B\u044F\u0432\u043E \u0432\u0438\u043D\u0430\u0433\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0432\u044A\u0440\u043D\u0435\u0442\u0435 \u043D\u0430 \u0442\u043E\u0437\u0438 \u043F\u0440\u0435\u0433\u043B\u0435\u0434.
start.customize.missing.count=\u041F\u0440\u0435\u0432\u043E\u0434\u0438, \u043A\u043E\u0438\u0442\u043E \u043D\u0435 \u0441\u0430 \u0430\u0434\u0430\u043F\u0442\u0438\u0440\u0430\u043D\u0438 \u0432\u0441\u0435 \u043E\u0449\u0435
start.customize.missing.intro=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0432\u0441\u0438\u0447\u043A\u0438 \u043F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438 \u043A\u043B\u044E\u0447\u043E\u0432\u0435, \u043A\u043E\u0438\u0442\u043E \u043D\u0435 \u0441\u0430 \u0430\u0434\u0430\u043F\u0442\u0438\u0440\u0430\u043D\u0438 \u0432\u0441\u0435 \u043E\u0449\u0435
start.customize.missing.title=\u041F\u0440\u0435\u0432\u043E\u0434\u0438, \u043A\u043E\u0438\u0442\u043E \u043D\u0435 \u0441\u0430 \u0430\u0434\u0430\u043F\u0442\u0438\u0440\u0430\u043D\u0438
start.customize.progressBar.unitLabel=\u0410\u0434\u0430\u043F\u0442\u0430\u0446\u0438\u0438 \u0432 {0} \u043F\u0430\u043A\u0435\u0442\u0430
start.customize.referenceLangSelection=\u0415\u0437\u0438\u043A
start.customize.search.intro=\u0422\u044A\u0440\u0441\u0435\u0442\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0432 \u043A\u043B\u044E\u0447\u043E\u0432\u0435, \u043F\u0440\u0435\u0432\u043E\u0434\u0438 \u0438\u043B\u0438 \u0430\u0434\u0430\u043F\u0442\u0430\u0446\u0438\u0438.
start.customize.targetLangSelection=\u0410\u0434\u0430\u043F\u0442\u0430\u0446\u0438\u0438
start.customize.title=\u0418\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0437\u0430 \u0435\u0437\u0438\u043A\u043E\u0432\u0430 \u0430\u0434\u0430\u043F\u0442\u0430\u0446\u0438\u044F
start.existing.count=\u041F\u0440\u0435\u0432\u043E\u0434\u0438, \u043A\u043E\u0438\u0442\u043E \u0432\u0435\u0447\u0435 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0442
start.existing.intro=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0432\u0441\u0438\u0447\u043A\u0438 \u043F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438 \u043A\u043B\u044E\u0447\u043E\u0432\u0435, \u043A\u043E\u0438\u0442\u043E \u0432\u0435\u0447\u0435 \u0441\u0430 \u043F\u0440\u0435\u0432\u0435\u0434\u0435\u043D\u0438
start.existing.title=\u041F\u0440\u0435\u0432\u0435\u0434\u0435\u043D\u0438 \u043F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438 \u043A\u043B\u044E\u0447\u043E\u0432\u0435 (\u043F\u0440\u0435\u0433\u043B\u0435\u0434)
start.intro=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0435\u0434\u043D\u0430 \u043E\u0442 \u043E\u043F\u0446\u0438\u0438\u0442\u0435 \u043F\u043E-\u0434\u043E\u043B\u0443, \u0437\u0430 \u0434\u0430 \u0437\u0430\u043F\u043E\u0447\u043D\u0435\u0442\u0435 \u0441 \u0432\u0430\u0448\u0438\u044F \u043F\u0440\u0435\u0432\u043E\u0434. \u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F\u0442\u0430 \u0433\u043E\u0440\u0435 \u0432\u043B\u044F\u0432\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0432\u044A\u0440\u043D\u0435\u0442\u0435 \u043A\u044A\u043C \u043E\u0431\u0437\u043E\u0440\u0430 \u043F\u043E \u0432\u0441\u044F\u043A\u043E \u0432\u0440\u0435\u043C\u0435.
start.missing.count=\u041B\u0438\u043F\u0441\u0432\u0430\u0449\u0438 \u043F\u0440\u0435\u0432\u043E\u0434\u0438
start.missing.intro=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0432\u0441\u0438\u0447\u043A\u0438 \u043F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438 \u043A\u043B\u044E\u0447\u043E\u0432\u0435, \u043A\u043E\u0438\u0442\u043E \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u043F\u0440\u0435\u0432\u0435\u0434\u0435\u043D\u0438
start.missing.title=\u041B\u0438\u043F\u0441\u0432\u0430\u0449\u0438 \u043F\u0440\u0435\u0432\u043E\u0434\u0438
start.progressBar=\u0421\u0442\u0430\u0442\u0443\u0442
start.progressBar.unitLabel=\u041F\u0440\u0435\u0432\u043E\u0434\u0438 \u0432 {0} \u043F\u0430\u043A\u0435\u0442\u0430
start.referenceLangSelection=\u0420\u0435\u0444\u0435\u0440\u0435\u043D\u0442\u0435\u043D \u0435\u0437\u0438\u043A
start.search.in=\u0442\u044A\u0440\u0441\u0435\u0442\u0435 \u0432
start.search.input=\u0422\u044A\u0440\u0441\u0435\u0442\u0435 \u0442\u0435\u0440\u043C\u0438\u043D
start.search.intro=\u0422\u044A\u0440\u0441\u0435\u0442\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0432 \u043A\u043B\u044E\u0447\u043E\u0432\u0435 \u0438 \u043F\u0440\u0435\u0432\u043E\u0434\u0438.
start.search.title=\u0422\u044A\u0440\u0441\u0435\u0442\u0435
start.targetLangSelection=\u0426\u0435\u043B\u0435\u0432\u0438 \u0435\u0437\u0438\u043A
start.title=\u041F\u0440\u0435\u0432\u043E\u0434\u0430\u0447\u0435\u0441\u043A\u0438 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442
