#Mon Jan 16 22:04:39 CET 2017
Intro.surv=Pressione Iniciar para come\u00E7ar com o question\u00E1rio
assessment.notfullyassessed=A avalia\u00E7\u00E3o para este teste ainda est\u00E1 incompleta. <br/>O teste cont\u00E9m tarefas com avalia\u00E7\u00F5es pendentes, estas ser\u00E3o avaliadas manualmente mais tarde e usadas para recalcular a avalia\u00E7\u00E3o do teste.
assessment.state=Status
assessment.testresults.finished=Avalia\u00E7\u00E3o conclu\u00EDda
assessment.testresults.open=Avalia\u00E7\u00E3o ainda n\u00E3o est\u00E1 conclu\u00EDda
attempts=N\u00FAmero m\u00E1ximo de tentativas
attempts.noLimit=Ilimitado
attempts.result=Resultado de teste
attempts.yourattempts=N\u00FAmero de tentativas
cmd.showOnyxReporter=Mostrar resultados
comment.yourcomment=Coment\u00E1rio de supervisor
error.connectonyxws=Sem conex\u00E3o com OnyxPlugin.
info.assessment=Os administradores e os tutores podem ver seus resultados.
info.selfassessment=Administradores, bem como tutores <b>n\u00E3o</b> ser\u00E3o capazes de ver os resultados deste auto-teste.
info.survey=Todos os resultados deste question\u00E1rio ser\u00E3o registrados de forma an\u00F4nima.
info.survey.alreadydone=Voc\u00EA j\u00E1 preencheu este question\u00E1rio, obrigado\!
intro=Pressione start para iniciar
intro.self=Basta clicar em start para come\u00E7ar o seu auto-teste.
no.testresults=<font color\="red">nenhum resultado dispon\u00EDvel</font>
onyx.back=Teste completo
onyx.cancel.info=Por favor, primeiro clique em "Terminar teste" ao completar o teste. Ao clicar muito cedo, o teste ser\u00E1 imediatamente cancelada e contado como tentativa falha.
onyx.cancel.info.survey=Por favor, primeiro clique em "Concluir question\u00E1rio" quando completar o question\u00E1rio. Ao clicar muito cedo este question\u00E1rio ser\u00E1 imediatamente cancelada e voc\u00EA n\u00E3o ser\u00E1 capaz de preench\u00EA-lo novamente.
onyx.end=Teste Onyx foi encerrado.
onyx.end.errors=Ocorreram erros. Por favor, informe o seu supervisor\!
onyx.modalcontroller.close.yesno.message=Por favor, feche esta janela depois de completar os testes. Caso contr\u00E1rio, suas respostas anteriores n\u00E3o ser\u00E3o salvas. Voc\u00EA realmente deseja sair?
onyx.onlyonetime=teste Onyx n\u00E3o pode ser iniciado novamente.
onyx.survey.back=Question\u00E1rio completo
onyx.waiting.info=Carregando teste. Por favor, seja paciente. Dependendo da internet e do processador, isto pode demorar algum tempo.
onyx.waiting.info.survey=Carregando question\u00E1rio. Por favor, seja paciente. Dependendo da internet e do processador, isto pode demorar algum tempo.
onyxreporter.button.survey=Mostrar sum\u00E1rio
onyxreporter.error=Erro Onyx Reporter
oynxreporter.noresults=Onyx Reporter\: Este question\u00E1rio n\u00E3o foi preenchido ainda.
passed.no=Falhou
passed.yes=Passou
resume=Resumir
score.yourscore=Sua pontua\u00E7\u00E3o
showResults.title=Seus resultados
showResults.visibility=Os seus resultados ser\u00E3o exibidos de {0} at\u00E9 {1}.
startapplet=Iniciar
