#Wed Sep 15 13:58:20 CEST 2010
Intro.surv=\u03A0\u03B9\u03AD\u03C3\u03C4\u03B5 \u0388\u03BD\u03B1\u03C1\u03BE\u03B7 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03BA\u03BA\u03B9\u03BD\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03B5\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF
assessment.state=\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7
assessment.testresults.finished=\u03B1\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7 \u03BF\u03BB\u03BF\u03BA\u03BB\u03B7\u03C1\u03CE\u03B8\u03B7\u03BA\u03B5
assessment.testresults.open=\u03B7 \u03B1\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7 \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03B1\u03BA\u03CC\u03BC\u03B7 \u03BF\u03BB\u03BF\u03BA\u03BB\u03B7\u03C1\u03C9\u03B8\u03B5\u03AF
attempts=\u03BC\u03AD\u03B3\u03B9\u03C3\u03C4\u03BF\u03C2 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03C0\u03C1\u03BF\u03C3\u03C0\u03B1\u03B8\u03B5\u03B9\u03CE\u03BD
attempts.noLimit=\u03B1\u03C0\u03B5\u03C1\u03B9\u03CC\u03C1\u03B9\u03C3\u03C4\u03B5\u03C2
attempts.result=\u03B1\u03C0\u03BF\u03C4\u03AD\u03BB\u03B5\u03C3\u03BC\u03B1 \u03C4\u03B5\u03C3\u03C4
attempts.yourattempts=\u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03C0\u03C1\u03BF\u03C3\u03C0\u03B1\u03B8\u03B5\u03B9\u03CE\u03BD
cmd.showOnyxReporter=\u03B5\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03B5\u03C3\u03BC\u03AC\u03C4\u03C9\u03BD
info.assessment=\u0394\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03AD\u03C2 \u03BA\u03B1\u03B9 \u03BA\u03B1\u03B8\u03B7\u03B3\u03B7\u03C4\u03AD\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03BF\u03CD\u03BD \u03C4\u03B1 \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03AD\u03C3\u03BC\u03B1\u03C4\u03AC \u03C3\u03B1\u03C2.
info.selfassessment=\u0394\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03AD\u03C2 \u03BA\u03B1\u03B9 \u03BA\u03B1\u03B8\u03B7\u03B3\u03B7\u03C4\u03AD\u03C2 <b>\u03B4\u03B5\u03BD</b> \u03B8\u03B1 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03BF\u03CD\u03BD \u03C4\u03B1 \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03AD\u03C3\u03BC\u03B1\u03C4\u03AC \u03C3\u03B1\u03C2 \u03C3\u03C4\u03BF \u03C4\u03B5\u03C3\u03C4 \u03B1\u03C5\u03C4\u03BF-\u03B1\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7\u03C2.
info.survey=\u03A4\u03B1 \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03AD\u03C3\u03BC\u03B1\u03C4\u03B1 \u03C4\u03BF\u03C5 \u03B5\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5 \u03B1\u03C5\u03C4\u03BF\u03CD \u03B8\u03B1 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03C5\u03C4\u03BF\u03CD\u03BD \u03B1\u03BD\u03CE\u03BD\u03C5\u03BC\u03B1.
info.survey.alreadydone=\u0388\u03C7\u03B5\u03C4\u03B5 \u03AE\u03B4\u03B7 \u03C3\u03C5\u03BC\u03C0\u03BB\u03B7\u03C1\u03CE\u03C3\u03B5\u03B9 \u03C4\u03BF \u03B5\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF \u03B1\u03C5\u03C4\u03CC, \u03B5\u03C5\u03C7\u03B1\u03C1\u03B9\u03C3\u03C4\u03CE\!
intro=\u03A0\u03B9\u03AD\u03C3\u03C4\u03B5 <b>\u03AD\u03BD\u03B1\u03C1\u03BE\u03B7</b> \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03BE\u03B5\u03BA\u03B9\u03BD\u03AE\u03C3\u03B5\u03C4\u03B5
intro.self=\u0391\u03C0\u03BB\u03AC \u03C0\u03B9\u03AD\u03C3\u03C4\u03B5 \u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF <b>\u03AD\u03BD\u03B1\u03C1\u03BE\u03B7</b> \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03BE\u03B5\u03BA\u03B9\u03BD\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B1\u03C5\u03C4\u03BF-\u03B1\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7.
no.testresults=<font color\="red">\u03B1\u03C0\u03BF\u03C4\u03AD\u03BB\u03B5\u03C3\u03BC\u03B1 \u03BC\u03AE \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03BF</font>
onyx.back=\u039F\u03BB\u03BF\u03BA\u03BB\u03AE\u03C1\u03C9\u03C3\u03B7 \u03C4\u03B5\u03C3\u03C4
onyx.cancel.info=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03C0\u03B1\u03C4\u03AE\u03C3\u03C4\u03B5 \u03C0\u03C1\u03CE\u03C4\u03B1 \u03C3\u03C4\u03BF "\u039F\u03BB\u03BF\u03BA\u03BB\u03AE\u03C1\u03C9\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03C4\u03B5\u03C3\u03C4" \u03CC\u03C4\u03B1\u03BD \u03BF\u03BB\u03BF\u03BA\u03BB\u03B7\u03C1\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03C4\u03B5\u03C3\u03C4 \u03C3\u03B1\u03C2. \u0391\u03BD \u03C4\u03BF \u03C0\u03B1\u03C4\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C0\u03C1\u03BF\u03B7\u03B3\u03BF\u03C5\u03BC\u03AD\u03BD\u03C9\u03C2, \u03C4\u03BF \u03C4\u03B5\u03C3\u03C4 \u03C3\u03B1\u03C2 \u03B8\u03B1 \u03B1\u03BA\u03C5\u03C1\u03C9\u03B8\u03B5\u03AF \u03AC\u03BC\u03B5\u03C3\u03B1 \u03BA\u03B1\u03B9 \u03B8\u03B1 \u03B1\u03BE\u03B9\u03BF\u03BB\u03BF\u03B3\u03B7\u03B8\u03B5\u03AF \u03CE\u03C2 \u03B1\u03BD\u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AD\u03C2.
onyx.cancel.info.survey=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03C0\u03B1\u03C4\u03AE\u03C3\u03C4\u03B5 \u03C0\u03C1\u03CE\u03C4\u03B1 \u03C3\u03C4\u03BF "\u039F\u03BB\u03BF\u03BA\u03BB\u03AE\u03C1\u03C9\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03B5\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5" \u03CC\u03C4\u03B1\u03BD \u03BF\u03BB\u03BF\u03BA\u03BB\u03B7\u03C1\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03B5\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03CC \u03C3\u03B1\u03C2. \u0391\u03BD \u03C4\u03BF \u03C0\u03B1\u03C4\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C0\u03C1\u03BF\u03B7\u03B3\u03BF\u03C5\u03BC\u03AD\u03BD\u03C9\u03C2, \u03C4\u03BF \u03B5\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03CC \u03C3\u03B1\u03C2 \u03B8\u03B1 \u03B1\u03BA\u03C5\u03C1\u03C9\u03B8\u03B5\u03AF \u03AC\u03BC\u03B5\u03C3\u03B1 \u03BA\u03B1\u03B9 \u03B8\u03B1 \u03BC\u03C0\u03BF\u03C1\u03AD\u03C3\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03C4\u03BF \u03BE\u03B1\u03BD\u03B1\u03C3\u03C5\u03BC\u03C0\u03BB\u03B7\u03C1\u03CE\u03C3\u03B5\u03C4\u03B5.
onyx.end=\u03A4\u03BF Onyx \u03C4\u03B5\u03C3\u03C4 \u03B4\u03B9\u03B5\u03BA\u03CC\u03C0\u03B7.
onyx.onlyonetime=Onyx- \u03A4\u03BF \u03C4\u03AD\u03C3\u03C4 \u03B4\u03B5 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03BA\u03BA\u03B9\u03BD\u03B7\u03B8\u03B5\u03AF \u03BE\u03B1\u03BD\u03AC.
onyx.survey.back=\u039F\u03BB\u03BF\u03BA\u03BB\u03AE\u03C1\u03C9\u03C3\u03B7 \u03B5\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5
onyxreporter.button.survey=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03C3\u03CD\u03BD\u03BF\u03C8\u03B7\u03C2
onyxreporter.error=\u03A3\u03C6\u03AC\u03BB\u03BC\u03B1 Onyx Reporter
oynxreporter.noresults=Onyx Reporter\: \u03A4\u03BF \u03B5\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF \u03B1\u03C5\u03C4\u03CC \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03B1\u03BA\u03CC\u03BC\u03B7 \u03C3\u03C5\u03BC\u03C0\u03BB\u03B7\u03C1\u03C9\u03B8\u03B5\u03AF.
passed.no=\u0391\u03BD\u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AD\u03C2
passed.yes=\u0395\u03C0\u03B9\u03C4\u03C5\u03C7\u03AD\u03C2
score.yourscore=\u0397 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1 \u03C3\u03B1\u03C2
showResults.title=\u03A4\u03B1 \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03AD\u03C3\u03BC\u03B1\u03C4\u03AC \u03C3\u03B1\u03C2
startapplet=\u03AD\u03BD\u03B1\u03C1\u03BE\u03B7
