#Sun Oct 27 17:12:59 CET 2013
advance.score.label=Emp\u00EAcher le nombre de points d'\u00EAtre diminu\u00E9 apr\u00E8s une nouvelle tentative
assessable.label=Transmettre points de SCORM
assessable.type.none=Ne pas reporter
assessable.type.passed=Transf\u00E9r\u00E9 passed
assessable.type.score=Transf\u00E9r\u00E9 le score
attempts.depends.label=Ne compte les solutions que si les points sont transmis
attempts.label=Nombre maximum de tentatives
attempts.max.reached=Le nombre maximum de tentatives a \u00E9t\u00E9 atteint.
attempts.noLimit=illimit\u00E9
attempts.nomoreattempts=Vous ne disposez pas d'essais suppl\u00E9mentaires
attempts.yourattempts=Nombre d'essais effectu\u00E9s
chelp.auto=<i>$org.olat.course.nodes.scorm\:height.auto</i>
chelp.ced-scorm-settings.title=Configurer les r\u00E9glages SCORM
chelp.ced-scorm.title=S\u00E9lectionner un contenu didactique SCORM
chelp.chanSco=<i>$org.olat.course.nodes.scorm\:command.changecp</i>
chelp.chooseSco=<i>$org.olat.course.nodes.scorm\:command.choosecp</i>
chelp.chosenSco=<b>$org.olat.course.nodes.scorm\:chosencp</b>
chelp.noSco=$org.olat.course.nodes.scorm\:no.cp.chosen
chelp.prevSco=<i>$org.olat.course.nodes.scorm\:command.preview</i>
chelp.sco=$org.olat.course.nodes\:title_scorm
chelp.sco1=Si vous n'avez pas encore choisi de fichier zip comme $\:chelp.sco , alors l'annonce $\:chelp.noSco s'affichera pr\u00E8s du titre $\:chelp.chosenSco .
chelp.sco2=Cr\u00E9ez d'abord le module SCORM dans les ressources didactiques. Cliquez ensuite sur le bouton $\:chelp.chooseSco afin de s\u00E9lectionner dans le dossier des ressources didactiques un fichier zip avec le $\:chelp.sco souhait\u00E9.
chelp.sco3=Si vous avez d\u00E9j\u00E0 ajout\u00E9 un $\:chelp.sco , alors son nom de fichier s'affiche dans le champ, ainsi que les bouton $\:chelp.prevSco en haut \u00E0 droite.
chelp.sco4=Vous avez maintenant la possibilit\u00E9 de choisir un autre fichier zip gr\u00E2ce au bouton $\:chelp.chanSco .
chelp.set1=D\u00E9terminez si un menu de navigation soit montr\u00E9 \u00E0 l'affichage du paquet Scorm \u00E0 gauche.
chelp.set10=Si cette checkbox est s\u00E9lectionn\u00E9e, OpenOLAT sera masqu\u00E9 \u00E0 l'ouverture de cet \u00E9l\u00E9ment et le module SCORM utilisera la fen\u00EAtre du butineur en entier.
chelp.set11=Le module SCORM sera automatique ferm\u00E9 d\u00E8s qu'il sera termin\u00E9 et que l'utilisateur affiche le cours.
chelp.set12=Au cas o\u00F9 un utilisateur peut faire plusieurs tentatives, cette checkbox emp\u00EAchera qu'il d\u00E9grade ses r\u00E9sultats avec de nouvelles tentatives.
chelp.set13=Au moyen du drop-down menus vous pouvez limiter le nombre de tentatives. La valeur la plus haute est 20.
chelp.set2=D\u00E9terminez si la naviagtion est permise avec les boutons 'avant' et 'retour' \u00E0 l'int\u00E9rieur d'un contenu SCORM.
chelp.set3=A l'ade d'un menu d\u00E9roulant, vous pouvez d\u00E9terminer la taille des pages SCORM.
chelp.set4=Par $\:chelp.auto vous avez la possibilit\u00E9 de les r\u00E9gler sur la hauteur de la fen\u00EAtre ou selon une valeur d\u00E9termin\u00E9e.
chelp.set5=D\u00E9terminez si la somme de tous les points obtenus dans le paquet SCORM doit \u00EAtre transmis au syst\u00E8me d'\u00E9valuation OLAT.
chelp.set6=Indiquez un nombre entier pour \u00E9tablir le nombre de points pour que le test SCORM soit valid\u00E9 comme r\u00E9ussi.
chelp.set7=OLAT tente de reconna\u00EEtre automatiquement le set de caract\u00E8res. Si l'option "Automatiquement" ne donne aucun r\u00E9sultat acceptable, le codage du contenu peut \u00EAtre configur\u00E9 gr\u00E2ce \u00E0 un set pr\u00E9d\u00E9fini (si un codage n'est pas disponible, le set ISO-8899-1 est utilis\u00E9).
chelp.set8=Permettez le codage du script Java gr\u00E2ce \u00E0 un set de caract\u00E8res pr\u00E9d\u00E9fini (la configuration par d\u00E9faut utilise le m\u00EAme set de caract\u00E8res pour le contenu et le script Java).
chelp.set9=D\u00E9terminer si le contenu SCORM d\u00E9marre automatiquement lorsque l'\u00E9l\u00E9ment correspondant est s\u00E9lectionn\u00E9 dans le cours. Si vous ne s\u00E9lectionnez pas cette option, une page s'affiche \u00E0 la place.
chosencp=Contenu didactique SCORM
closeonfinish.label=Ferm\u00E9 le module automatiquement si termin\u00E9
command.changecp=Remplacer contenu didactique SCORM
command.choosecp=S\u00E9lectionner contenu didactique SCORM
command.closecp=Fermer aper\u00E7u
command.importcp=S\u00E9lectionner ou importer un contenu didactique SCORM
command.preview=Afficher aper\u00E7u
command.showscorm=Commencez le module d'apprentissage
condition.accessibility.title=Acc\u00E8s
cutvalue.label=Nombre de points n\u00E9cessaire pour 'R\u00E9ussi'
cutvalue.validation=Introduisez un nombre entier
error.cprepoentrymissing=Le contenu didactique SCORM que vous voulez afficher a \u00E9t\u00E9 effac\u00E9 entre-temps du dossier des contenus didactiques.
error.launch=Contenu didactique SCORM n'a pas pu \u00EAtre lanc\u00E9.
error.noreference.long=Pour "{0}", il faut s\u00E9lectionner, dans la configuration, un contenu didactique SCORM dans l'onglet "contenu didactique".
error.noreference.short=Aucun contenu didactique SCORM n'a \u00E9t\u00E9 s\u00E9lectionn\u00E9 pour "{0}" .
form.scormmode.browse=regarder
form.scormmode.normal=normal 
fullwindow.label=Afficher le module seul, masquer le LMS
header=S\u00E9lectionner contenu didactique SCORM
headerform=R\u00E8glages
help.hover.scorm-filename=Aide \u00E0 la s\u00E9lection d'un contenu didactique SCORM
help.hover.scorm-settings-filename=Aide aux r\u00E9glages de SCORM
no.cp.chosen=<i>Aucun contenu didactique SCORM s\u00E9lectionn\u00E9</i>
pane.tab.accessibility=Acc\u00E8s
pane.tab.cpconfig=Contenu didactique
pane.tab.delivery=$org.olat.core.gui.control.generic.iframe\:option.delivery
passed.no=Pas r\u00E9ussi
passed.yes=R\u00E9ussi
passed.yourpassed=Statut
score.noscoreinfoyet=Il n'y a pas d'indications de poinst pour cet objet SCORM, car vous ne l'avez encore jamais effectu\u00E9.
score.title=Points
score.yourscore=Nombre de points obtenus
showmenu.label=Afficher le menu
shownavbuttons.label=Afficher les boutons de navigation
skiplaunchpage.label=D\u00E9marrer le contenu automatiquement
