#Thu Sep 03 11:24:41 CEST 2015
assessable.label=\u0422\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u0438\u0440\u0430\u0439\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u043E\u0442 SCORM
attempts.nomoreattempts=\u041D\u044F\u043C\u0430\u0442\u0435 \u043F\u0440\u0430\u0432\u043E \u043D\u0430 \u043F\u043E\u0432\u0435\u0447\u0435 \u043E\u043F\u0438\u0442\u0438.
attempts.yourattempts=\u0411\u0440\u043E\u0439 \u043E\u043F\u0438\u0442\u0438
chelp.ced-scorm-settings.title=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 SCORM \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
chelp.ced-scorm.title=\u0418\u0437\u0431\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
chelp.chanSco=<i>\u0421\u043C\u0435\u043D\u0435\u0442\u0435 SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</i>
chelp.chooseSco=<i>\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</i>
chelp.chosenSco=<b>\u0418\u0437\u0431\u0440\u0430\u043D\u043E SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</b>
chelp.noSco=\u041D\u044F\u043C\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u043E SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
chelp.prevSco=<i>\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0433\u043B\u0435\u0434</i>
chelp.sco=SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
chelp.sco1=\u0410\u043A\u043E \u043D\u0435 \u0441\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043B\u0438 \u043A\u043E\u043C\u043F\u0440\u0435\u0441\u0438\u0440\u0430\u043D \u0444\u0430\u0439\u043B \u043A\u0430\u0442\u043E <i>SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</i> \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435\u0442\u043E <i>\u041D\u044F\u043C\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u043E SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</i> \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u0438 \u043A\u0430\u0442\u043E \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435 <i>\u0418\u0437\u0431\u0440\u0430\u043D\u043E SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</i>.
chelp.sco2=\u041F\u044A\u0440\u0432\u043E \u0441\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0432\u0430\u0448\u0438\u044F SCORM \u043C\u043E\u0434\u0443\u043B \u0432 \u0443\u0447\u0435\u0431\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438. \u0421\u043B\u0435\u0434 \u0442\u043E\u0432\u0430 \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0431\u0443\u0442\u043E\u043D\u0430 <i>\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</i>, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0436\u0435\u043B\u0430\u043D\u0438\u044F \u043A\u043E\u043C\u043F\u0440\u0435\u0441\u0438\u0440\u0430\u043D \u0444\u0430\u0439\u043B \u0441\u044A\u0441 <i>SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</i> \u043E\u0442 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u0438\u043B\u0438 \u0443\u0447\u0435\u0431\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438.
chelp.sco3=\u0410\u043A\u043E \u0432\u0435\u0447\u0435 \u0441\u0442\u0435 \u043F\u0440\u0438\u0431\u0430\u0432\u0438\u043B\u0438 <i>SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</i>, \u043D\u0435\u0433\u043E\u0432\u043E\u0442\u043E \u0444\u0430\u0439\u043B\u043E\u0432\u043E \u0438\u043C\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u0432 \u0442\u043E\u0432\u0430 \u043F\u043E\u043B\u0435, \u043A\u0430\u043A\u0442\u043E \u0438 \u043D\u0430 \u0431\u0443\u0442\u043E\u043D\u0430 <i>\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0433\u043B\u0435\u0434</i> \u0433\u043E\u0440\u0435 \u0432\u0434\u044F\u0441\u043D\u043E.
chelp.sco4=\u0421\u0435\u0433\u0430 \u0438\u043C\u0430\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0440\u0443\u0433 \u043A\u043E\u043C\u043F\u0440\u0435\u0441\u0438\u0440\u0430\u043D \u0444\u0430\u0439\u043B \u043A\u0430\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0431\u0443\u0442\u043E\u043D\u0430 <i>\u0421\u043C\u0435\u043D\u0435\u0442\u0435 SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</i>.
chelp.set1=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u0442\u0435 \u0434\u0430\u043B\u0438 \u0437\u0430\u0435\u0434\u043D\u043E \u0441 \u043F\u0430\u043A\u0435\u0442\u0430 SCORM \u0449\u0435 \u0438\u043C\u0430 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u043E\u043D\u043D\u043E \u043C\u0435\u043D\u044E \u0432\u043B\u044F\u0432\u043E.
chelp.set2=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u0442\u0435 \u0434\u0430\u043B\u0438 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E \u0434\u0430 \u043D\u0430\u0432\u0438\u0433\u0438\u0440\u0430\u0442\u0435 \u0432\u0430\u0448\u0435\u0442\u043E SCORM \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0431\u0443\u0442\u043E\u043D\u0438\u0442\u0435 \u043D\u0430\u043F\u0440\u0435\u0434 \u0438 \u043D\u0430\u0437\u0430\u0434.
chelp.set5=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u0442\u0435 \u0434\u0430\u043B\u0438 \u043E\u0431\u0449\u0438\u044F \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F SCORM \u043F\u0430\u043A\u0435\u0442 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0442\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u0438\u0440\u0430\u043D \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0437\u0430 \u043E\u0446\u0435\u043D\u043A\u0430.
chelp.set6=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u0442\u0435 \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u043D\u0438\u044F \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0437\u0430 \u043F\u0440\u0435\u043C\u0438\u043D\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F SCORM \u0442\u0435\u0441\u0442.
chosencp=\u0418\u0437\u0431\u0440\u0430\u043D\u043E SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
command.changecp=\u0421\u043C\u0435\u043D\u0435\u0442\u0435 SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
command.choosecp=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
command.closecp=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446
command.preview=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0433\u043B\u0435\u0434
command.showscorm=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
condition.accessibility.title=\u0414\u043E\u0441\u0442\u044A\u043F
cutvalue.label=\u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0438 \u0442\u043E\u0447\u043A\u0438 \u0437\u0430 \u043F\u0440\u0435\u043C\u0438\u043D\u0430\u0432\u0430\u043D\u0435
cutvalue.validation=\u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0446\u044F\u043B\u043E \u0447\u0438\u0441\u043B\u043E
error.cprepoentrymissing=\u0422\u043E\u0432\u0430 SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u0435 \u043C\u0435\u0436\u0434\u0443\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u0438\u0437\u0442\u0440\u0438\u0442\u043E \u0432 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438.
error.launch=\u041D\u0435\u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E \u0435 \u0434\u0430 \u0441\u0435 \u043E\u0442\u0432\u043E\u0440\u0438 SCORM \u0443\u0447\u0435\u0431\u043D\u043E\u0442\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435.
error.noreference.long=\u0417\u0430 "{0}" \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u0432 \u0442\u0430\u0431\u0430 "\u0423\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435" \u0432 \u0441\u0435\u043A\u0446\u0438\u044F\u0442\u0430 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F.
error.noreference.short=\u041D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u043E SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u0437\u0430 "{0}" \u0432\u0441\u0435 \u043E\u0449\u0435.
form.scormmode.browse=\u041F\u0440\u0435\u0433\u043B\u0435\u0434
form.scormmode.normal=\u041D\u043E\u0440\u043C\u0430\u043B\u0435\u043D
header=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
headerform=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
help.hover.scorm-filename=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0438\u0437\u0431\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
help.hover.scorm-settings-filename=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u043D\u0435 \u043D\u0430 SCORM \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
no.cp.chosen=<i>\u041D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u043E SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</i>
pane.tab.accessibility=\u0414\u043E\u0441\u0442\u044A\u043F
pane.tab.cpconfig=\u0423\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
pane.tab.delivery=$org.olat.core.gui.control.generic.iframe\:option.delivery
passed.no=\u041D\u0435\u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B
passed.yes=\u0418\u0437\u0434\u044A\u0440\u0436\u0430\u043B
passed.yourpassed=\u0421\u0442\u0430\u0442\u0443\u0442
score.noscoreinfoyet=\u041D\u044F\u043C\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0437\u0430 \u0442\u043E\u0437\u0438 SCORM \u043C\u043E\u0434\u0443\u043B, \u0437\u0430\u0449\u043E\u0442\u043E \u043D\u0438\u043A\u043E\u0433\u0430 \u043D\u0435 \u0441\u0442\u0435 \u0433\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043B\u0438 \u043F\u0440\u0435\u0434\u0438.
score.title=\u0422\u043E\u0447\u043A\u0438
score.yourscore=\u041F\u043E\u0441\u0442\u0438\u0433\u043D\u0430\u0442 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442
showmenu.label=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043C\u0435\u043D\u044E
shownavbuttons.label=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u043E\u043D\u043D\u0438 \u0431\u0443\u0442\u043E\u043D\u0438
