#Tue Apr 15 21:59:54 CEST 2014
admin.menu.title=S\u00E9curit\u00E9
admin.menu.title.alt=Modifier les param\u00E8tres de s\u00E9curit\u00E9
chelp.ced-sec.title=Les param\u00E8tres de s\u00E9curit\u00E9 du syst\u00E8me
chelp.sec.force.download=S\u00E9lectionnez ce param\u00E8tre de s\u00E9curit\u00E9 pour forcer le t\u00E9l\u00E9chargement des fichiers dans les dossiers et emp\u00EAcher de les ouvrir directement dans le navigateur. Cela emp\u00EAche de possible attaques de type Cross-Site-Scripting (XSS). Lorsque cette fonction est activ\u00E9e tous les documents sont t\u00E9l\u00E9charg\u00E9s sous forme de fichiers et ne seront pas affich\u00E9s dans le navigateur directement, y compris les documents HTML. Ce comportement ne s'applique pas \u00E0 l'\u00E9l\u00E9ment de cours "Page simple".
chelp.sec.intro=Les exigences \u00E0 l'\u00E9gard de la s\u00E9curit\u00E9 peuvent varier consid\u00E9rablement en fonction de l'institution. Le niveau de s\u00E9curit\u00E9 n\u00E9cessaire peut \u00EAtre configur\u00E9 ici en tenant compte du risque associ\u00E9.
chelp.sec.topframe=S\u00E9lectionnez cette option de s\u00E9curit\u00E9 pour emp\u00EAcher OpenOLAT d'\u00EAtre charg\u00E9 dans un cadre HTML ou iFrame. Cela permettra d'\u00E9viter d'\u00E9ventuelles attaques de type Cross-Frame-Scripting (XFS). Si vous activez cette fonction, il n'est plus possible d'int\u00E9grer OpenOLAT dans un site existant en utilisant des cadres/frames.
chelp.sec.wiki=S\u00E9lectionnez cette option de s\u00E9curit\u00E9 pour d\u00E9sactiver les ressources de type wiki. En ce moment, le module wiki pr\u00E9sente toujours un risque face \u00E0 des attaques de type Cross-Site-Scripting (XSS-). Lorsque cette fonction est activ\u00E9e, les ressources wiki ne peuvent plus \u00EAtre utilis\u00E9s. Lorsqu'elle est d\u00E9sactiv\u00E9e, le wiki peut \u00EAtre utilis\u00E9 avec le risque d'une attaque XSS. Cependant, comme le wiki dispose d'un m\u00E9canisme de r\u00E9vision automatique, il sera difficile pour les attaquants de se cacher apr\u00E8s une attaque.
help.hover.sec=Aide \u00E0 la configuration des param\u00E8tres de s\u00E9curit\u00E9
sec.description=S\u00E9curit\u00E9
sec.force.download=Forcer le t\u00E9l\u00E9chargement dans les dossiers
sec.title=Param\u00E8tres de s\u00E9curit\u00E9
sec.topframe=Emp\u00EAcher l'int\u00E9gration dans les cadres/frames
sec.wiki=Bloquer la resource de type wiki
