#Fri Jan 24 19:32:11 CET 2014
admin.menu.title=Seguran\u00E7a
admin.menu.title.alt=Altere as configura\u00E7\u00F5es de seguran\u00E7a
chelp.ced-sec.title=Configura\u00E7\u00F5es de seguran\u00E7a de todo o sistema
chelp.sec.force.download=Selecione essa configura\u00E7\u00E3o de seguran\u00E7a para sempre baixar os arquivos de pastas e nunca abri-los diretamente no navegador. Isso evita poss\u00EDveis ataques Cross-Site-Scripting (XSS). Quando esse recurso est\u00E1 ativado todos os documentos que s\u00E3o baixados como arquivos n\u00E3o ser\u00E3o exibidos no navegador diretamente, incluindo documentos HTML. Este comportamento n\u00E3o se aplica ao elemento de curso "p\u00E1gina \u00FAnica".
chelp.sec.intro=Requisitos de seguran\u00E7a podem variar muito, dependendo da institui\u00E7\u00E3o. Usando a seguran\u00E7a, o n\u00EDvel de seguran\u00E7a necess\u00E1rio pode ser configurado, tendo em conta os riscos associados.
chelp.sec.topframe=Selecione esta fun\u00E7\u00E3o de seguran\u00E7a para evitar que o OpenOLAT seja carregado em um frame HTML ou iFrame. Ao fazer isso ir\u00E1 impedir poss\u00EDveis ataques Cross-Frame-Scripting (XFS). Se voc\u00EA ativar esse recurso n\u00E3o \u00E9 mais poss\u00EDvel incorporar o OpenOLAT em \u200B\u200Bum site j\u00E1 existente usando quadros.
chelp.sec.wiki=Selecione esse recurso de seguran\u00E7a para desativar os recursos wiki em todo sistema. Neste momento, o componente wiki ainda est\u00E1 propenso a ataques Cross-Site-Scripting (XSS). Quando esta fun\u00E7\u00E3o estiver ativada, os recursos wiki no OpenOLAT n\u00E3o podem mais ser usados. Quando desativada, o wiki pode ser usado com o risco de um ataque XSS. No entanto, uma vez que o wiki \u00E9 um mecanismo de revis\u00E3o autom\u00E1tica ser\u00E1 dif\u00EDcil para os atacantes se esconderem ap\u00F3s um ataque.
help.hover.sec=Ajuda sobre configura\u00E7\u00F5es de seguran\u00E7a
sec.description=Escolha o n\u00EDvel de seguran\u00E7a de acordo com as exig\u00EAncias da sua institui\u00E7\u00E3o. Para conseguir os maiores n\u00EDveis de seguran\u00E7a, todos os recursos de seguran\u00E7a abaixo devem estar acionados
sec.force.download=For\u00E7ar download de arquivos em pastas
sec.title=Configura\u00E7\u00F5es de seguran\u00E7a
sec.topframe=Impedir a incorpora\u00E7\u00E3o em quadros
sec.wiki=Bloquear recursos wiki
