#Thu Jul 21 09:22:54 CEST 2022
admin.menu.title=Seguran\u00E7a
admin.menu.title.alt=Altere as configura\u00E7\u00F5es de seguran\u00E7a
sec.content.security.policy=Pol\u00EDtica de Seguran\u00E7a de Conte\u00FAdo (CSP)
sec.content.security.policy.report.only=Comunicar apenas
sec.content.type.options=Evitar que o navegador adivinhe o conte\u00FAdo do script e estilo com o cabe\u00E7alho HTTP
sec.csp.connect.src=connect-src
sec.csp.default.src=default-src
sec.csp.default.value=Valor sempre adicionado\: {0}. Exemplo {1}
sec.csp.font.src=font-src
sec.csp.frame.src=frame-src
sec.csp.img.src=img-src
sec.csp.media.src=media-src
sec.csp.object.src=object-src
sec.csp.plugin.type=plugin-type
sec.csp.script.src=script-src
sec.csp.style.src=style-src
sec.csrf=Prote\u00E7\u00E3o de falsifica\u00E7\u00E3o de solicita\u00E7\u00E3o entre sites (CSRF)
sec.description=Escolha o n\u00EDvel de seguran\u00E7a de acordo com as exig\u00EAncias da sua institui\u00E7\u00E3o. Para conseguir os maiores n\u00EDveis de seguran\u00E7a, todos os recursos de seguran\u00E7a abaixo devem estar acionados
sec.description.csp=Warning\! This configuration can block or break content like LTI course elements, external pages and HTML pages. The following course elements are currently not supported\: card2brain, edubase, edubook, GoToTraining, openmeeting, vitero and PayPal. You will find more informations about content security policy under <a href\="https\://developer.mozilla.org/en-US/docs/Web/HTTP/Headers/Content-Security-Policy" target\="_blank">Content-Security-Policy</a>.
sec.description.csrf=Esta op\u00E7\u00E3o adiciona prote\u00E7\u00E3o contra solicita\u00E7\u00F5es falsificadas.
sec.description.headers=Esses cabe\u00E7alhos impedem o comportamento inseguro.
sec.force.download=For\u00E7ar download de arquivos em pastas
sec.strict.transport.sec=Evitar o downgrade de HTTPS para HTTP com cabe\u00E7alho HTTP
sec.title=Configura\u00E7\u00F5es de seguran\u00E7a
sec.top.frame.explanation=Devido a raz\u00F5es de compatibilidade, o componente de texto HTML (TinyMCE) de OpenOlat n\u00E3o pode ser incorporado em um quadro.
sec.topframe=Impedir a incorpora\u00E7\u00E3o em quadros
sec.xframe.sameorigin=Impedir a incorpora\u00E7\u00E3o em quadros enviando o cabe\u00E7alho HTTP X-FRAME-OPTIONS\=SAMEDOMAIN
security.configuration=Configura\u00E7\u00E3o
security.csp.log=Log de pol\u00EDtica de seguran\u00E7a de conte\u00FAdo
