#Sun Dec 14 20:36:45 CET 2014
chelp.text-input.1=Avec l'importation de questions par fichiers Excel, il est possible d'importer de nombreuses questions de mani\u00E8re simple en une fois. Commencez par t\u00E9l\u00E9charger le mod\u00E8le sur votre ordinateur, ensuite vous pouvez cr\u00E9er vos questions en toute tranquillit\u00E9.
chelp.text-input.2=Une fois que vous avez cr\u00E9\u00E9 vos questions dans Excel, s\u00E9lectionner les questions , copiez -les et collez-les dans le champ de saisie.
chelp.text-input.apps=Lors de la copie, Excel convertit les donn\u00E9es en texte s\u00E9par\u00E9 par des virgules. La m\u00EAme manipulation fonctionne avec d'autres tableurs comme Apple Numbers ou OpenOffice.
chelp.text-input.fib=Question texte \u00E0 trous
chelp.text-input.hover=Aide pour l'importation de questions via un fichier Excel
chelp.text-input.keywords=Mots cl\u00E9s
chelp.text-input.keywords.coverage=Couverture de la question
chelp.text-input.keywords.description=Description pour mettre la question en contexte
chelp.text-input.keywords.difficultyindex=Indice de difficult\u00E9
chelp.text-input.keywords.discriminationindex=L'\u00E9cart-type de difficult\u00E9
chelp.text-input.keywords.distractors=Distracteurs
chelp.text-input.keywords.editor=Editeur utilis\u00E9, par exemple "OpenOLAT import Excel"
chelp.text-input.keywords.editorVersion=Version de l'\u00E9diteur
chelp.text-input.keywords.fib=FIB pour texte \u00E0 trous
chelp.text-input.keywords.fib.gap=R\u00E9ponse correcte du trou. Les synonymes sont s\u00E9par\u00E9s par ";". Le trou a une troisi\u00E8me colonne o\u00F9 peut \u00EAtre pr\u00E9cis\u00E9 la dimension de l'intervalle et le nombre maximal de caract\u00E8res, par exemple "10,8".
chelp.text-input.keywords.fib.score=Nombre de points pour le trou d'un text \u00E0 trous r\u00E9pondu correctement, par exemple "1"
chelp.text-input.keywords.fib.text=Un \u00E9l\u00E9ment de texte
chelp.text-input.keywords.keywords=Mot cl\u00E9s
chelp.text-input.keywords.language=Langue, par exemple "fr" ou "en"
chelp.text-input.keywords.level=Niveau, par exemple "Ecole primaire"
chelp.text-input.keywords.license=Licence, par exemple "CC by-nc-nd"
chelp.text-input.keywords.lypicallearningtime=Temps d'apprentissage typique, par exemple "5min"
chelp.text-input.keywords.mc=MC pour question \u00E0 choix multiple
chelp.text-input.keywords.mc.option=Option de texte. Vous pouvez sp\u00E9cifier autant d'options que vous voulez, chaque option utilise une ligne s\u00E9par\u00E9e avec le nombre de points respective
chelp.text-input.keywords.mc.score=Points si l'option est s\u00E9lectionn\u00E9e, par exemple "1" ou "-1"
chelp.text-input.keywords.metadata=M\u00E9tadonn\u00E9es optionnelles pour la banque de questions
chelp.text-input.keywords.points=Nombre de points maximum. Le nombre de points minimal est 0.
chelp.text-input.keywords.question=Le texte de la question. Un formatage minimale HTML est autoris\u00E9. Les formules LaTeX doivent \u00EAtre plac\u00E9es dans une balise SPAN avec la classe "math" pour \u00EAtre repr\u00E9sent\u00E9e correctement comme une formule.
chelp.text-input.keywords.sc=SC pour single-choice
chelp.text-input.keywords.sc.option=Option de texte. Vous pouvez sp\u00E9cifier autant d'options que vous voulez, chaque option utilise une ligne s\u00E9par\u00E9e avec un nombre de point "0" ou "1".
chelp.text-input.keywords.sc.score="1" pour une option correcte, "0" pour une option fausse
chelp.text-input.keywords.standarddeviation=L'\u00E9cart-type de difficult\u00E9
chelp.text-input.keywords.taxonomypath=Sujet. Les niveaux de hi\u00E9rarchies sont s\u00E9par\u00E9s par des "/". Les \u00E9l\u00E9ments inexistants sont cr\u00E9\u00E9s automatiquement. Example\: /Langues/Fran\u00E7ais/Verbes
chelp.text-input.keywords.title=Titre de la question / th\u00E8me
chelp.text-input.mc=Question \u00E0 choix multiple
chelp.text-input.sc=Question \u00E0 choix unique
chelp.text-input.structure=La table se compose de trois colonnes\: les mots-cl\u00E9s / points, les valeurs et des informations suppl\u00E9mentaires. Les questions sont \u00E9num\u00E9r\u00E9es chacune avec une ligne de d\u00E9marcation entre elles.
chelp.text-input.title=Importation de questions par fichier Excel (CSV)
chelp.text-input.types=Pour le moment, les questions \u00E0 choix unique et multiple ainsi que les textes \u00E0 trous sont support\u00E9s.
download.example=Mod\u00E8le d'importation Excel
form.importdata=Lignes copi\u00E9es \u00E0 partir du fichier Excel (s\u00E9par\u00E9 par des virgules / comma separated)
input.title=Donn\u00E9es
item.type.fib=$org.olat.ims.qti.editor\:item.type.fib
item.type.mc=$org.olat.ims.qti.editor\:item.type.mc
item.type.sc=$org.olat.ims.qti.editor\:item.type.sc
table.header.points=Points
table.header.status=Statut
table.header.title=Titre
table.header.type=Type de question
wizard.import.input.description=Importer par copier-coller des questions que vous avez cr\u00E9\u00E9 sur la base du mod\u00E8le ci-dessous. S\u00E9lectionnez dans le fichier Excel les trois premi\u00E8res colonnes et copiez les dans le masque d'entr\u00E9e.
wizard.import.input.title=Donn\u00E9es
wizard.import.overview.title=Aper\u00E7u
