#Tue Feb 24 13:45:33 CET 2015
chelp.text-input.1=A importa\u00E7\u00E3o de quest\u00E3o via arquivos do Excel permite que voc\u00EA importe v\u00E1rias quest\u00F5es de uma s\u00F3 vez de forma simples. Primeiro baixe o modelo do Excel para o seu computador, em seguida, comece a trabalhar em suas perguntas.
chelp.text-input.2=Quando voc\u00EA terminar de criar suas perguntas no arquivo Excel, selecione as quest\u00F5es em Excel, copie e cole no campo de entrada.
chelp.text-input.apps=Ao copiar as perguntas, o Excel ir\u00E1 converter as c\u00E9lulas para a formata\u00E7\u00E3o separados por v\u00EDrgula. O mesmo n\u00E3o funciona com outras ferramentas como Apple Numbers ou OpenOffice.
chelp.text-input.fib=Pergunta do tipo\: "preencher-campo" (lacunas)
chelp.text-input.hover=Ajuda sobre a importa\u00E7\u00E3o de perguntas via arquivos de Excel
chelp.text-input.keywords=Palavras-chave
chelp.text-input.keywords.coverage=Cobertura da quest\u00E3o
chelp.text-input.keywords.description=Descri\u00E7\u00E3o da Pergunta para definir a quest\u00E3o em um contexto.
chelp.text-input.keywords.difficultyindex=Dificuldade do item
chelp.text-input.keywords.discriminationindex=\u00CDndice de discrimina\u00E7\u00E3o do item
chelp.text-input.keywords.distractors=Numero de distratores
chelp.text-input.keywords.editor=Editor usado, por exemplo, "OpenOLAT Excel Import"
chelp.text-input.keywords.editorVersion=A vers\u00E3o do editor
chelp.text-input.keywords.fib=FIB para preencher-campos
chelp.text-input.keywords.fib.gap=Resposta correta em uma lacuna. Sin\u00F4nimos podem ser inseridos separados por ";". As linhas de intervalo tem uma terceira coluna em que o tamanho do campo e o m\u00E1ximo de caracteres que podem ser inseridos \u00E9 configurado, por exemplo, "10,8".
chelp.text-input.keywords.fib.score=Pontos quando a diferen\u00E7a \u00E9 respondida corretamente, por exemplo "1"
chelp.text-input.keywords.fib.text=Elemento de texto
chelp.text-input.keywords.keywords=Palavras-chave
chelp.text-input.keywords.language=Idioma, por exemplo, "de" ou "en"
chelp.text-input.keywords.level=N\u00EDvel de utiliza\u00E7\u00E3o, por exemplo, "Faculdade"
chelp.text-input.keywords.license=Licen\u00E7a, por exemplo, "CC by-nc-nd"
chelp.text-input.keywords.lypicallearningtime=Tempo de aprendizagem t\u00EDpico, por exemplo, "5min"
chelp.text-input.keywords.mc=MC para m\u00FAltipla-escolha
chelp.text-input.keywords.mc.option=Op\u00E7\u00F5es de texto. Voc\u00EA pode ter tantas op\u00E7\u00F5es como voc\u00EA quiser, cada um em uma linha separada com uma configura\u00E7\u00E3o de ponto
chelp.text-input.keywords.mc.score=Pontos, quando essa op\u00E7\u00E3o for selecionada, por exemplo "1" ou "-1"
chelp.text-input.keywords.metadata=Metadados opcionais para o banco de perguntas
chelp.text-input.keywords.points=A pontua\u00E7\u00E3o m\u00E1xima. A pontua\u00E7\u00E3o m\u00EDnima \u00E9 sempre definido como 0.
chelp.text-input.keywords.question=O texto da pergunta. Formata\u00E7\u00E3o HTML m\u00EDnima \u00E9 permitida. F\u00F3rmulas LateX devem ser envoltas em uma tag SPAN com a classe "matem\u00E1tica" para ser devidamente apresentado como f\u00F3rmula.
chelp.text-input.keywords.sc=SC para escolha-\u00FAnica
chelp.text-input.keywords.sc.option=Op\u00E7\u00F5es de texto. Voc\u00EA pode ter tantas op\u00E7\u00F5es como voc\u00EA quiser, cada um em uma linha separada com uma configura\u00E7\u00E3o de ponto "0" ou "1"
chelp.text-input.keywords.sc.score="1" para a op\u00E7\u00E3o correta, "0" para uma op\u00E7\u00E3o errada
chelp.text-input.keywords.standarddeviation=Desvio padr\u00E3o do item
chelp.text-input.keywords.taxonomypath=O caminho de taxonomia. As hierarquias s\u00E3o separados por barras. Elementos n\u00E3o existentes no caminho s\u00E3o criados automaticamente. Exemplo\: /Idiomas/Alem\u00E3o/Verbos
chelp.text-input.keywords.title=T\u00EDtulo da pergunta / t\u00F3pico
chelp.text-input.mc=Pergunta de m\u00FAltipla-escolha
chelp.text-input.sc=Pergunta de escolha-\u00FAnica
chelp.text-input.structure=A tabela consiste de 3 colunas\: as palavras-chave / pontos, os valores e as informa\u00E7\u00F5es extra. As perguntas s\u00E3o separados por uma linha vazia.
chelp.text-input.title=Importa\u00E7\u00E3o de quest\u00E3o via arquivos de excel (CSV)
chelp.text-input.types=Neste momento as quest\u00F5es do tipo escolha-\u00FAnica, de m\u00FAltipla escolha e preencher-campo s\u00E3o suportados.
download.example=Modelo de importa\u00E7\u00E3o de Excel
form.importdata=Colunas copiadas do Excel (separados por v\u00EDrgula)
input.title=Entrada de dados
item.type.fib=$org.olat.ims.qti.editor\:item.type.fib
item.type.mc=$org.olat.ims.qti.editor\:item.type.mc
item.type.sc=$org.olat.ims.qti.editor\:item.type.sc
table.header.points=Pontos
table.header.status=Status
table.header.title=T\u00EDtulo
table.header.type=Tipo de quest\u00E3o
wizard.import.input.description=Importe as perguntas que voc\u00EA criou com base no modelo Excel abaixo via copia e cola. Selecione as tr\u00EAs primeiras colunas no arquivo de Excel e os copie para o campo de entrada de dados.
wizard.import.input.title=Entrada de dados
wizard.import.overview.title=Vis\u00E3o geral
