#Sat Aug 28 13:22:05 CEST 2010
BuddyGroup=Groupe de travail
LearningGroup=Groupe d'\u00E9tude
RightGroup=Groupe de droits
action.choose=S\u00E9lectionner
create.form.bulkmode.areanames=Cr\u00E9ation en masse d'espaces configur\u00E9s identiquement
create.form.bulkmode.bgnames=Cr\u00E9ation en masse de groupes configur\u00E9s identiquement
create.form.enableAutoCloseRanks=Avancement automatique
create.form.enableWaitinglist=Liste d'attente
create.form.error.enableAutoCloseRanks=L'avancement automatique ne peut \u00EAtre mis en fonctionnement que conjointement \u00E0 la liste d'attente.
create.form.error.enableWaitinglist=La liste d'attente ne peut \u00EAtre mise en fonctionnement si le nombre des participants a \u00E9t\u00E9 limit\u00E9.
create.form.error.illegalName=Les virgules ne sont pas autoris\u00E9es dans les noms de groupes
create.form.error.nameTooLong=Les noms des groupes ne peuvent pas contenir plus de 100 signes
create.form.error.numberOrNull=Ne sont autoris\u00E9s que des chiffres ou espace vide pour 'aucune limitation'.
create.form.message.example.group=(Exemple\: rouge,vert,bleu)
create.form.title.bgname=Nom du groupe
create.form.title.bgnames=Tous les noms des groupes, s\u00E9par\u00E9s par une virgule
create.form.title.description=Description
create.form.title.max=Nombre pr\u00E9vu <br>de participants
create.form.title.min=Nombre minimum de <br>participants
create.form.title.minmax.example=Si aucune limitation\: laisser vide
error.group.name.exists=Ce nom de groupe est d\u00E9j\u00E0 utilis\u00E9 dans ce contexte, choisissez un autre nom.
form.error.disableNonEmptyWaitingList=La liste d'attente n'est pas vide. Pour d\u00E9sactiver la liste d'attente, tous les participants doivent y \u00EAtre d\u00E9sinscrits.  
group.type=Groupe de travail
groupsPortlet.description=Raccourci vers les groupes d'\u00E9tude, de droits et de travail les plus importants
groupsPortlet.no_member=Vous avez \u00E9t\u00E9 d\u00E9sinscrit de ce groupe ou le groupe a \u00E9t\u00E9 effac\u00E9.
groupsPortlet.nogroups=Vous n'\u00EAtes dans aucun groupe
groupsPortlet.showAll=Afficher tous
groupsPortlet.title=Mes groupes
notification.mail.error=Le courrier n'a pas pu \u00EAtre envoy\u00E9. Pri\u00E8re d'informer l'utilisateur personnellement.
notification.mail.self.error=Le courrier ne vous a pas pu \u00EAtre envoy\u00E9.
warn.foldernotavailable=Le dossier n'est actuellement pas activ\u00E9 et ne peut pas \u00EAtre affich\u00E9.
warn.forumnotavailable=Le forum n'est actuellement pas activ\u00E9 et ne peut pas \u00EAtre affich\u00E9.
