#Wed Jul 22 15:33:19 CEST 2009
BuddyGroup=\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438
LearningGroup=<i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i>
RightGroup=<i>\u0413\u0440\u0443\u043F\u0430 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438 \u043F\u0440\u0430\u0432\u0430</i>
action.choose=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435
create.form.bulkmode.areanames=\u0413\u0440\u0443\u043F\u043E\u0432\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u043D\u0430 \u043F\u043E\u0442\u043E\u0446\u0438 \u0441 \u0435\u0434\u043D\u0430\u043A\u0432\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F
create.form.bulkmode.bgnames=\u0413\u0440\u0443\u043F\u043E\u0432\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u043D\u0430 \u0433\u0440\u0443\u043F\u0438 \u0441 \u0435\u0434\u043D\u0430\u043A\u0432\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F
create.form.enableAutoCloseRanks=\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u043F\u0440\u0435\u043C\u0435\u0441\u0442\u0432\u0430\u043D\u0435 \u043D\u0430\u0433\u043E\u0440\u0435 \u0432 \u0441\u043F\u0438\u0441\u044A\u043A\u0430
create.form.enableWaitinglist=\u0421\u043F\u0438\u0441\u044A\u043A \u0441 \u0440\u0435\u0437\u0435\u0440\u0432\u0438
create.form.error.enableAutoCloseRanks=\u041E\u043F\u0446\u0438\u044F\u0442\u0430 \u0437\u0430 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u043F\u0440\u0435\u043C\u0435\u0441\u0442\u0432\u0430\u043D\u0435 \u043D\u0430\u0433\u043E\u0440\u0435 \u043F\u043E \u0441\u043F\u0438\u0441\u044A\u043A\u0430 \u0440\u0430\u0431\u043E\u0442\u0438 \u0441\u0430\u043C\u043E \u0432 \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u044F \u0441\u044A\u0441 \u0441\u043F\u0438\u0441\u044A\u043A\u0430 \u0441 \u0440\u0435\u0437\u0435\u0440\u0432\u0438.
create.form.error.enableWaitinglist=\u0421\u043F\u0438\u0441\u044A\u043A\u044A\u0442 \u0441 \u0440\u0435\u0437\u0435\u0440\u0432\u0438 \u0435 \u043E\u043F\u0446\u0438\u044F, \u0441\u0430\u043C\u043E \u043A\u043E\u0433\u0430\u0442\u043E \u0431\u0440\u043E\u044F\u0442 \u043D\u0430 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438\u0442\u0435 \u0435 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D.
create.form.error.illegalName=\u0417\u0430\u043F\u0435\u0442\u0430\u0439\u043A\u0438 \u0438 \u043A\u0430\u0432\u0438\u0447\u043A\u0438 \u043D\u0435 \u0441\u0430 \u043F\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0438 \u0432 \u0438\u043C\u0435\u043D\u0430\u0442\u0430 \u043D\u0430 \u0433\u0440\u0443\u043F\u0438
create.form.error.numberOrNull=\u0421\u0430\u043C\u043E \u0446\u0438\u0444\u0440\u0438 \u0438\u043B\u0438 \u043F\u0440\u0430\u0437\u043D\u043E \u043F\u043E\u043B\u0435 \u0437\u0430 "\u0431\u0435\u0437 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0435"
create.form.title.bgname=\u0418\u043C\u0435 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430
create.form.title.bgnames=\u0412\u0441\u0438\u0447\u043A\u0438 \u0438\u043C\u0435\u043D\u0430 \u043D\u0430 \u0433\u0440\u0443\u043F\u0438 (\u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438 \u0441\u044A\u0441 \u0437\u0430\u043F\u0435\u0442\u0430\u0439\u043A\u0438)
create.form.title.description=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
create.form.title.max=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u0435\u043D \u0431\u0440\u043E\u0439 <br>\u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438
create.form.title.min=<br>\u0423\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438 \u0432 \u043A\u0432\u043E\u0440\u0443\u043C
create.form.title.minmax.example=\u041E\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u043F\u0440\u0430\u0437\u043D\u043E, \u0430\u043A\u043E "\u0431\u0435\u0437 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0435"
error.group.name.exists=\u0422\u043E\u0432\u0430 \u0438\u043C\u0435 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0432\u0435\u0447\u0435 \u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u043E \u0432 \u0442\u043E\u0437\u0438 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442, \u043C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0440\u0443\u0433\u043E.
form.error.disableNonEmptyWaitingList=\u0421\u043F\u0438\u0441\u044A\u043A\u044A\u0442 \u0441 \u0440\u0435\u0437\u0435\u0440\u0432\u0438 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0434\u0430\u043D\u043D\u0438. \u0417\u0430 \u0434\u0430 \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0442\u0435 \u0442\u043E\u0437\u0438 \u0441\u043F\u0438\u0441\u044A\u043A, \u043F\u044A\u0440\u0432\u043E \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u0432\u0441\u0438\u0447\u043A\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438.
group.type=\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438
groupsPortlet.description=\u0411\u044A\u0440\u0437 \u0434\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u043D\u0430\u0439-\u0432\u0430\u0436\u043D\u0438\u0442\u0435 \u0443\u0447\u0435\u0431\u043D\u0438 \u0433\u0440\u0443\u043F\u0438, \u0433\u0440\u0443\u043F\u0438 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438 \u043F\u0440\u0430\u0432\u0430 \u0438 \u0433\u0440\u0443\u043F\u0438 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438
groupsPortlet.no_member=\u0412\u0438\u0435 \u0441\u0442\u0435 \u0438\u0437\u0442\u0440\u0438\u0442 \u043A\u0430\u0442\u043E \u0447\u043B\u0435\u043D \u043D\u0430 \u0442\u0430\u0437\u0438 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u0433\u0440\u0443\u043F\u0430\u0442\u0430 \u0435 \u0438\u0437\u0442\u0440\u0438\u0442\u0430.
groupsPortlet.nogroups=\u041D\u0435 \u0441\u0442\u0435 \u0447\u043B\u0435\u043D \u043D\u0430 \u0442\u0430\u0437\u0438 \u0433\u0440\u0443\u043F\u0430
groupsPortlet.showAll=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0432\u0441\u0438\u0447\u043A\u0438
groupsPortlet.title=\u041C\u043E\u0438\u0442\u0435 \u0433\u0440\u0443\u043F\u0438
notification.mail.error=\u0418-\u043C\u0435\u0439\u043B\u044A\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D. \u041C\u043E\u043B\u044F, \u0443\u0432\u0435\u0434\u043E\u043C\u0435\u0442\u0435 \u0442\u043E\u0437\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u043B\u0438\u0447\u043D\u043E.
notification.mail.self.error=\u0418-\u043C\u0435\u0439\u043B\u044A\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D.
warn.foldernotavailable=\u0422\u0430\u0437\u0438 \u043F\u0430\u043F\u043A\u0430 \u043D\u0435 \u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u0430 \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u0438 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u0430.
warn.forumnotavailable=\u0424\u043E\u0440\u0443\u043C\u044A\u0442 \u043D\u0435 \u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u0438 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u043D.
