#Fri Aug 20 17:53:19 CEST 2010
chelp.cal1=\u064A\u0645\u0643\u0646\u0643 \u0623\u0646 \u062A\u0642\u0631\u0631 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u062A\u0642\u0648\u064A\u0645 \u0627\u0644\u0632\u0645\u0646\u0649 \u0641\u0649 \u0645\u0642\u0631\u0631\u0643 \u0623\u0648 \u0644\u0627.
chelp.cal3=\u064A\u0645\u0643\u0646 \u0639\u0631\u0636 \u062A\u0642\u0648\u064A\u0645 \u0627\u0644\u0645\u0642\u0631\u0631 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0631\u0628\u0639 \u0627\u0644\u0623\u062F\u0627\u0629\u060C \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u062F\u0645\u062C \u0627\u0644\u062A\u0642\u0648\u064A\u0645 \u0641\u0649 \u0647\u064A\u0643\u0644 \u0627\u0644\u0645\u0642\u0631\u0631 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643\u060C \u0642\u0645 \u0641\u0642\u0637 \u0628\u0627\u0633\u062A\u062E\u062F\u0645 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 "\u0627\u0644\u062A\u0642\u0648\u064A\u0645".
chelp.cha1=\u0645\u0646 \u062E\u0644\u0627\u0644 \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631 \u064A\u0645\u0643\u0646\u0643 \u062A\u062D\u062F\u064A\u062F \u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u062F\u0631\u062F\u0634\u0629 \u0641\u0649 \u0627\u0644\u0645\u0642\u0631\u0631.
chelp.cha2=\u0639\u0646\u062F \u0641\u062A\u062D \u0627\u0644\u062F\u0631\u062F\u0634\u0629 \u0641\u0625\u0646 \u0643\u0644 \u0645\u0634\u0627\u0631\u0643\u0649 \u0627\u0644\u0645\u0642\u0631\u0631 \u0633\u064A\u0633\u062A\u0642\u0628\u0644\u0648\u0646 \u0631\u0627\u0628\u0637 \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0642\u0633\u0645\r\n.<b>$org.olat.course.run\:header.tools.general</b>
chelp.cha3=\u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0648\u0627\u0631\u062F \u0628\u064A\u0646 \u0642\u0648\u0633\u064A\u0646 \u0628\u062C\u0627\u0646\u0628 \u0645\u0635\u0637\u0644\u062D\r\n<i>$org.olat.course.run\:command.coursechat</i> \r\n\u064A\u0634\u064A\u0631 \u0625\u0644\u0649 \u0639\u062F\u062F \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0641\u0649 \u0627\u0644\u0645\u0642\u0631\u0631 \u0648\u0628\u0627\u0644\u062A\u0627\u0644\u0649 \u0641\u0649 \u063A\u0631\u0641\u0629 \u0627\u0644\u062F\u0631\u062F\u0634\u0629.
chelp.course-calendar.title=\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u062A\u0642\u0648\u064A\u0645 \u0627\u0644\u0645\u0642\u0631\u0631
chelp.course-chat.title=\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u062F\u0631\u062F\u0634\u0629 \u0627\u0644\u0645\u0642\u0631\u0631
chelp.course-efficiency.title=\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644
chelp.course-glossary.title=\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0642\u0627\u0645\u0648\u0633 \u0627\u0644\u0645\u0642\u0631\u0631
chelp.course-layout.title=\u0627\u062E\u062A\u064A\u0627\u0631 \u062A\u062E\u0637\u064A\u0637 \u0627\u0644\u0645\u0642\u0631\u0631
chelp.course-resfolder.title=\u062F\u0645\u062C \u0645\u062C\u0644\u062F \u0627\u0644\u0645\u0635\u062F\u0631
chelp.eff1=\u0645\u0646 \u062E\u0644\u0627\u0644 \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631\u064A\u0645\u0643\u0646\u0643 \u062A\u062D\u062F\u064A\u062F \u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u0625\u062A\u0627\u062D\u0629 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644 \u0641\u0649 \u0645\u0642\u0631\u0631\u0643.
chelp.eff2=\u0625\u0630\u0627 \u0643\u0646\u062A \u0644\u0627 \u062A\u0631\u064A\u062F \u0623\u0646 \u0625\u062A\u0627\u062D\u0629 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644 (\u0628\u0639\u062F \u0627\u0644\u0622\u0646) \u0641\u0625\u0646 \u062C\u0645\u064A\u0639 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0633\u064A\u062A\u0645 \u062D\u0630\u0641\u0647\u0627. \u0647\u0624\u0644\u0627\u0621 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0644\u062F\u064A\u0647\u0645 \u0646\u062A\u0627\u0626\u062C \u062A\u062D\u0635\u064A\u0644 \u0648\u0633\u0648\u0641 \u064A\u0641\u0642\u062F\u0648\u0647\u0627 \u0645\u0631\u0629 \u0648\u0627\u062D\u062F\u0629. \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0631\u064A\u062F \u0625\u0639\u0627\u062F\u0629 \u0639\u0631\u0636 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644 \u0641\u0625\u0646 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0623\u0635\u0644\u064A\u0629 \u0633\u064A\u0643\u0648\u0646 \u0639\u0644\u0649 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u062A\u062E\u0644\u0635 \u0645\u0646\u0647\u0627 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649. \u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u062D\u0630\u0641 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u0649 \u0645\u0642\u0631\u0631\u0643 \u0641\u0625\u0646 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0622\u062E\u0631\u064A\u064A\u0646 \u0633\u064A\u0645\u0643\u0646\u0647\u0645 \u0645\u0634\u0627\u0647\u062F\u0629 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0647\u0645.
chelp.glo2=\u064A\u0631\u062C\u0649 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0642\u0627\u0645\u0648\u0633 \u0645\u0646 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0642\u0628\u0644 \u0639\u0645\u0644 \u0631\u0627\u0628\u0637 \u0628\u064A\u0646\u0647 \u0648\u0628\u064A\u0646 \u0627\u0644\u0645\u0642\u0631\u0631.
chelp.glo3=\u0628\u0639\u062F \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u0642\u0627\u0645\u0648\u0633 \u0641\u0625\u0646 \u0645\u0634\u0627\u0631\u0643\u0649 \u0645\u0642\u0631\u0631\u0643 \u0633\u064A\u062D\u0635\u0644\u0648\u0646 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0641\u0649 \u0627\u0644\u062C\u0627\u0646\u0628 \u0627\u0644\u0623\u064A\u0645\u0646 \u062F\u0627\u062E\u0644 \u0627\u0644\u0645\u0642\u0631\u0631 \u0641\u0649 \u0627\u0644\u0642\u0633\u0645\r\n<b>$org.olat.course.run\:header.tools.general</b>
chelp.glo4=\u064A\u0645\u0643\u0646\u0643 \u0625\u062F\u0627\u0631\u0629 \u0645\u062F\u062E\u0644\u0627\u062A \u0627\u0644\u0642\u0648\u0627\u0645\u064A\u0633 \u0639\u0646 \u0637\u0631\u064A\u0642 \u0627\u0644\u0631\u0627\u0628\u0637 \u0641\u0649 \u0627\u0644\u0645\u0642\u0631\u0631 \u0623\u0648 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u0648\u0633\u064A\u062A\u0645 \u0627\u0644\u0628\u062D\u062B \u0641\u0649 \u0646\u0635\u0648\u0635 \u0627\u0644\u0645\u0642\u0631\u0631 \u0648\u0641\u0642\u0627\u064B \u0644\u0644\u0645\u0641\u0631\u062F\u0627\u062A \u0627\u0644\u0645\u062D\u062F\u062F\u0629\u060C \u0648\u0633\u0648\u0641 \u064A\u062A\u0645 \u062A\u0633\u0644\u064A\u0637 \u0627\u0644\u0636\u0648\u0621 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0645\u0641\u0631\u062F\u0627\u062A\u060C \u0648\u0647\u0630\u0627 \u0627\u0644\u062E\u064A\u0627\u0631 \u064A\u0645\u0643\u0646 \u062A\u0634\u063A\u064A\u0644\u0647 \u0623\u0648 \u0625\u064A\u0642\u0627\u0641 \u062A\u0634\u063A\u064A\u0644\u0647 \u0648\u0641\u0642\u0627\u064B \u0644\u0627\u062D\u062A\u064A\u0627\u062C\u0627\u062A \u0643\u0644 \u0645\u0633\u062A\u062E\u062F\u0645.
chelp.lay1=\u0644\u062F\u064A\u0643 \u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u062A\u062E\u0637\u064A\u0637 \u0645\u0642\u0631\u0631\u0643 \u0637\u0628\u0642\u0627\u064B \u0644\u0627\u062D\u062A\u064A\u0627\u062C\u0627\u062A\u0643.
chelp.lay2=\u064A\u0645\u0643\u0646\u0643 \u0627\u0633\u062A\u0628\u062F\u0627\u0644 \u0627\u0644\u062A\u062E\u0637\u064A\u0637 \u0644\u0644\u0641\u0626\u0627\u062A \u0627\u0644\u0645\u0648\u062C\u0648\u062F \u0641\u0649 \u0623\u0648\u0644\u0627\u062A \u0645\u0646 \u062E\u0644\u0627\u0644 \u0645\u0644\u0641\r\nCSS
chelp.lay3=\u064A\u0645\u0643\u0646\u0643 \u0647\u0646\u0627 \u0627\u0633\u062A\u0639\u0631\u0627\u0636 \u0641\u0626\u0627\u062A\r\nCSS\r\n\u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A\:
chelp.lay4=\u0628\u0639\u062F \u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641\r\nCSS \r\n\u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u064A\u0631\u062C\u0649 \u062A\u062D\u0645\u064A\u0644\u0647 \u0641\u0649 \u0645\u062C\u0644\u062F \u0627\u0644\u062A\u062E\u0632\u064A\u0646.
chelp.lay5=\u0625\u0630\u0627 \u0644\u0645 \u062A\u0642\u0645 \u0628\u062F\u0645\u062C \u0645\u0644\u0641\r\nCSS \r\n\u0641\u0625\u0646 \u0627\u0644\u0645\u062F\u062E\u0644\r\n<b>$\:form.layout.setsystemcss</b>\r\n\u0633\u0648\u0641 \u064A\u0638\u0647\u0631.
chelp.lay6=\u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0632\u0631\r\n<i>$\:form.layout.choosecustomcss</i>\r\n\u0633\u062A\u062D\u0635\u0644 \u0639\u0644\u0649 \u0645\u062C\u0644\u062F \u0627\u0644\u062A\u062E\u0632\u064A\u0646 \u0641\u0649 \u0645\u0642\u0631\u0631\u0643 \u0644\u0643\u0649 \u064A\u0645\u0643\u0646\u0643 \u0627\u062E\u062A\u064A\u0627\u0631 \r\nCSS \r\n\u0630\u0649 \u0627\u0644\u0635\u0644\u0629.
chelp.lay7=\u0633\u064A\u062A\u0645 \u0639\u0631\u0636 \u0627\u0644\u0645\u0633\u0627\u0631 \u0644\u0645\u0644\u0641\r\nCSS
chelp.lay8=\u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0632\u0631\r\n<i>$\:form.layout.choosesystemcss</i>\r\n\u0627\u0633\u062A\u0639\u0627\u062F\u0629 \u0627\u0644\u0636\u0628\u0637 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u0649.
chelp.res1=\u064A\u0645\u0643\u0646\u0643 \u062F\u0645\u062C \u0645\u0627 \u064A\u0633\u0645\u0649 \u0628\u0640\r\n$org.olat.repository\:tools.new.createsharedfolder\r\n\u0641\u0649 \u0627\u0644\u0645\u062C\u0644\u062F \u0627\u0644\u062E\u0627\u0635 \u0628\u0645\u0642\u0631\u0631\u0643.
chelp.res2=\u064A\u0645\u0643\u0646\u0643 \u062A\u062E\u0632\u064A\u0646 \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0641\u0649 \r\n$org.olat.repository\:tools.new.createsharedfolder\r\n\u062D\u064A\u062B \u064A\u0645\u0643\u0646\u0643 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627 \u0641\u0649 \u0645\u0642\u0631\u0631\u0627\u062A \u0623\u062E\u0631\u0649.
chelp.res3=\u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0644\u0645\u0631\u0627\u062A \u0639\u062F\u064A\u062F\u0629 \u0645\u062B\u0644 \u0635\u0641\u062D\u0627\u062A \u0623\u062A\u0634 \u062A\u0649 \u0623\u0645 \u0623\u0644 \u0623\u0648 \u0645\u0644\u0641\u0627\u062A\r\nCSS
chelp.res4=\u0644\u0642\u062F \u0642\u0645\u062A \u0628\u0625\u0646\u0634\u0627\u0621\r\n$org.olat.repository\:tools.new.createsharedfolder\r\n\u0623\u0648\u0644\u0627\u064B \u0643\u0645\u0635\u062F\u0631 \u062A\u0639\u0644\u0645 \u0645\u0646\u0641\u0635\u0644.
chelp.res5=\u0625\u0630\u0627 \u0644\u0645 \u062A\u0642\u0645 \u0628\u062F\u0645\u062C \r\n$org.olat.repository\:tools.new.createsharedfolder\r\n\u0641\u0649 \u0645\u062C\u0644\u062F \u0627\u0644\u062A\u062E\u0632\u064A\u0646 \u0641\u0625\u0646 \u0627\u0644\u0645\u062F\u062E\u0644 \r\n<b>$\:sf.notconfigured</b>\r\n\u0633\u064A\u0638\u0647\u0631.
chelp.res6=<i>$\:sf.selectsfresource</i>\u0627\u0644\u0636\u063A\u0637 \u0639\u0644\u0649 \u0627\u0644\u0632\u0631 \r\n\u0633\u0648\u0641 \u064A\u0642\u0648\u062F\u0643 \u0625\u0644\u0649 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0645\u0646 \u0623\u062C\u0644 \u0627\u062E\u062A\u064A\u0627\u0631\r\n$org.olat.repository\:tools.new.createsharedfolder
chelp.res7=\u0628\u0639\u062F \u0627\u062E\u062A\u064A\u0627\u0631\r\n$org.olat.repository\:tools.new.createsharedfolder\r\n\u0641\u0625\u0646 \u0627\u0633\u0645\u0647 \u0633\u064A\u0638\u0647\u0631 \u0641\u0636\u0644\u0627 \u0639\u0646 \u0627\u0644\u0632\u0631\r\n<i>$\:sf.unselectsfresource</i>\r\n\u0641\u0649 \u062D\u0627\u0644\u0629 \u0625\u0644\u063A\u0627\u0621 \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631.
chelp.res8=\u064A\u0645\u0643\u0646\u0643 \u0641\u0642\u0637 \u062F\u0645\u062C \u0648\u0627\u062D\u062F \u0645\u0646\r\n$org.olat.repository\:tools.new.createsharedfolder\r\n\u0644\u0643\u0644 \u0645\u0642\u0631\u0631.
chkbx.calendar.onoff=\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u062A\u0642\u0648\u064A\u0645 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0645\u0631\u0628\u0639 \u0627\u0644\u0623\u062F\u0627\u0629
chkbx.chat.onoff=\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u062F\u0631\u062F\u0634\u0629 \u0627\u0644\u0645\u0642\u0631\u0631
chkbx.efficency.onoff=\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644
command.choose=\u0627\u062E\u062A\u064A\u0627\u0631
command.glossary.add=\u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0642\u0627\u0645\u0648\u0633
command.glossary.remove=\u062D\u0630\u0641 \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631
course.log.changed.message=<br>\r\n\u064A\u0645\u0643\u0646 \u062A\u0633\u062C\u064A\u0644 \u0645\u0644\u0641 \u0627\u0644\u062F\u062E\u0648\u0644 \u0644\u0644\u0645\u0642\u0631\u0631 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0623\u062F\u0627\u0629 \u0627\u0644\u062D\u0641\u0638\u060C\r\n<br><br>\r\n.\u0648\u0645\u0644\u0641\u0627\u062A \u0627\u0644\u062F\u062E\u0648\u0644 \u0627\u0644\u0642\u062F\u064A\u0645\u0629 \u0644\u0644\u0645\u0642\u0631\u0631 (\u0625\u0635\u062F\u0627\u0631 6.2 \u0623\u0648\u0644\u0627\u062A \u0623\u0648 \u0642\u0628\u0644 \u0630\u0644\u0643) \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u062A\u0639\u0627\u0645\u0644 \u0645\u0639\u0647\u0627 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0645\u062C\u0644\u062F \u062A\u062E\u0632\u064A\u0646 \u0627\u0644\u0645\u0642\u0631\u0631
coursefolder=\u0645\u062C\u0644\u062F \u0627\u0644\u062A\u062E\u0632\u064A\u0646
form.layout.changecustomcss=CSS \u062A\u063A\u064A\u064A\u0631
form.layout.choosecustomcss=\u0627\u0644\u062E\u0627\u0635 \u0628\u0643 CSS \u0627\u062E\u062A\u064A\u0627\u0631
form.layout.choosesystemcss=\u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u0649 CSS \u0627\u062E\u062A\u064A\u0627\u0631
form.layout.cssfile=\u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u062D\u062F\u062F
form.layout.setsystemcss=<i>\u0627\u0644\u0625\u0641\u062A\u0631\u0627\u0636\u0649 CSS</i>
glossary.description=\u0627\u0644\u0648\u0635\u0641
glossary.isconfigured=\u0627\u0644\u0642\u0627\u0645\u0648\u0633 \u0627\u0644\u0645\u062D\u062F\u062F
glossary.no.glossary=\u0644\u0645 \u064A\u062A\u0645 \u0627\u062E\u062A\u064A\u0627\u0631 \u0642\u0627\u0645\u0648\u0633
glossary.title=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
help.hover.course-calendar=\u0645\u0633\u0627\u0639\u062F\u0629 \u0628\u0634\u0623\u0646 \u062F\u0645\u062C \u0627\u0644\u062A\u0642\u0648\u064A\u0645 \u0627\u0644\u0632\u0645\u0646\u0649 \u0641\u0649 \u0627\u0644\u0645\u0642\u0631\u0631
help.hover.course-chat=\u0645\u0633\u0627\u0639\u062F\u0629 \u0628\u0634\u0623\u0646 \u062F\u0645\u062C \u062F\u0631\u062F\u0634\u0629 \u0627\u0644\u0645\u0642\u0631\u0631
help.hover.course-eff=\u0645\u0633\u0627\u0639\u062F\u0629 \u0628\u0634\u0623\u0646 \u062F\u0645\u062C \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644 \u0628\u0627\u0644\u0645\u0642\u0631\u0631
help.hover.course-gloss=\u0645\u0633\u0627\u0639\u062F\u0629 \u0641\u0649 \u062F\u0645\u062C \u0627\u0644\u0642\u0627\u0645\u0648\u0633
help.hover.course-lay=\u0645\u0633\u0627\u0639\u062F\u0629 \u0628\u0634\u0623\u0646 \u062A\u062D\u062F\u064A\u062F \u062A\u062E\u0637\u064A\u0637 \u0627\u0644\u0645\u0642\u0631\u0631
help.hover.course-res=\u0645\u0633\u0627\u0639\u062F\u0629 \u0628\u0634\u0623\u0646 \u062F\u0645\u062C \u0645\u062C\u0644\u062F \u0627\u0644\u0645\u0635\u062F\u0631 \u0641\u0649 \u0627\u0644\u0645\u0642\u0631\u0631
help.hover.coursecal=\u0645\u0633\u0627\u0639\u062F\u0629 \u0641\u0649 \u062F\u0645\u062C \u0627\u0644\u062A\u0642\u0648\u064A\u0645
lock.failed=\u062A\u0645 \u062A\u0639\u062F\u064A\u0644 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u0645\u0646\u0630 {1} \u0645\u0646 \u062E\u0644\u0627\u0644 {0} \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
selectfile=\u0627\u062E\u062A\u064A\u0627\u0631 \u0645\u0644\u0641
sf.changesfresource=\u0627\u0633\u062A\u0628\u062F\u0627\u0644
sf.notconfigured=<i>\u0644\u0645 \u064A\u062A\u0645 \u0627\u062E\u062A\u064A\u0627\u0631 \u0645\u062C\u0644\u062F \u0627\u0644\u0645\u0635\u062F\u0631</i>
sf.resourcetitle=\u0645\u062C\u0644\u062F \u0627\u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u0645\u062D\u062F\u062F
sf.selectsfresource=\u0627\u062E\u062A\u064A\u0627\u0631
sf.unselectsfresource=\u062D\u0630\u0641 \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631
tab.calendar.title=\u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A
tab.chat.title=\u0627\u0644\u0625\u0639\u0640\u062F\u0627\u062F\u0627\u062A
tab.efficency.title=\u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A
tab.glossary.title=\u0627\u0644\u0625\u0639\u0640\u062F\u0627\u062F\u0627\u062A
tab.layout.title=\u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A
tab.sharedfolder.title=\u0627\u0644\u0625\u0639\u0640\u062F\u0627\u062F\u0627\u062A
warning.change.todisabled=\u0643\u0644 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0628\u0627\u0644\u0641\u0639\u0644 \u0644\u0646 \u062A\u0643\u0648\u0646 \u0645\u062A\u0627\u062D\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0641\u0649 \u0627\u0644\u0645\u0642\u0631\u0631\u060C \u0647\u0644 \u062A\u0631\u064A\u062F \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629\u061F
warning.change.toenable=\u0645\u0646 \u062E\u0644\u0627\u0644 \u062A\u062D\u062F\u064A\u062F \u0647\u0630\u0627 \u0627\u0644\u062E\u064A\u0627\u0631 \u0641\u0625\u0646 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644 \u0633\u064A\u062A\u0645 \u0625\u0646\u0634\u0627\u0621\u0647\u0627 \u0644\u0643\u0644 \u0645\u062F\u062E\u0644\u0627\u062A \u0627\u0644\u0645\u0642\u0631\u0631\u060C \u0648\u0633\u0648\u0641 \u064A\u0633\u062A\u063A\u0631\u0642 \u0647\u0630\u0627 \u0628\u0639\u0636 \u0627\u0644\u0648\u0642\u062A\u060C \u0647\u0644 \u062A\u0631\u064A\u062F \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629\u061F
