#Wed Jul 28 13:33:32 CEST 2010
chelp.cal1=Zde rozhodujete, zda pou\u017E\u00EDvat kalend\u00E1\u0159 kurzu.
chelp.cal2=Kalend\u00E1\u0159 V\u00E1m umo\u017En\u00ED zad\u00E1vat ud\u00E1losti a propojovat je s elementy kurzu.
chelp.cha1=Za\u0161krt\u00E1vac\u00EDm pol\u00ED\u010Dkem zvolte, zda chcete v kurzu umo\u017Enit chat.
chelp.cha2=Pokud je chat otev\u0159en, u\u017Eivatel\u00E9 uvid\u00ED odkaz v sekci <b>$org.olat.course.run\:header.tools.general</b> .
chelp.cha3=\u010C\u00EDslo v z\u00E1vorce <i>$org.olat.course.run\:command.coursechat</i> ur\u010Duje po\u010Det \u00FA\u010Dastn\u00EDk\u016F kurzu a t\u00EDm i chatu.
chelp.course-calendar.title=Pou\u017Eit\u00ED kalend\u00E1\u0159e kurzu
chelp.course-chat.title=Pou\u017E\u00EDt chat kurzu
chelp.course-efficiency.title=Pou\u017E\u00EDt hodnocen\u00ED
chelp.course-glossary.title=Pou\u017E\u00EDt slvon\u00EDk kurzu
chelp.course-layout.title=Vybrat vzhled kurzu
chelp.course-resfolder.title=Integrovat zdrojovou slo\u017Eku
chelp.eff1=Za\u0161krt\u00E1vac\u00EDm pol\u00ED\u010Dkem zvolte, zda chcete v kurzu zobrazovat hodnocen\u00ED.
chelp.eff2=Pokud nechcete zobrazovat hodnocen\u00ED, v\u0161echna budou smaz\u00E1na.
chelp.eff3=Ti u\u017Eivatel\u00E9, kte\u0159\u00ED hodnocen\u00ED ji\u017E obdr\u017Eeli o n\u011B p\u0159ijdou tak\u00E9.
chelp.eff4=Pokud budete cht\u00EDt znovu nab\u00EDdnout hodnocen\u00ED, p\u016Fvodn\u00ED data se u\u017Eivatel\u016Fm op\u011Bt objev\u00ED.
chelp.eff5=Pokud sma\u017Eete existuj\u00EDc\u00ED hodnocen\u00ED v kurzu ostatn\u00ED u\u017Eivatel\u00E9 budou m\u00EDt st\u00E1le mo\u017Enost sv\u00E1 hodnocen\u00ED vid\u011Bt. 
chelp.glo2=P\u0159ed vlo\u017Een\u00EDm do kurzu vyberte slovn\u00EDk ze studijn\u00EDm materi\u00E1l\u016F.
chelp.glo3=Po p\u0159id\u00E1n\u00ED slovn\u00EDku \u00FA\u010Dastn\u00EDk\u016Fm kurzu se zobarz\u00ED p\u0159\u00EDslu\u0161n\u00FD odkaz v sekci <b>$org.olat.course.run\:header.tools.general</b> on the right within the course.
chelp.glo4=Upravovat polo\u017Eky slovn\u00EDk\u016F m\u016F\u017Eete p\u0159es p\u0159\u00EDslu\u0161n\u00FD odkaz v sudijn\u00EDm materi\u00E1lech. Texty uvnit\u0159 kurz\u016F budou vyhled\u00E1ny podle zadan\u00FDch krit\u00E9rii. Tato krit\u00E9ria budou zv\u00EDrazn\u011Bna. Tato volba m\u016F\u017Ee b\u00FDt zapnuta nebo vypnuta individu\u00E1ln\u011B.
chelp.lay1=M\u00E1te mo\u017Enost p\u0159izp\u016Fsobit vzhled kurzu podle sv\u00FDch p\u0159edstav.
chelp.lay2=Proto m\u016F\u017Eete p\u0159et\u00ED\u017Eit defaultn\u00ED vzhled kurzu vlo\u017Een\u00EDm vlastn\u00EDho CSS.
chelp.lay3=Zde se m\u016F\u017Eete pod\u00EDvat na CSS styly Akademie\:
chelp.lay4=Po vytvo\u0159en\u00ED vlastn\u00EDho CSS souboru, vlo\u017Ete tento soubor do skladovac\u00ED slo\u017Eky.
chelp.lay5=Pokud jste vlastn\u00ED CSS soubor neintegrovali, bude aplikov\u00E1n $\:form.layout.setsystemcss</b> .
chelp.lay6=Pou\u017E\u00EDt\u00EDm tla\u010D\u00EDtka <i>$\:form.layout.choosecustomcss</i> se dostanete do skladovac\u00ED slo\u017Eky kurzu, abyste vybrali po\u017Eadovan\u00FD CSS soubor.
chelp.lay7=Cesta k tomuto CSS souboru se pot\u00E9 pou\u017Eije pro vzhled kurzu.
chelp.lay8=Tla\u010D\u00EDtkem <i>$\:form.layout.choosesystemcss</i> m\u016F\u017Eete obnovit p\u016Fvodn\u00ED nastaven\u00ED.
chelp.res1=M\u016F\u017Eete integrovat $org.olat.repository\:tools.new.createsharedfolder do skladovac\u00ED slo\u017Eky kurzu.
chelp.res2=M\u016F\u017Eete vlo\u017Eit soubory do $org.olat.repository\:tools.new.createsharedfolder , pokud je chcete pou\u017E\u00EDt i v jin\u00FDch kurzech.
chelp.res3=T\u011Bmito soubory mohou b\u00FDt CSS soubory nebo HTML str\u00E1nky pou\u017Eit\u00E9 na v\u00EDce m\u00EDstech.
chelp.res4=M\u016Fs\u00EDte nejprve vytvo\u0159it $org.olat.repository\:tools.new.createsharedfolder jako odd\u011Blen\u00FD zdroj.
chelp.res5=Pokud jste neintegrovali $org.olat.repository\:tools.new.createsharedfolder do skladovac\u00ED slo\u017Eky, vstup <b>$\:sf.notconfigured</b> nebude uplatn\u011Bn.
chelp.res6=Stisknut\u00ED tla\u010D\u00EDtka <i>$\:sf.selectsfresource</i> V\u00E1s povde ke studijn\u00EDm zdroj\u016Fm, abyste vybrali $org.olat.repository\:tools.new.createsharedfolder (mus\u00EDte b\u00FDt sou\u010D\u00E1st\u00ED skupiny jeho vlastn\u00EDk\u016F).
chelp.res7=Po v\u00FDb\u011Bru $org.olat.repository\:tools.new.createsharedfolder se objev\u00ED jeho jm\u00E9no a tal\u010D\u00EDtko <i>$\:sf.unselectsfresource</i> , abyste ho mohli p\u0159\u00EDpadn\u011B odvybrat.
chelp.res8=M\u016F\u017Eete integrovat pouze jeden $org.olat.repository\:tools.new.createsharedfolder pro jeden kurz.
chkbx.calendar.onoff=Pou\u017E\u00EDt kalend\u00E1\u0159
chkbx.chat.onoff=Pou\u017E\u00EDvate chat kurzu
chkbx.efficency.onoff=Pou\u017E\u00EDvat viditeln\u00E9 hodnocen\u00ED
command.choose=Vybrat
command.glossary.add=Vybrat slovn\u00EDk
command.glossary.remove=Smazat slovn\u00EDk
coursefolder=Zdrojov\u00E1 slo\u017Eka
form.layout.changecustomcss=Zm\u011Bnit CSS
form.layout.choosecustomcss=Vybrat v\u00E1\u0161e vlastn\u00ED CSS
form.layout.choosesystemcss=Vybrat standardn\u00ED CSS
form.layout.cssfile=Vybran\u00FD soubor
form.layout.setsystemcss=<i>Standardn\u00ED CSS</i>
glossary.description=Popis
glossary.isconfigured=Vybran\u00FD slovn\u00EDk
glossary.no.glossary=Nebyl vybr\u00E1n \u017E\u00E1dn\u00FD slovn\u00EDk
glossary.title=Nadpis
help.hover.course-calendar=Pomoc s integrac\u00ED kalend\u00E1\u0159e do kurzu
help.hover.course-chat=N\u00E1pov\u011Bda se v\u011Bnuje p\u0159id\u00E1n\u00ED chatu do kurzu
help.hover.course-eff=N\u00E1pov\u011Bda se v\u011Bnuje p\u0159id\u00E1n\u00ED viditeln\u00E9ho hodnocen\u00ED do kurzu
help.hover.course-lay=N\u00E1pov\u011Bda se v\u011Bnuje uspo\u0159\u00E1d\u00E1n\u00ED kurz\u016F
help.hover.course-res=N\u00E1pov\u011Bda se v\u011Bnuje p\u0159id\u00E1n\u00ED zdrojov\u00E9 slo\u017Eky do kurzu
lock.failed=Kurzov\u00E1 nastaven\u00ED jsou upravov\u00E1na od {1} u\u017Eivatelem {0}.
selectfile=Vybrat soubor
sf.changesfresource=Nahradit
sf.notconfigured=<i>\u017D\u00E1dn\u00FD zdrojov\u00FD adres\u00E1\u0159 nevybr\u00E1n</i>
sf.resourcetitle=Vybran\u00FD zdrojov\u00FD adres\u00E1\u0159
sf.selectsfresource=Vybrat
sf.unselectsfresource=Zru\u0161it v\u00FDb\u011B\u0159
tab.calendar.title=Nastaven\u00ED
tab.chat.title=Nastaven\u00ED
tab.efficency.title=Nastaven\u00ED
tab.glossary.title=Slovn\u00EDk kurzu
tab.layout.title=Nastaven\u00ED
tab.sharedfolder.title=Nastaven\u00ED
warning.change.todisabled=Pozor\: budou smaz\u00E1na v\u0161echna dosud vytvo\u0159en\u00E1 hodnocen\u00ED\!
warning.change.toenable=V\u00FDb\u011Br v\u00FDsledk\u016F hodnocen\u00ED k vytvo\u0159en\u00ED v\u00FDsledk\u016F pro cel\u00FD kurz. Chv\u00EDli to potrv\u00E1.
