#Thu Sep 03 11:24:42 CEST 2015
action.choose=Archiver
archive.noresults=Aucun r\u00E9sultat n'a encore \u00E9t\u00E9 sauvegard\u00E9 pour cet \u00E9l\u00E9ment de cours.
archive.results.successfully=<b>Les r\u00E9sultats ont \u00E9t\u00E9 sauvegard\u00E9s dans votre dossier personnel.</b>
chelp.arch-test-col.title=\u00C9valuation de tests et questionnaires\: s\u00E9lectionner les colonnes
chelp.arch-test-csv.title=\u00C9valuer test et questionnaire\: s\u00E9lection des signes de s\u00E9paration pour les champs
chelp.col1=Choisissez par type de question les colonnes qui doivent \u00EAtre affich\u00E9es dans le fichier d'\u00E9valuation. Le choix flexibles des colonnes \u00E0 repr\u00E9senter vous permet de composer de fa\u00E7on personnalis\u00E9e le fichier avec les r\u00E9sultats de test 
chelp.col2=Les options suivantes sont \u00E0 votre disposition\:
chelp.col20=<i>$\:form.kprimtitle</i>\: signification des 4 chiffres dans le string d'\u00E9valuation\:
chelp.col21=1er chiffre\:1 | 2 | 0 (+, - ou aucun choix)
chelp.col22=2e chiffre\: 3 | 4 | 0 (+, - ou aucun choix)
chelp.col23=3e chiffre\: 5 | 6 | 0 (+, - ou aucun choix)
chelp.col24=4e chiffre\: 7 | 8 | 0 (+, - ou aucun choix)
chelp.col3=<b>$\:form.itemcols</b>\: cette option affiche pour tous les objets d'une question un colonne avec la valeur enregistr\u00E9e.
chelp.col4=Une question du type <i>single choice</i> avec quatre objets, affiche dans la colonne s\u00E9lectionn\u00E9e la valeur 1, dans les autres colonnes la valeur 0.
chelp.col5=<b>$\:form.poscol</b>\: Avec cette option, le num\u00E9ro de l'objet s\u00E9lectionn\u00E9 est affich\u00E9 dans une seule colonne.
chelp.col6=Pour les questions de type <i>$\:form.scqtitle</i>, ceci donne une matrice de donn\u00E9es simple, qui peut \u00EAtre reprise sans probl\u00E8me dans des logiciels d'\u00E9valuation.
chelp.col7=Pour les questions de type <i>$\:form.mcqtitle</i> et <i>$\:form.kprimtitle</i>, les num\u00E9ros des objets s\u00E9lectionn\u00E9s sont r\u00E9sum\u00E9s dans un string (une cha\u00EEne de caract\u00E8res), les diff\u00E9rents num\u00E9ros sont s\u00E9par\u00E9s dans le string par des espaces.
chelp.col8=<b>$\:form.pointcol</b>\: Cette option affiche la colonne avec le nombre de points obtenus.
chelp.col9=<b>$\:form.timecols</b>\: Cette option affiche l'heure de commencement et la dur\u00E9e de travail dans deux colonnes
chelp.csv1=Vous pouvez d\u00E9cider ici des d\u00E9tails de formattage du fichier d'\u00E9valuation. En r\u00E8gle g\u00E9n\u00E9rale, les valeurs pr\u00E9\u00E9tablies peuvent \u00EAtre reprises.
chelp.csv2=<b>$\:form.separatedby</b>\: des signes de s\u00E9paration des champs habituels sont la tabulation //t, la virgule, le point-virgule ou l'espace.
chelp.csv3=<b>$\:form.embeddedby</b>\: si le champ contient le signe de s\u00E9paration s\u00E9lectionn\u00E9 ci-dessus, le champs doit \u00EAtre inclus entre ces signes (habituellement des guillemets).
chelp.csv4=<b>$\:form.escapedby</b>\: signe escape pour les guillemets dans le champ textuel (si le champ est inclus dans des guillemets).
chelp.csv5=<b>$\:form.carriagereturn</b>\: signe pour le changement de ligne (nouvel ensemble de donn\u00E9es), par d\u00E9faut //r//n (Return et Newline).
chelp.csv6=<b>$\:form.filenamesuffix</b>\: ici vous pouvez choisir l'extension du nom du fichier (.txt, .asc, .csv, .xls etc.). Ceci n'a aucune influence sur le format du fichier.
column.field.notavailable=Pas d'indication
column.header.assesspoints=Points test 
column.header.date=Date
column.header.details=D\u00E9tails
column.header.duration=Dur\u00E9e totale (s)
column.header.homepage=Page d'accueil
column.header.instUsrIdent=Num\u00E9ro de l'institut
column.header.ipaddress=Adresse IP
column.header.name=Nom
column.header.number=Num\u00E9ro du candidat
column.header.passed=R\u00E9ussi
column.header.seqnum=Num\u00E9ro courant
column.header.vorname=Pr\u00E9nom
command.start.exportwizard=D\u00E9marrer archivage
command.start.exportwizard.dummy=D\u00E9marrer archivage (pr\u00E9configur\u00E9)
dwnld.downloader=Test et Questionnaire
finished=Terminer assistant
form.carriagereturn=Lignes s\u00E9par\u00E9es par
form.carriagereturn.ex=par d\u00E9faut\: \\r\\n
form.embeddedby=Champs enferm\u00E9s par
form.embeddedby.ex=par d\u00E9faut\: "
form.escapedby=Champs \u00E9chapp\u00E9s par
form.escapedby.ex=par d\u00E9faut\: \\
form.essaytitle=Type de question texte libre
form.fibtitle=Type de question texte \u00E0 trous
form.filenamesuffix=Extension du nom de fichier
form.filenamesuffix.ex=par d\u00E9faut\: .xls
form.finished=terminer
form.itemcols=Montrer toutes les colonnes d'\u00E9l\u00E9ments
form.kprimtitle=Type de question KPRIM
form.mandatory=Ce champ ne doit \u00EAtre vide.
form.mcqtitle=Type de question multiple choice
form.pointcol=Afficher points
form.poscol=Afficher les r\u00E9ponses choisies
form.scqtitle=Type de question single choice
form.separatedby=Champs s\u00E9par\u00E9s par
form.separatedby.ex=default\: \\t
form.taglessmattext=Pas de tags HTML dans la l\u00E9gende
form.timecols=Montrer temps (d\u00E9but, dur\u00E9e)
help.arch-test-col=Informations sur le choix des colonnes
help.arch-test-csv=Informations sur les signes de s\u00E9paration et l'extension du nom de fichier
info.alienitem=$org.olat.ims.qti.editor\:info.alienitem
item.duration=Dur\u00E9e (s)
item.positions=Pos
item.score=Pts
item.score.long={0} point(s)
item.start=D\u00E9marrage
item.type.essay=Dissertation
item.type.fib=Texte \u00E0 trous
item.type.kprim=Kprim
item.type.mc=Question \u00E0 choix multiple
item.type.sc=Question \u00E0 choix unique
legend=L\u00E9gende
nodechoose.intro=S\u00E9lectionnez un \u00E9l\u00E9ment de cours pour archiver les r\u00E9sultats de son test, auto-test ou questionnaire. Vous trouverez les r\u00E9sultats archiv\u00E9s dans votre dossier personnel sous private/archive/[nomducours]/[nomdufichier].
nodesoverview.nonodes=Ce cours ne comporte pas de tests ou de questionnaires.
showfile=Afficher ficher
table.action.select=S\u00E9lectionner
table.header.node=El\u00E9ment de cours
table.node.action=Action
table.node.title=Titre
wizard.delimchoose.howto=D\u00E9terminez les signes de s\u00E9paration des champs et l'extension du nom de fichier
wizard.delimchoose.title=Options CSV
wizard.finished.howto=Vous trouvez le fichier avec les donn\u00E9es archiv\u00E9es dans votre dossier personnel.
wizard.finished.title=Archivage termin\u00E9
wizard.intro.delim=D\u00E9cidez des signes de s\u00E9paration pour les champs \u00E0 exporter et l'extension du nom de fichier.
wizard.intro.dummy=Archivage pr\u00E9-configur\u00E9 (assistant en 2 \u00E9tapes)
wizard.intro.expert=Archivage pour experts (assistant en 4 \u00E9tapes)
wizard.intro.fin=Le fichier avec les r\u00E9sultats se trouve dans votre dossier personnel. 
wizard.intro.nod=Choix du test/questionnaire
wizard.intro.opt=D\u00E9cidez par type de question, quelles colonnes seront affich\u00E9es dans le tableau d'exportation. 
wizard.intro.text1=S\u00E9lectionnez dans le dialogue suivant le test ou le questionnaire qui doit \u00EAtre \u00E9valu\u00E9. Vous trouvez les r\u00E9sultats archiv\u00E9s dans votre dossier personnel sous private/archive/[nom du cours]/[Filename].
wizard.intro.text2=Vous pouvez choisir entre deux types d'archivage\:
wizard.intro.title=Test et questionnaire
wizard.nodechoose.howto=Choisir un test/questionnaire.
wizard.nodechoose.title=S\u00E9lection test/questionnaire
wizard.nodetitle=Titre \u00E9l\u00E9ment de cours
wizard.optionschoose.howto=Choisissez les colonnes d'\u00E9valuation par type de question
wizard.optionschoose.title=Options d'affichage
