#Thu Sep 03 11:24:41 CEST 2015
action.choose=\u0410\u0440\u0445\u0438\u0432
archive.noresults=\u041D\u0435 \u0441\u0430 \u0437\u0430\u043F\u0430\u0437\u0435\u043D\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u0437\u0430 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442.
archive.results.successfully=<b>\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435 \u0441\u0430 \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u0430\u043D\u0438 \u0432\u044A\u0432 \u0432\u0430\u0448\u0430\u0442\u0430 \u043B\u0438\u0447\u043D\u0430 \u043F\u0430\u043F\u043A\u0430.</b>
chelp.arch-test-col.title=\u041E\u0446\u0435\u043D\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0442\u0435\u0441\u0442/\u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A\: \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043A\u043E\u043B\u043E\u043D\u0438
chelp.arch-test-csv.title=\u041E\u0446\u0435\u043D\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0442\u0435\u0441\u0442/\u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A\: \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0440\u0430\u0437\u0434\u0435\u043B\u0438\u0442\u0435\u043B\u0438 \u043D\u0430 \u043F\u043E\u043B\u0435\u0442\u0430
chelp.col1=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043A\u043E\u043B\u043E\u043D\u0438\u0442\u0435 \u0437\u0430 \u0432\u0441\u0435\u043A\u0438 \u0432\u044A\u043F\u0440\u043E\u0441, \u043A\u043E\u0438\u0442\u043E \u0434\u0430 \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430\u0442 \u0432\u044A\u0432 \u0444\u0430\u0439\u043B\u0430 \u0437\u0430 \u043E\u0446\u0435\u043D\u043A\u0430. \u041F\u043E \u0442\u043E\u0437\u0438 \u043D\u0430\u0447\u0438\u043D \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u0444\u0430\u0439\u043B, \u043A\u043E\u0439\u0442\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435 \u043E\u0442 \u0442\u0435\u0441\u0442\u0430, \u0441\u043F\u043E\u0440\u0435\u0434 \u0432\u0430\u0448\u0438\u0442\u0435 \u043D\u0443\u0436\u0434\u0438.
chelp.col2=\u0418\u043C\u0430\u0442\u0435 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u043E\u043F\u0446\u0438\u0438\:
chelp.col20=<i>KPRIM \u0432\u044A\u043F\u0440\u043E\u0441</i>\: \u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043D\u0430 \u0442\u0435\u0437\u0438 \u0447\u0435\u0442\u0438\u0440\u0438 \u0444\u0438\u0433\u0443\u0440\u0438, \u043A\u043E\u0438\u0442\u043E \u0441\u0430 \u0447\u0430\u0441\u0442 \u043E\u0442 \u0441\u0442\u0440\u0438\u043D\u0433\u0430 \u0437\u0430 \u043E\u0446\u0435\u043D\u043A\u0430\:
chelp.col21=\u0424\u0438\u0433\u0443\u0440\u0430 1\: 1 | 2 | 0  (+, - \u0438\u043B\u0438 \u043D\u0438\u0449\u043E \u043D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u043E)
chelp.col22=\u0424\u0438\u0433\u0443\u0440\u0430 2\: 3 | 4 | 0  (+, - \u0438\u043B\u0438 \u043D\u0438\u0449\u043E \u043D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u043E)
chelp.col23=\u0424\u0438\u0433\u0443\u0440\u0430 3\: 5 | 6 | 0  (+, - \u0438\u043B\u0438 \u043D\u0438\u0449\u043E \u043D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u043E)
chelp.col24=\u0424\u0438\u0433\u0443\u0440\u0430 4\: 7 | 8 | 0  (+, - \u0438\u043B\u0438 \u043D\u0438\u0449\u043E \u043D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u043E)
chelp.col3=<b>\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0432\u0441\u0438\u0447\u043A\u0438 \u043A\u043E\u043B\u043E\u043D\u0438</b>\: \u0412\u0441\u0438\u0447\u043A\u0438 \u0447\u0430\u0441\u0442\u0438 \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u0430 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u0438 \u0432 \u043A\u043E\u043B\u043E\u043D\u0430, \u0437\u0430\u0435\u0434\u043D\u043E \u0441\u044A\u0441 \u0437\u0430\u043F\u0430\u0437\u0435\u043D\u0438\u0442\u0435 \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442\u0438.
chelp.col4=\u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440\: \u0432\u044A\u043F\u0440\u043E\u0441 \u0441 <i>\u0435\u0434\u0438\u043D\u0438\u0447\u0435\u043D \u0438\u0437\u0431\u043E\u0440</i> \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u0449\u0438 4 \u0447\u0430\u0441\u0442\u0438, \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430\u0442 \u0432 \u0438\u0437\u0431\u0440\u0430\u043D\u0430\u0442\u0430 \u043A\u043E\u043B\u043E\u043D\u0430, \u0437\u0430\u0435\u0434\u043D\u043E \u0441\u044A\u0441 \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442\u0442\u0430 1. \u0412\u0441\u0438\u0447\u043A\u0438 \u0434\u0440\u0443\u0433\u0438 \u043A\u043E\u043B\u043E\u043D\u0438 \u0449\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430\u0442 0.
chelp.col5=<b>\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u044F \u043E\u0442\u0433\u043E\u0432\u043E\u0440</b>\: \u041D\u043E\u043C\u0435\u0440\u0430 \u043D\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u0430\u0442\u0430 \u0447\u0430\u0441\u0442 \u0449\u0435 \u0431\u044A\u0434\u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u043D \u0432 \u0435\u0434\u0438\u043D\u0438\u0447\u043D\u0430 \u043A\u043E\u043B\u043E\u043D\u0430.
chelp.col6=\u0412\u044A\u043F\u0440\u043E\u0441\u0438 \u043A\u0430\u0442\u043E <i>\u0412\u044A\u043F\u0440\u043E\u0441 \u0441 \u0435\u0434\u0438\u043D\u0438\u0447\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440</i> \u0449\u0435 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u0442 \u043E\u0431\u0438\u043A\u043D\u043E\u0432\u0435\u043D\u0430 \u043C\u0430\u0442\u0440\u0438\u0446\u0430 \u0441 \u0434\u0430\u043D\u043D\u0438, \u043A\u043E\u044F\u0442\u043E \u043B\u0435\u0441\u043D\u043E \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0442\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u0438\u0440\u0430\u043D\u0430 \u0432\u044A\u0432 \u0432\u0430\u0448\u0438\u044F \u0441\u043E\u0444\u0442\u0443\u0435\u0440 \u0437\u0430 \u043E\u0446\u0435\u043D\u043A\u0430.
chelp.col7=\u0412\u044A\u043F\u0440\u043E\u0441\u0438 \u043A\u0430\u0442\u043E <i>\u0412\u044A\u043F\u0440\u043E\u0441 \u0441 \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u0435\u043D \u0438\u0437\u0431\u043E\u0440</i> \u0438 <i>KPRIM \u0432\u044A\u043F\u0440\u043E\u0441</i> \u043D\u044F\u043C\u0430 \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u0442 \u043D\u043E\u043C\u0435\u0440\u0430\u0442\u0430 \u043D\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u0442\u0435 \u0447\u0430\u0441\u0442\u0438 \u043E\u0431\u0435\u0434\u0438\u043D\u0435\u043D\u0438 \u0432 \u0435\u0434\u0438\u043D\u0438\u0447\u0435\u043D \u0441\u0442\u0440\u0438\u043D\u0433. \u0424\u0438\u0433\u0443\u0440\u0438\u0442\u0435 \u043D\u0430 \u0442\u043E\u0437\u0438 \u0441\u0442\u0440\u0438\u043D\u0433 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438 \u043E\u0442 \u043F\u0440\u0430\u0437\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E.
chelp.col8=<b>\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442</b>\: \u041A\u043E\u043B\u043E\u043D\u0430\u0442\u0430, \u043A\u043E\u044F\u0442\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0430 \u0449\u0435 \u0431\u044A\u0434\u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u0430.
chelp.col9=<b>\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0438\u0442\u0435\u043B\u043D\u043E\u0441\u0442 (\u043D\u0430\u0447\u0430\u043B\u043E, \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0438\u0442\u0435\u043B\u043D\u043E\u0441\u0442)</b>\: \u0414\u0432\u0435 \u043A\u043E\u043B\u043E\u043D\u0438, \u0435\u0434\u043D\u0430\u0442\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u0449\u0430 \u0441\u0442\u0430\u0440\u0442\u043E\u0432\u043E\u0442\u043E \u0432\u0440\u0435\u043C\u0435, \u0434\u0440\u0443\u0433\u0430\u0442\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u0449\u0430 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0438\u0442\u0435\u043B\u043D\u043E\u0441\u0442\u0442\u0430, \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u0438.
chelp.csv1=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0440\u0430\u0449\u0438\u0442\u0435 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438 \u043D\u0430 \u0444\u0430\u0439\u043B\u043E\u0432\u0435\u0442\u0435 \u0437\u0430 \u043E\u0446\u0435\u043D\u044F\u0432\u0430\u043D\u0435. \u041E\u0431\u0438\u043A\u043D\u043E\u0432\u0435\u043D\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u0438\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
chelp.csv2=<b>\u041F\u043E\u043B\u0435\u0442\u0430\u0442\u0430 \u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438 \u043E\u0442</b>\: \u041D\u0430\u0439-\u0440\u0430\u0437\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u0438\u0442\u0435 \u0440\u0430\u0437\u0434\u0435\u043B\u0438\u0442\u0435\u043B\u0438 \u043D\u0430 \u043F\u043E\u043B\u0435\u0442\u0430 \u0441\u0430 \u0442\u0430\u0431, \u0437\u0430\u043F\u0435\u0442\u0430\u0439\u043A\u0430, \u0442\u043E\u0447\u043A\u0430 \u0438 \u0437\u0430\u043F\u0435\u0442\u0430\u0439\u043A\u0430 \u0438\u043B\u0438 \u043F\u0440\u0430\u0437\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E.
chelp.csv3=<b>\u041F\u043E\u043B\u0435\u0442\u0430\u0442\u0430 \u0438\u043D\u043A\u043E\u0440\u043F\u043E\u0440\u0438\u0440\u0430\u043D\u0438 \u043E\u0442</b>\: \u0412 \u0441\u043B\u0443\u0447\u0430\u0439, \u0447\u0435 \u043F\u043E\u043B\u0435\u0442\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0435\u0434\u0438\u043D \u043E\u0442 \u0440\u0430\u0437\u0434\u0435\u043B\u0438\u0442\u0435\u043B\u0438\u0442\u0435 \u0441\u043F\u043E\u043C\u0435\u043D\u0430\u0442\u0438 \u043F\u043E-\u0433\u043E\u0440\u0435, \u043F\u043E\u043B\u0435\u0442\u043E, \u043A\u043E\u0435\u0442\u043E \u0441\u0435 \u043D\u0430\u043C\u0438\u0440\u0430 \u043C\u0435\u0436\u0434\u0443 \u0440\u0430\u0437\u0434\u0435\u043B\u0438\u0442\u0435\u043B\u0438\u0442\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043E\u0433\u0440\u0430\u0434\u0435\u043D\u043E (\u043E\u0431\u0438\u043A\u043D\u043E\u0432\u0435\u043D\u043E \u043E\u0442 \u043A\u0430\u0432\u0438\u0447\u043A\u0438).
chelp.csv4=<b>\u041F\u043E\u043B\u0435\u0442\u0430\u0442\u0430 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438 \u043E\u0442</b>\: \u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u0435\u0434\u0438\u043D\u0438\u0447\u043D\u0438\u0442\u0435 \u043A\u0430\u0432\u0438\u0447\u043A\u0438 \u0432\u043C\u0435\u0441\u0442\u043E \u043A\u0430\u0432\u0438\u0447\u043A\u0438 \u0432 \u043F\u043E\u043B\u0435\u0442\u043E \u0441 \u0442\u0435\u043A\u0441\u0442 (\u0430\u043A\u043E \u0442\u043E\u0432\u0430 \u043F\u043E\u043B\u0435 \u0435 \u0437\u0430\u0433\u0440\u0430\u0434\u0435\u043D\u043E \u0441 \u043A\u0430\u0432\u0438\u0447\u043A\u0438).
chelp.csv5=<b>\u0420\u0435\u0434\u043E\u0432\u0435\u0442\u0435 \u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438 \u043E\u0442</b>\: \u0417\u043D\u0430\u043A, \u043A\u043E\u0439\u0442\u043E \u0441\u044A\u0437\u0434\u0430\u0432\u0430 \u043D\u043E\u0432 \u0440\u0435\u0434 (\u043D\u043E\u0432 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u0434\u0430\u043D\u043D\u0438) \u0447\u0440\u0435\u0437 \u043E\u0440\u0438\u0433\u0438\u043D\u0430\u043B\u0430.
chelp.csv6=<b>\u0424\u0430\u0439\u043B\u043E\u0432\u043E \u0440\u0430\u0437\u0448\u0438\u0440\u0435\u043D\u0438\u0435</b>\: \u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043B\u043E\u0432\u043E\u0442\u043E \u0441\u0438 \u0440\u0430\u0437\u0448\u0438\u0440\u0435\u043D\u0438\u0435 (.txt, .asc, .csv, .xls etc.). \u0422\u043E\u0432\u0430 \u043D\u0435 \u0441\u0435 \u043E\u0442\u0440\u0430\u0437\u044F\u0432\u044F \u043D\u0430 \u0444\u043E\u0440\u043C\u0430\u0442\u0430 \u043D\u0430 \u0444\u0430\u0439\u043B\u0430.
column.field.notavailable=\u043D\u0435\u043F\u0440\u0438\u043B\u043E\u0436\u0438\u043C\u043E
column.header.assesspoints=\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u043E\u0442 \u0442\u0435\u0441\u0442\u0430
column.header.date=\u0414\u0430\u0442\u0430
column.header.details=\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438
column.header.duration=\u041E\u0431\u0449\u043E \u0432\u0440\u0435\u043C\u0435
column.header.instUsrIdent=\u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u043D\u0430 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u044F
column.header.ipaddress=IP \u0430\u0434\u0440\u0435\u0441
column.header.name=\u0418\u043C\u0435
column.header.number=\u041D\u043E\u043C\u0435\u0440 \u043D\u0430 \u0447\u043E\u0432\u0435\u043A\u0430 \u0432\u0437\u0435\u043C\u0430\u0449 \u0442\u0435\u0441\u0442
column.header.passed=\u0418\u0437\u0434\u044A\u0440\u0436\u0430\u043B
column.header.seqnum=\u041D\u043E\u043C\u0435\u0440 \u043E\u0442 \u043F\u043E\u0440\u0435\u0434\u0438\u0446\u0430
column.header.vorname=\u0418\u043C\u0435
command.start.exportwizard=\u0417\u0430\u043F\u043E\u0447\u043D\u0435\u0442\u0435 \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u0430\u043D\u0435
command.start.exportwizard.dummy=\u0417\u0430\u043F\u043E\u0447\u043D\u0435\u0442\u0435 \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u0430\u043D\u0435 (\u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u043D\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043E)
dwnld.downloader=\u0422\u0435\u0441\u0442\u043E\u0432\u0435 \u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u0446\u0438
finished=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0410\u0441\u0438\u0441\u0442\u0435\u043D\u0442
form.carriagereturn=\u0420\u0435\u0434\u043E\u0432\u0435 \u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438 \u043E\u0442
form.carriagereturn.ex=\u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\: \\r\\n
form.embeddedby=\u041F\u043E\u043B\u0435\u0442\u0430 \u0438\u043D\u043A\u043E\u0440\u043F\u043E\u0440\u0438\u0440\u0430\u043D\u0438 \u043E\u0442
form.embeddedby.ex=\u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\: "
form.escapedby=\u041F\u043E\u043B\u0435\u0442\u0430 \u0437\u0430\u0432\u044A\u0440\u0448\u0432\u0430\u0449\u0438 \u043D\u0430
form.escapedby.ex=\u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\: \\
form.essaytitle=\u0412\u044A\u043F\u0440\u043E\u0441 \u0437\u0430 \u0435\u0441\u0435
form.fibtitle=\u0412\u044A\u043F\u0440\u043E\u0441 \u0437\u0430 \u043F\u0440\u0430\u0437\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E
form.filenamesuffix=\u0424\u0430\u0439\u043B\u043E\u0432\u043E \u0440\u0430\u0437\u0448\u0438\u0440\u0435\u043D\u0438\u0435
form.filenamesuffix.ex=\u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\: .xls
form.finished=\u0417\u0430\u0432\u044A\u0440\u0448\u0435\u0442\u0435
form.itemcols=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0432\u0441\u0438\u0447\u043A\u0438 \u043A\u043E\u043B\u043E\u043D\u0438
form.kprimtitle=KPRIM \u0432\u044A\u043F\u0440\u043E\u0441
form.mandatory=\u0422\u043E\u0432\u0430 \u043F\u043E\u043B\u0435 \u0435 \u0437\u0430\u0434\u044A\u043B\u0436\u0438\u0442\u0435\u043B\u043D\u043E.
form.mcqtitle=\u0412\u044A\u043F\u0440\u043E\u0441 \u0441 \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u0435\u043D \u0438\u0437\u0431\u043E\u0440
form.pointcol=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442
form.poscol=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u044F \u043E\u0442\u0433\u043E\u0432\u043E\u0440(\u0438)
form.scqtitle=\u0412\u044A\u043F\u0440\u043E\u0441 \u0441 \u0435\u0434\u0438\u043D\u0438\u0447\u0435\u043D \u0438\u0437\u0431\u043E\u0440
form.separatedby=\u041F\u043E\u043B\u0435\u0442\u0430 \u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438 \u043E\u0442
form.separatedby.ex=\u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\: \\t
form.taglessmattext=\u041D\u044F\u043C\u0430 HTML \u0442\u0430\u0433\u043E\u0432\u0435 \u0432 \u0442\u0430\u0437\u0438 \u043B\u0435\u0433\u0435\u043D\u0434\u0430
form.timecols=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0432\u0440\u0435\u043C\u0435 (\u043D\u0430\u0447\u0430\u043B\u043E, \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0438\u0442\u0435\u043B\u043D\u043E\u0441\u0442)
help.arch-test-col=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u0438\u0437\u0431\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u043A\u043E\u043B\u043E\u043D\u0438
help.arch-test-csv=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u0440\u0430\u0437\u0434\u0435\u043B\u0438\u0442\u0435\u043B\u0438 \u0438 \u0444\u0430\u0439\u043B\u043E\u0432\u0438 \u0440\u0430\u0437\u0448\u0438\u0440\u0435\u043D\u0438\u044F
item.duration=\u041F\u0440\u043E\u0434\u044A\u043B\u0436\u0438\u0442\u0435\u043B\u043D\u043E\u0441\u0442
item.positions=\u041F\u043E\u0437\u0438\u0446\u0438\u044F
item.score=\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442
item.start=\u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435
legend=\u041B\u0435\u0433\u0435\u043D\u0434\u0430
nodechoose.intro=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0435\u0441\u0442 \u0438\u043B\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A, \u043A\u043E\u0438\u0442\u043E \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u043D\u0438 \u0432 \u0441\u043B\u0435\u0434\u043D\u043E\u0442\u043E. \u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043D\u0430\u043C\u0435\u0440\u0438\u0442\u0435 \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u0430\u043D\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u0432\u044A\u0432 \u0432\u0430\u0448\u0430\u0442\u0430 \u043B\u0438\u0447\u043D\u0430 \u043F\u0430\u043F\u043A\u0430, \u0432 \u0441\u0435\u043A\u0446\u0438\u044F \u043B\u0438\u0447\u043D\u0438/\u0430\u0440\u0445\u0438\u0432/[\u0438\u043C\u0435 \u043D\u0430 \u043A\u0443\u0440\u0441]/[\u0438\u043C\u0435 \u043D\u0430 \u0444\u0430\u0439\u043B].
nodesoverview.nonodes=\u0422\u043E\u0437\u0438 \u043A\u0443\u0440\u0441 \u043D\u044F\u043C\u0430 \u0442\u0435\u0441\u0442\u043E\u0432\u0435 \u0438\u043B\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u0446\u0438.
showfile=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0444\u0430\u0439\u043B
table.action.select=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435
table.header.node=\u041A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
table.node.action=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0435
table.node.title=\u0417\u0430\u0433\u043B\u0430\u0432\u0438\u0435
wizard.delimchoose.howto=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u0442\u0435 \u0444\u0430\u0439\u043B\u043E\u0432\u043E\u0442\u043E \u0440\u0430\u0437\u0448\u0438\u0440\u0435\u043D\u0438\u0435 \u0438 \u0440\u0430\u0437\u0434\u0435\u043B\u0438\u0442\u0435\u043B\u0438\u0442\u0435 \u043D\u0430 \u043F\u043E\u043B\u0435\u0442\u0430.
wizard.delimchoose.title=CSV \u043E\u043F\u0446\u0438\u0438
wizard.finished.howto=\u0424\u0430\u0439\u043B\u044A\u0442, \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u0449 \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u0430\u043D\u0438 \u0434\u0430\u043D\u043D\u0438, \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D \u0432\u044A\u0432 \u0432\u0430\u0448\u0430\u0442\u0430 \u043B\u0438\u0447\u043D\u0430 \u043F\u0430\u043F\u043A\u0430.
wizard.finished.title=\u0410\u0440\u0445\u0438\u0432\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u043F\u0440\u0438\u043A\u043B\u044E\u0447\u0438
wizard.intro.delim=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u0442\u0435 \u0444\u0430\u0439\u043B\u043E\u0432\u043E\u0442\u043E \u0440\u0430\u0437\u0448\u0438\u0440\u0435\u043D\u0438\u0435, \u043A\u0430\u043A\u0442\u043E \u0438 \u0440\u0430\u0437\u0434\u0435\u043B\u0438\u0442\u0435\u043B\u0438\u0442\u0435 \u043D\u0430 \u043F\u043E\u043B\u0435\u0442\u0430, \u043A\u043E\u0438\u0442\u043E \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u043D\u0435\u0441\u0435\u043D\u0438.
wizard.intro.dummy=\u041F\u0440\u0435\u0434\u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043E \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u0430\u043D\u0435 (\u0410\u0441\u0438\u0441\u0442\u0435\u043D\u0442 \u0432 2 \u0441\u0442\u044A\u043F\u043A\u0438)
wizard.intro.expert=\u0410\u0440\u0445\u0438\u0432\u0438\u0440\u0430\u043D\u0435 \u0437\u0430 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u0438 (\u0410\u0441\u0438\u0441\u0442\u0435\u043D\u0442 \u0432 4 \u0441\u0442\u044A\u043F\u043A\u0438)
wizard.intro.fin=\u0424\u0430\u0439\u043B\u044A\u0442, \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u0449 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438, \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D \u0432\u044A\u0432 \u0432\u0430\u0448\u0430\u0442\u0430 \u043B\u0438\u0447\u043D\u0430 \u043F\u0430\u043F\u043A\u0430.
wizard.intro.nod=\u0418\u0437\u0431\u043E\u0440 \u043D\u0430 \u0442\u0435\u0441\u0442/\u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A
wizard.intro.opt=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u0442\u0435 \u0437\u0430 \u0432\u0441\u0435\u043A\u0438 \u0432\u0438\u0434 \u0432\u044A\u043F\u0440\u043E\u0441 \u043A\u0430\u043A\u0432\u0438 \u043A\u043E\u043B\u043E\u043D\u0438 \u0449\u0435 \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430\u0442 \u0432 \u0442\u0430\u0431\u043B\u0438\u0446\u0430\u0442\u0430, \u043A\u043E\u044F\u0442\u043E \u0449\u0435 \u0431\u044A\u0434\u0435 \u0438\u0437\u043D\u0435\u0441\u0435\u043D\u0430.
wizard.intro.text1=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0435\u0441\u0442 \u0438\u043B\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A, \u043A\u043E\u0438\u0442\u043E \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u043D\u0438 \u0432 \u0441\u043B\u0435\u0434\u043D\u043E\u0442\u043E. \u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043D\u0430\u043C\u0435\u0440\u0438\u0442\u0435 \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u0430\u043D\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u0432\u044A\u0432 \u0432\u0430\u0448\u0430\u0442\u0430 \u043B\u0438\u0447\u043D\u0430 \u043F\u0430\u043F\u043A\u0430, \u0432 \u0441\u0435\u043A\u0446\u0438\u044F \u043B\u0438\u0447\u043D\u0438/\u0430\u0440\u0445\u0438\u0432/[\u0438\u043C\u0435 \u043D\u0430 \u043A\u0443\u0440\u0441]/[\u0438\u043C\u0435 \u043D\u0430 \u0444\u0430\u0439\u043B].
wizard.intro.text2=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043C\u0435\u0436\u0434\u0443 \u0434\u0432\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u0432\u0438\u0434\u0430 \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u0430\u043D\u0435\:
wizard.intro.title=\u0422\u0435\u0441\u0442\u043E\u0432\u0435 \u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u0446\u0438
wizard.nodechoose.howto=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0435\u0441\u0442 \u0438\u043B\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A.
wizard.nodechoose.title=\u0418\u0437\u0431\u043E\u0440 \u043D\u0430 \u0442\u0435\u0441\u0442/\u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A
wizard.nodetitle=\u0417\u0430\u0433\u043B\u0430\u0432\u0438\u0435 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
wizard.optionschoose.howto=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u0442\u0435 \u043A\u0430\u043A \u0449\u0435 \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430 \u0432\u0441\u0435\u043A\u0438 \u0432\u0438\u0434 \u0432\u044A\u043F\u0440\u043E\u0441.
wizard.optionschoose.title=\u041E\u043F\u0446\u0438\u0438 \u0437\u0430 \u043F\u043E\u043A\u0430\u0437\u0432\u0430\u043D\u0435
