#Sat Jan 08 12:44:04 CET 2011
chelp.admin1=Affiche le cours de la fa\u00E7on dont il se pr\u00E9sente pour le propri\u00E9taire d'un groupe (administrateur de cours).
chelp.area1=Entrez ici le nom d'un domaine d'\u00E9tude, pour apercevoir le cours du point de vue des membres de ce domaine d'\u00E9tude.
chelp.attr1=Dans ces champs, vous pouvez indiquer jusqu'\u00E0 cinq noms d'attributs AAI avec leur valeurs correspondantes.
chelp.attr2=Dans cet aper\u00E7u, le cours vous est montr\u00E9 de la fa\u00E7on dont il se pr\u00E9sente pour un utilisateur avec ces attributs AAI.
chelp.author1=Affiche le cours de la fa\u00E7on dont il se pr\u00E9sente pour un utilisateur poss\u00E9dant des droits d'auteur dans tout OLAT.
chelp.ced-preview.title=$\:config.header
chelp.coach1=Affiche le cours de la fa\u00E7on dont il se pr\u00E9sente pour le mod\u00E9rateur d'un groupe d'\u00E9tude quelconque.
chelp.date1=Vous devez remplir ce champ.
chelp.date2=Indiquez ici le moment (date et heure) auquel l'aper\u00E7u du cours devra \u00EAtre affich\u00E9.
chelp.date3=La date et l'heure actuelles sont configur\u00E9es par d\u00E9faut.
chelp.eg=Exemple\:
chelp.eg1=Cette illustration montre le cours de la fa\u00E7on dont il se pr\u00E9sente aux \u00E9tudiants en chimie.
chelp.group1=Entrez ici le nom d'un groupe, pour apercevoir le cours du point de vue des membres de ce groupe.
chelp.guest1=Affiche le cours de la fa\u00E7on dont il se pr\u00E9sente pour un(e) invit\u00E9(e), si le cours a \u00E9t\u00E9 ouvert aux invit\u00E9(e)s.
chelp.prev1=Dans ce formulaire, vous pouvez d\u00E9cider des conditions valables pour l'aper\u00E7u du cours.
chelp.role1=Choisissez ici \u00E0 quel type d'utilisateur l'aper\u00E7u doit \u00EAtre affich\u00E9.
chelp.user1=Affiche le cours de la fa\u00E7on dont il se pr\u00E9sente pour un utilisateur r\u00E9gulier (en g\u00E9n. \u00E9tudiant(e)s).
choose=S\u00E9lection
command.close=Fermer
command.config=Nouvelle configuration
command.preview=Afficher aper\u00E7u
config.header=Configuration de l'aper\u00E7u du cours
details.areas=Domaines d'\u00E9tude
details.groups=Groupes
details.header=Informations sur l'aper\u00E7u de cet \u00E9l\u00E9ment de cours
details.longtitle=Titre long
details.role=Type de participant
details.time=Moment de l'aper\u00E7u
details.title=Titre bref
details.toggle=Afficher/cacher des informations
details.visibility=R\u00E8gles de visibilit\u00E9
details.visibility.none=<i>aucune</i>
form.area=Domaine d'\u00E9tude
form.attrName1=Nom attribut
form.attrValue1=Valeur attribut
form.attributes=Attributs
form.easy.example.bdate=Exemple\: 26.06.2007 10\:28
form.equals=\=
form.group=Groupe
form.roles=R\u00F4le
form.sdate=Date
form.sdate.invalid=Format de la date erron\u00E9
help.hover.prev=Aide \u00E0 la configuration de l'aper\u00E7u du cours
popupchooseareas=Choisir des domaines d'\u00E9tude dans la gestion des groupes
popupchoosegroups=Choisir groupe dans gestion des groupes
role.courseadmin=Propri\u00E9taire du cours
role.coursecoach=Tuteur
role.globalauthor=Auteurs OLAT
role.guest=Invit\u00E9(e)s
role.student=utilisateur OLAT enregistr\u00E9
rootnode.invisible=Le noeud principal n'est pas visible.
warn.notvisible=Ce noeud n'est plus visible.
