#Fri Oct 01 18:08:45 CEST 2010
chelp.admin1=\u3053\u3053\u3067\u306F\u3001\u30B3\u30FC\u30B9\u30AA\u30FC\u30CA\u30FC (\u30B3\u30FC\u30B9\u7BA1\u7406\u8005) \u306B\u5BFE\u3057\u3066\u3001\u3069\u306E\u3088\u3046\u306B\u30B3\u30FC\u30B9\u304C\u8868\u793A\u3055\u308C\u308B\u304B\u78BA\u8A8D\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.area1=\u3053\u306E\u5B66\u7FD2\u30A8\u30EA\u30A2\u306E\u30E1\u30F3\u30D0\u30FC\u304C\u30B3\u30FC\u30B9\u3092\u5229\u7528\u3067\u304D\u308B\u3088\u3046\u306B\u3059\u308B\u305F\u3081\u3001\u5B66\u7FD2\u30A8\u30EA\u30A2\u540D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.attr1=\u3053\u308C\u3089\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u3067\u3001\u3042\u306A\u305F\u306F\u3001\u6700\u59275\u3064\u306EAAI\u5C5E\u6027\u540D\u304A\u3088\u3073\u5024\u3092\u5165\u529B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.attr2=\u3053\u306E\u30D7\u30EC\u30D3\u30E5\u30FC\u306B\u3088\u308A\u3001AAI\u5C5E\u6027\u3092\u6301\u3064\u30E6\u30FC\u30B6\u306B\u5BFE\u3057\u3066\u3001\u3069\u306E\u3088\u3046\u306B\u30B3\u30FC\u30B9\u304C\u8868\u793A\u3055\u308C\u308B\u304B\u78BA\u8A8D\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.author1=\u3053\u3053\u3067\u306F\u3001OLAT\u4F5C\u8005\u6A29\u9650\u3092\u6301\u3064\u30E6\u30FC\u30B6\u306B\u5BFE\u3057\u3066\u3001\u3069\u306E\u3088\u3046\u306B\u30B3\u30FC\u30B9\u304C\u8868\u793A\u3055\u308C\u308B\u304B\u78BA\u8A8D\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.ced-preview.title=$\:config.header
chelp.coach1=\u3053\u3053\u3067\u306F\u3001\u3053\u306E\u30B3\u30FC\u30B9\u5185\u306E\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u306E\u30C1\u30E5\u30FC\u30BF\u30FC\u306B\u5BFE\u3057\u3066\u3001\u3069\u306E\u3088\u3046\u306B\u30B3\u30FC\u30B9\u304C\u8868\u793A\u3055\u308C\u308B\u304B\u78BA\u8A8D\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.date1=\u3053\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u306F\u3001\u5FC5\u9808\u5165\u529B\u30D5\u30A3\u30FC\u30EB\u30C9\u3067\u3059\u3002
chelp.date2=\u3042\u306A\u305F\u304C\u30B3\u30FC\u30B9\u30D7\u30EC\u30D3\u30E5\u30FC\u3092\u8868\u793A\u3057\u305F\u3044\u65E5\u4ED8\u307E\u305F\u306F\u6642\u9593\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.date3=\u73FE\u5728\u306E\u65E5\u6642\u304C\u30D7\u30EA\u30BB\u30C3\u30C8\u3055\u308C\u307E\u3059\u3002
chelp.eg=\u4F8B\:
chelp.eg1=\u3053\u3053\u3067\u306F\u3001\u5316\u5B66\u3092\u9078\u8003\u3057\u3066\u3044\u308B\u5B66\u751F\u306B\u5BFE\u3057\u3066\u3001\u3069\u306E\u3088\u3046\u306B\u30B3\u30FC\u30B9\u304C\u8868\u793A\u3055\u308C\u308B\u304B\u78BA\u8A8D\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.group1=\u95A2\u9023\u3059\u308B\u30B0\u30EB\u30FC\u30D7\u30E1\u30F3\u30D0\u30FC\u304C\u3001\u3053\u306E\u30B3\u30FC\u30B9\u3092\u5229\u7528\u3067\u304D\u308B\u3088\u3046\u3001\u30B0\u30EB\u30FC\u30D7\u540D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.guest1=\u30B3\u30FC\u30B9\u304C\u30B2\u30B9\u30C8\u30E6\u30FC\u30B6\u306B\u5229\u7528\u53EF\u80FD\u306A\u5834\u5408\u3001\u3053\u3053\u3067\u306F\u3001\u30B3\u30FC\u30B9\u304C\u30B2\u30B9\u30C8\u30E6\u30FC\u30B6\u306B\u5BFE\u3057\u3066\u3001\u3069\u306E\u3088\u3046\u306B\u8868\u793A\u3055\u308C\u308B\u304B\u78BA\u8A8D\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.prev1=\u3053\u306E\u30D5\u30A9\u30FC\u30E0\u3092\u4F7F\u7528\u3057\u3066\u3001\u3042\u306A\u305F\u306F\u30B3\u30FC\u30B9\u30D7\u30EC\u30D3\u30E5\u30FC\u306E\u72B6\u614B\u3092\u8A2D\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.role1=\u8AB0\u304C\u3053\u306E\u30D3\u30E5\u30FC\u306B\u30A2\u30AF\u30BB\u30B9\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u304B\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.user1=\u3053\u3053\u3067\u306F\u3001\u901A\u5E38\u306EOLAT\u30E6\u30FC\u30B6 (\u4F8B \u5B66\u751F) \u306B\u5BFE\u3057\u3066\u3001\u3069\u306E\u3088\u3046\u306B\u30B3\u30FC\u30B9\u304C\u8868\u793A\u3055\u308C\u308B\u304B\u78BA\u8A8D\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
choose=\u9078\u629E
command.close=\u9589\u3058\u308B
command.config=\u518D\u5EA6\u8A2D\u5B9A\u3059\u308B
command.preview=\u30B3\u30FC\u30B9\u30D7\u30EC\u30D3\u30E5\u30FC\u3092\u8868\u793A\u3059\u308B
config.header=\u30B3\u30FC\u30B9\u30D7\u30EC\u30D3\u30E5\u30FC\u306E\u8A2D\u5B9A
details.areas=\u5B66\u7FD2\u30A8\u30EA\u30A2
details.groups=\u30B0\u30EB\u30FC\u30D7
details.header=\u3053\u306E\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u30D7\u30EC\u30D3\u30E5\u30FC\u306E\u60C5\u5831
details.longtitle=\u9577\u3044\u30BF\u30A4\u30C8\u30EB
details.role=\u53C2\u52A0\u8005\u30BF\u30A4\u30D7
details.time=\u30D7\u30EC\u30D3\u30E5\u30FC\u65E5\u6642
details.title=\u77ED\u3044\u30BF\u30A4\u30C8\u30EB
details.toggle=\u60C5\u5831\u3092\u8868\u793A/\u975E\u8868\u793A\u306B\u3059\u308B
details.visibility=\u53EF\u8996\u6027\u30EB\u30FC\u30EB
details.visibility.none=<i>\u306A\u3057</i>  
form.area=\u5B66\u7FD2\u30A8\u30EA\u30A2
form.attrName1=\u5C5E\u60271\u540D
form.attrValue1=\u5C5E\u60271\u5024
form.attributes=\u5C5E\u6027
form.easy.example.bdate=\u4F8B\: 26.06.2007 10\:28
form.equals=\=
form.group=\u30B0\u30EB\u30FC\u30D7
form.roles=\u30ED\u30FC\u30EB
form.sdate=\u65E5\u4ED8
help.hover.prev=\u30B3\u30FC\u30B9\u30D7\u30EC\u30D3\u30E5\u30FC\u8A2D\u5B9A\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
popupchooseareas=\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406\u3088\u308A\u5B66\u7FD2\u30A8\u30EA\u30A2\u3092\u9078\u629E\u3059\u308B
popupchoosegroups=\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406\u3088\u308A\u30B0\u30EB\u30FC\u30D7\u3092\u9078\u629E\u3059\u308B
role.courseadmin=\u30B3\u30FC\u30B9\u30AA\u30FC\u30CA\u30FC
role.coursecoach=\u30C1\u30E5\u30FC\u30BF\u30FC
role.globalauthor=OLAT\u4F5C\u8005
role.guest=\u30B2\u30B9\u30C8
role.student=\u767B\u9332\u6E08\u307FOLAT\u30E6\u30FC\u30B6
rootnode.invisible=\u30E1\u30A4\u30F3\u30CE\u30FC\u30C9\u306F\u3001\u95B2\u89A7\u3067\u304D\u307E\u305B\u3093\u3002
warn.notvisible=\u3053\u306E\u30CE\u30FC\u30C9\u306F\u3001\u3059\u3067\u306B\u95B2\u89A7\u3067\u304D\u307E\u305B\u3093\u3002
