#Wed Jul 28 13:33:31 CEST 2010
chelp.admin1=Dette er hvordan kurset bliver pr\u00E6senteret for kursusejere (kursusadministratorer)
chelp.area1=Indtast venligst navnet p\u00E5 l\u00E6ringsomr\u00E5det for at g\u00F8re dette kursus tilg\u00E6ngeligt for medlemmerne af dette l\u00E6ringsomr\u00E5de.
chelp.attr1=Ved hj\u00E6lp af dette felt kan du indtaste op til 5 AAI attributnavne med tilh\u00F8rende v\u00E6rdier.
chelp.attr2=Ved hj\u00E6lp af forh\u00E5ndsvisning kan dette kursus blive pr\u00E6senteret som en bruger med disse AAI attributter ville se det.
chelp.author1=Dette er hvordan kurset bliver pr\u00E6senteret for brugere med OLAT forfatterrettigheder.
chelp.ced-preview.title=$\:config.header
chelp.coach1=Dette er hvordan kurset bliver pr\u00E6senteret for en tutor fra en af l\u00E6ringsgrupperne under kurset.
chelp.date1=Dette felt skal udfyldes.
chelp.date2=Indtast venligst dato og tid for hvorn\u00E5r du \u00F8nsker at kursusforh\u00E5ndsvisningen skal vises.
chelp.date3=Den nuv\u00E6rende data og tid er allerede indsat.
chelp.eg=Eksempel\:
chelp.eg1=Dette er hvordan kurset ville blive vist for kemistuderende.
chelp.group1=Indtast venligst navnet p\u00E5 gruppen for at g\u00F8re dette kursus tilg\u00E6ngeligt for de relevante gruppemedlemmer. 
chelp.guest1=Dette er hvordan kurset bliver pr\u00E6senteret for en g\u00E6stebruger, hvis dette kursus er tilg\u00E6ngeligt for g\u00E6ster overhovedet.
chelp.prev1=Ved hj\u00E6lp af denne formular kan du definere foruds\u00E6tningerne for kursus forh\u00E5ndsvisningen.
chelp.role1=V\u00E6lg venligst hvem denne forh\u00E5ndsvisning skal v\u00E6re tilg\u00E6ngeligt for.
chelp.user1=Dette er hvordan kurset bliver pr\u00E6senteret for en almindelig OLAT bruger (eksempelvis en studerende).
command.close=Luk
command.config=Start konfiguration forfra
command.preview=Vis kursus i forh\u00E5ndsvisning
config.header=Konfiguration af kursus
details.areas=L\u00E6ringsomr\u00E5der
details.groups=Grupper
details.header=Information om forh\u00E5ndsvisning af dette kursuselement
details.longtitle=Lang titel
details.role=Deltagertype
details.time=Dato for forh\u00E5ndsvisning
details.title=Kort titel
details.visibility=Regler for synlighed
details.visibility.none=<i>ingen</i>
form.area=L\u00E6ringsomr\u00E5de
form.attrName1=Attribut1 navn
form.attrValue1=Attribut1 v\u00E6rdi
form.easy.example.bdate=Eksempel\: 26.06.2007 10\:28
form.group=Gruppe
form.roles=Rolle
form.sdate=Dato
help.hover.prev=Hj\u00E6lp til at konfigurere kursus forh\u00E5ndsvisning
popupchooseareas=V\u00E6lg l\u00E6ringsomr\u00E5der fra gruppeadministration
popupchoosegroups=V\u00E6lg grupper fra gruppeadministration
role.courseadmin=Kursusejere
role.coursecoach=Tutorer
role.globalauthor=OLAT forfattere
role.guest=G\u00E6ster
role.student=Registrerede OLAT brugere
rootnode.invisible=Hovedemnet er ikke synligt
warn.notvisible=Dette emne er ikke l\u00E6ngere synligt.
