#Wed Jul 28 13:33:30 CEST 2010
chelp.admin1=Tai yra kaip \u0161is kursas yra pristatomas kurso savininkui (kurso administratoriui).
chelp.area1=Pra\u0161ome \u012Fveskite mokymosi srities pavadinim\u0105, norint padaryti \u0161\u012F kurs\u0105  pasiekiam\u0105 \u0161ios mokymosi srities vartotojams.
chelp.attr1=Su \u0161iuo lauku j\u016Bs galite \u012Fvesti iki 5 AAI po\u017Eymi\u0173 vard\u0173 su j\u0173 svarbiomis reik\u0161m\u0117mis.
chelp.attr2=Su \u0161ia per\u017Ei\u016Bra \u0161is kursas yra pristatomas kaip su \u0161iais AAI po\u017Eymiais vartotojai gal\u0117s tai matyti.
chelp.author1=Tai yra kaip \u0161is kursas yra pristatomas vartotojams su OLAT autori\u0173 teis\u0117mis.
chelp.ced-preview.title=$\:config.header
chelp.coach1=Tai yra kaip \u0161is kursas yra pristatomas bet kurios mokymosi grup\u0117s repetitoriui kurso eigoje.
chelp.date1=\u0160is laukas turi b\u016Bti u\u017Epildytas.
chelp.date2=Pra\u0161ome \u012Fvesti dat\u0105 ar laik\u0105, kada kurs\u0173 per\u017Ei\u016Bra bus rodoma.
chelp.date3=Dabartin\u0117 data ir laikas yra i\u0161 anksto nustatyti.
chelp.eg=Pavyzd\u017Eiui\:
chelp.eg1=Tai yra kaip \u0161is kursas yra pristatomas Chemijos studentams.
chelp.group1=Pra\u0161ome \u012Fvesti grup\u0117s vard\u0105, norint padaryti \u0161\u012F kurs\u0105  pasiekiam\u0105 aktualiems grup\u0117s vartotojams.
chelp.guest1=Tai yra kaip \u0161is kursas yra pristatomas sve\u010Dio teises turin\u010Diam vartotojui, jei \u0161is kursas yra prieinamas sve\u010Dio teises tutintiems vartotojams.
chelp.prev1=Su \u0161ia forma j\u016Bs galite apibr\u0117\u017Eti kurs\u0173 per\u017Ei\u016Bros b\u016Bkl\u0119.
chelp.role1=Pra\u0161ome pa\u017Eym\u0117ti kam \u0161i per\u017Ei\u016Bra bus prieinama.
chelp.user1=Tai yra kaip \u0161is kursas yra pristatomas pastoviam OLAT vartotojui (pvz. studentui).
command.close=U\u017Edaryti
command.config=Konfig\u016Bruoti i\u0161 naujo
command.preview=Rodyti kurs\u0173 per\u017Ei\u016Br\u0105
config.header=Kurs\u0173 per\u017Ei\u016Bros konfig\u016Bracija
details.areas=Mokymosi vieta
details.groups=Grup\u0117s 
details.header=\u0160io kurs\u0173 elemento informacijos per\u017Ei\u016Bra
details.longtitle=Ilgas pavadinimas
details.role=Dalyvio tipas
details.time=Per\u017Ei\u016Bros laikas
details.title=Trumpas pavadinimas
details.visibility=Matomumo taisykl\u0117
details.visibility.none=<i>n\u0117ra</i> 
form.area=Mokymosi vieta
form.attrName1=Po\u017Eymio1 pavadinimas
form.attrValue1=Po\u017Eymio1 reik\u0161m\u0117
form.group=Grup\u0117
form.roles=Rol\u0117
form.sdate=Data
help.hover.prev=Pagalba sukonfig\u016Bruoti kurs\u0173 per\u017Ei\u016Br\u0105
popupchooseareas=Pasirinkite mokymosi vietas ir grupi\u0173 valdymo
popupchoosegroups=Pasirinkite grupes i\u0161 grupi\u0173 valdymo
role.courseadmin=Kurs\u0173 savininkai
role.coursecoach=Kuratoriai
role.globalauthor=Kurs\u0173 autoriai
role.guest=Sve\u010Diai
role.student=Registruoti OLAT naudotojai
rootnode.invisible=Pagrindinis mazgas n\u0117ra matomas.
warn.notvisible=\u0160is mazgas daugiau n\u0117ra matomas.
