#Sat Mar 13 23:23:56 CET 2010
imadmin.form.title=\u03A0\u03B1\u03C1\u03B1\u03BC\u03B5\u03C4\u03C1\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 HTML chat
imadmin.plugin.admin.connection=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B1\u03BD\u03B5\u03BA\u03BA\u03B9\u03BD\u03AE\u03C3\u03C4\u03B5 \u03C4\u03B7 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 (\u03B1\u03BD\u03B1\u03B3\u03BA\u03B1\u03AF\u03BF \u03BC\u03CC\u03BD\u03BF \u03B1\u03BD \u03B7 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B7 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 \u03B1\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5). \u0395\u03BB\u03AD\u03B3\u03BE\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B1\u03BD\u03B1\u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 \u03C3\u03C5\u03BD\u03B5\u03B4\u03C1\u03AF\u03B1\u03C2 \u03C4\u03BF\u03C5 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 "admin" \u03C3\u03C4\u03BF web interface \u03C4\u03BF\u03C5 IM server.
imadmin.plugin.admin.connection.done=\u0395\u03C0\u03B9\u03C4\u03C5\u03C7\u03AE\u03C2 \u03B5\u03C0\u03B1\u03BD\u03B1\u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7\! \u0395\u03BB\u03AD\u03B3\u03BE\u03C4\u03B5 \u03C4\u03BF\u03BD \u03C0\u03AF\u03BD\u03B1\u03BA\u03B1 \u03C3\u03C5\u03BD\u03B5\u03B4\u03C1\u03AF\u03B1\u03C2 \u03C4\u03BF\u03C5 IM Server.
imadmin.plugin.admin.reconnect=\u0395\u03C0\u03B1\u03BD\u03B1\u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7
imadmin.plugin.check=\u0388\u03BB\u03B5\u03B3\u03C7\u03BF\u03C2
imadmin.plugin.check.info=\u0388\u03BB\u03B5\u03B3\u03C7\u03BF\u03C2 \u03AD\u03BA\u03B4\u03BF\u03C3\u03B7\u03C2 plugin \u03C4\u03BF\u03C5 IM Server
imadmin.plugin.intro=\u03A4\u03BF OLAT \u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03B5\u03AF \u03BC\u03B5 \u03C4\u03BF\u03BD <a  target\="_blank" href\="http\://www.igniterealtime.org/projects/openfire/">Openfire</a> IM server \u03BC\u03AD\u03C3\u03B1 \u03B1\u03C0\u03CC \u03AD\u03BD\u03B1 plugin \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B1\u03BD\u03C4\u03B9\u03C0\u03C1\u03BF\u03C3\u03C9\u03C0\u03B5\u03CD\u03C3\u03B5\u03B9 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2/\u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03C4\u03BF\u03C5 OLAT. \u0391\u03C5\u03C4\u03CC \u03C4\u03BF plugin \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03BB\u03B7\u03C6\u03B8\u03B5\u03AF <a target\="_blank"  href\="http\://www.olat.org/downloads/stable/olatUserAndGroupService.jar">\u03B5\u03B4\u03CE</a> \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03B3\u03BA\u03B1\u03C4\u03B1\u03C3\u03C4\u03B1\u03B8\u03B5\u03AF \u03C3\u03C4\u03B7\u03BD \u03BA\u03BF\u03BD\u03C3\u03CC\u03BB\u03B1 \u03C4\u03BF\u03C5 \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03AE \u03C4\u03BF\u03C5 Openfire.
imadmin.plugin.title=\u0395\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03AF\u03B1 \u03BC\u03B5 \u03C4\u03BF\u03BD IM server
imadmin.plugin.version=\u039C\u03B5\u03C4\u03AC \u03B1\u03C0\u03CC \u03B5\u03C1\u03CE\u03C4\u03B7\u03BC\u03B1, \u03C4\u03BF plugin \u03C4\u03BF\u03C5 server \u03B1\u03C0\u03BF\u03BA\u03C1\u03AF\u03BD\u03B5\u03C4\u03B1\u03B9\: {0}
imadmin.plugin.webconsole=\u0391\u03BD\u03BF\u03AF\u03BE\u03C4\u03B5 \u03C4\u03BF web interface \u03C4\u03BF\u03C5 Openfire server\: <a target\="_blank" href\="http\://{0}\:9090/">http\://{0}\:9090/</a> \u03BA\u03B1\u03B9 \u03C3\u03C5\u03BD\u03B4\u03B5\u03B8\u03B5\u03AF\u03C4\u03B5 \u03C9\u03C2 admin \u03BC\u03B5 \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\: <b>{1}</b> \u03BA\u03B1\u03B9 \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC\: <b>{2}</b>
imadmin.sync.cmd.dosync=\u0388\u03BD\u03B1\u03C1\u03BE\u03B7 \u03C3\u03C5\u03B3\u03C7\u03C1\u03BF\u03BD\u03B9\u03C3\u03BC\u03BF\u03CD 
imadmin.sync.cmd.dosync.caption=\u0397 \u03B4\u03B9\u03B1\u03B4\u03B9\u03BA\u03B1\u03C3\u03AF\u03B1 \u03C3\u03C5\u03B3\u03C7\u03C1\u03BF\u03BD\u03B9\u03C3\u03BC\u03BF\u03CD \u03B5\u03BA\u03C4\u03B5\u03BB\u03B5\u03AF\u03C4\u03B1\u03B9. \u0391\u03C5\u03C4\u03CC \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C0\u03AC\u03C1\u03B5\u03B9 \u03BB\u03AF\u03B3\u03B7 \u03CE\u03C1\u03B1. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03C0\u03B5\u03C1\u03B9\u03BC\u03AD\u03BD\u03B5\u03C4\u03B5.
imadmin.sync.failed=\u039F \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE\u03C2 Instant Messaging \u03B4\u03B5\u03BD \u03BC\u03C0\u03CC\u03C1\u03B5\u03C3\u03B5 \u03BD\u03B1 \u03B2\u03C1\u03B5\u03B8\u03B5\u03AF. \u039F \u03C3\u03C5\u03B3\u03C7\u03C1\u03BF\u03BD\u03B9\u03C3\u03BC\u03CC\u03C2 \u03B1\u03BA\u03C5\u03C1\u03CE\u03B8\u03B7\u03BA\u03B5.
imadmin.sync.intro=\u0391\u03C5\u03C4\u03CC\u03C2 \u03BF \u03C3\u03C5\u03B3\u03C7\u03C1\u03BF\u03BD\u03B9\u03C3\u03BC\u03CC\u03C2 \u03B8\u03B1 \u03B5\u03BD\u03B7\u03BC\u03B5\u03C1\u03CE\u03C3\u03B5\u03B9 \u03CC\u03BB\u03B7 \u03C3\u03B1\u03C2 \u03C4\u03B7 \u03BC\u03B5\u03BB\u03AD\u03C4\u03B7 \u03AE \u03C4\u03BF \u03C3\u03C7\u03AD\u03B4\u03B9\u03BF \u03C4\u03C9\u03BD \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03C9\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 Buddy Roster \u03C3\u03C4\u03BF\u03BD \u03B4\u03B9\u03B1\u03BA\u03BF\u03BC\u03B9\u03C3\u03C4\u03AE Instant Messaging 
imadmin.sync.title=\u03A3\u03C5\u03B3\u03C7\u03C1\u03BF\u03BD\u03B9\u03C3\u03BC\u03CC\u03C2 Buddy Roster 
imadmin.title=\u0394\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03C4\u03BF\u03C5 Instant Messaging
imadming.chatpolltime=\u03A7\u03C1\u03CC\u03BD\u03BF\u03C2 \u03C8\u03B7\u03C6\u03BF\u03C6\u03BF\u03C1\u03AF\u03B1\u03C2 \u03C3\u03C5\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03C3\u03B5 [msec]
imadming.chatpolltime.default=\u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF {0} milliseconds
imadming.idlepolltime=\u0391\u03B4\u03C1\u03B1\u03BD\u03AE\u03C2 \u03C7\u03C1\u03CC\u03BD\u03BF\u03C2 \u03C8\u03B7\u03C6\u03BF\u03C6\u03BF\u03C1\u03AF\u03B1\u03C2 \u03C3\u03B5 [msec]
imadming.idlepolltime.default=\u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF {0} milliseconds
