#Thu Mar 05 12:48:54 CET 2009
imadmin.form.title=C\u1EA5u h\u00ECnh chat \u0111\u1ECBnh d\u1EA1ng HTML.
imadmin.plugin.admin.connection=Th\u1EF1c hi\u1EC7n kh\u1EDFi t\u1EA1o l\u1EA1i k\u1EBFt n\u1ED1i. Ch\u1EC9 c\u1EA7n thi\u1EBFt n\u1EBFu ch\u1EE9c n\u0103ng t\u1EF1 \u0111\u1ED9ng k\u1EBFt n\u1ED1i kh\u00F4ng th\u1EF1c hi\u1EC7n \u0111\u01B0\u1EE3c. Ki\u1EC3m tra giao di\u1EC7n web tin nh\u1EAFn nhanh \u0111\u1EC3 xem chi ti\u1EBFt phi\u00EAn k\u1EBFt n\u1ED1i c\u1EE7a ng\u01B0\u1EDDi d\u00F9ng v\u1EDBi quy\u1EC1n qu\u1EA3n tr\u1ECB.
imadmin.plugin.admin.connection.done=Kh\u1EDFi \u0111\u1ED9ng l\u1EA1i k\u1EBFt n\u1ED1i \u0111\u00E3 ho\u00E0n th\u00E0nh\! Xem th\u00F4ng tin chi ti\u1EBFt t\u1EA1i b\u1EA3ng \u0111i\u1EC1u khi\u1EC3n phi\u00EAn k\u1EBFt n\u1ED1i c\u1EE7a m\u00E1y ch\u1EE7.
imadmin.plugin.admin.reconnect=Kh\u1EDFi \u0111\u1ED9ng l\u1EA1i k\u1EBFt n\u1ED1i
imadmin.plugin.check=ki\u1EC3m tra
imadmin.plugin.check.info=Ki\u1EC3m tra phi\u00EAn b\u1EA3n c\u1EE7a ch\u01B0\u01A1ng tr\u00ECnh tin nh\u1EAFn tr\u00EAn m\u00E1y ch\u1EE7.
imadmin.sync.cmd.dosync=B\u1EAFt \u0111\u1EA7u \u0111\u1ED3ng b\u1ED9
imadmin.sync.cmd.dosync.caption=Ti\u1EBFn tr\u00ECnh \u0111\u1ED3ng b\u1ED9 \u0111ang ho\u1EA1t \u0111\u1ED9ng. Qu\u00E1 tr\u00ECnh c\u1EA7n th\u1EDDi gian th\u1EF1c hi\u1EC7n . H\u00E3y ki\u00EAn nh\u1EABn .
imadmin.sync.failed=M\u00E1y ch\u1EE7 \u0110o\u1EA1n tin kh\u1EA9n kh\u00F4ng th\u1EC3 k\u1EBFt n\u1ED1i. Qu\u00E1 tr\u00ECnh \u0111\u1ED3ng b\u1ED9 b\u1ECB h\u1EE7y b\u1ECF.
imadmin.sync.intro=Vi\u1EC7c \u0111\u1ED3ng b\u1ED9 n\u00E0y s\u1EBD c\u1EADp nh\u1EADt to\u00E0n b\u1ED9 vi\u1EC7c h\u1ECDc t\u1EADp ho\u1EB7c c\u00E1c nh\u00F3m d\u1EF1 \u00E1n c\u1EE7a qu\u00FD v\u1ECB l\u00EAn m\u00E1y ch\u1EE7 \u0110o\u1EA1n tin kh\u1EA9n . \u0110i\u1EC1u n\u00E0y c\u00F3 th\u1EC3 h\u1EEFu \u00EDch khi m\u00E1y ch\u1EE7 \u0110o\u1EA1n tin kh\u1EA9n t\u1EA1m th\u1EDDi kh\u00F4ng ho\u1EA1t \u0111\u1ED9ng.
imadmin.sync.title=\u0110\u1ED3ng b\u1ED9 v\u1EDBi Buddy Roster
imadming.chatpolltime=Th\u1EDDi gian ki\u1EC3m tra tr\u1EA1ng th\u00E1i Chat di\u1EC5n ra trong [mili gi\u00E2y]
imadming.chatpolltime.default=M\u1EB7c \u0111\u1ECBnh {0} mili gi\u00E2y.
imadming.idlepolltime=Th\u1EDDi gian ki\u1EC3m tra tr\u1EA1ng th\u00E1i ng\u1EEBng l\u00E0m vi\u1EC7c di\u1EC5n ra trong [mili gi\u00E2y]
imadming.idlepolltime.default=M\u1EB7c \u0111\u1ECBnh {0} mili gi\u00E2y.
