#Mon Feb 22 10:58:15 CET 2010
imadmin.form.title=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u062F\u0631\u062F\u0634\u0629 \u0623\u062A\u0634 \u062A\u0649 \u0623\u0645 \u0623\u0644
imadmin.plugin.admin.connection=\u064A\u0631\u062C\u0649 \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u0627\u062A\u0635\u0627\u0644\u060C \u0648\u0647\u0648 \u0636\u0631\u0648\u0631\u0649 \u0641\u0642\u0637 \u0639\u0646\u062F \u0641\u0634\u0644 \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0627\u0644\u062A\u0644\u0642\u0627\u0626\u0649\u060C \u0642\u0645 \u0628\u0641\u062D\u0635 \u0627\u0644\u0633\u064A\u0631\u0641\u0631 \u0644\u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u062C\u0647\u0629 "\u0627\u0644\u0645\u0634\u0631\u0641" \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645.
imadmin.plugin.admin.connection.done=\u062A\u0645 \u0646\u062C\u0627\u062D \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u0627\u062A\u0635\u0627\u0644
imadmin.plugin.admin.reconnect=\u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u0627\u062A\u0635\u0627\u0644
imadmin.plugin.check=\u0641\u062D\u0635
imadmin.plugin.check.info=\u0641\u062D\u0635 \u0625\u0635\u062F\u0627\u0631 \u0645\u0633\u0627\u0639\u062F \u0627\u0644\u0633\u064A\u0631\u0641\u0631.
imadmin.plugin.intro=\u0627\u0644\u0633\u064A\u0631\u0641\u0631 \u0644\u0625\u0639\u0627\u062F\u0629 \u062A\u0642\u062F\u064A\u0645 <a  target\="_blank" href\="http\://www.igniterealtime.org/projects/openfire/">Openfire</a> \u0623\u0648\u0644\u0627\u062A \u062A\u062A\u0648\u0627\u0635\u0644 \u0645\u0639\r\n\u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646/\u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0645\u0646 \u0623\u0648\u0644\u0627\u062A\u060C \u0648\u064A\u0645\u0643\u0646 \u062A\u0646\u0632\u064A\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u0627\u062A \u0645\u0646\r\n<a target\="_blank"  href\="http\://www.olat.org/downloads/stable/olatUserAndGroupService.jar">here</a>
imadmin.plugin.title=\u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0645\u0639 \u0627\u0644\u0633\u064A\u0631\u0641\u0631
imadmin.plugin.version={0} \:\u0627\u0644\u0627\u0633\u062A\u0641\u0633\u0627\u0631 \u0639\u0646 \u0627\u0633\u062A\u062C\u0627\u0628\u0629 \u0645\u0633\u0627\u0639\u062F \u0627\u0644\u0633\u064A\u0631\u0641\u0631
imadmin.plugin.webconsole=<b>{2}</b> \u0648\u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 <b>{1}</b> \u0648\u0633\u062C\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0628\u0627\u0633\u0645 <a target\="_blank" href\="http\://{0}\:9090/">http\://{0}\:9090/</a> \:\u0627\u0641\u062A\u062D \u0627\u0644\u0633\u064A\u0631\u0641\u0631
imadmin.sync.cmd.dosync=\u0628\u062F\u0627\u064A\u0629 \u0627\u0644\u062A\u0632\u0627\u0645\u0646
imadmin.sync.cmd.dosync.caption=\u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u0632\u0627\u0645\u0646 \u0642\u064A\u062F \u0627\u0644\u062A\u0634\u063A\u064A\u0644\u060C \u0648\u064A\u0645\u0643\u0646 \u0623\u0646 \u064A\u0633\u062A\u063A\u0631\u0642 \u0647\u0630\u0627 \u0628\u0639\u0636 \u0627\u0644\u0648\u0642\u062A\u060C \u064A\u0631\u062C\u0649 \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631 \u062D\u062A\u0649 \u0627\u0646\u062A\u0647\u0627\u0621 \u0627\u0644\u0639\u0645\u0644\u064A\u0629.
imadmin.sync.failed=\u0633\u064A\u0631\u0641\u0631 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0629 \u0627\u0644\u0641\u0648\u0631\u064A\u0629 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u064A\u0647\u060C \u062A\u0645 \u0625\u0644\u063A\u0627\u0621 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u0632\u0627\u0645\u0646.
imadmin.sync.intro=\u0627\u0644\u062A\u0632\u0627\u0645\u0646 \u0633\u064A\u0642\u0648\u0645 \u0628\u062A\u062D\u062F\u064A\u062B \u0643\u0644 \u062F\u0631\u0627\u0633\u0629 \u0623\u0648 \u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0645\u0634\u0631\u0648\u0639 \u0645\u062B\u0644 \u062C\u0645\u0627\u0639\u0627\u062A \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0623\u0635\u062F\u0642\u0627\u0621 \u0644\u062F\u064A\u0643 \u0639\u0644\u0649 \u0633\u064A\u0631\u0641\u0631 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0629 \u0627\u0644\u0641\u0648\u0631\u064A\u0629\u060C \u0648\u064A\u0645\u0643\u0646 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0647\u0630\u0627 \u0645\u0641\u064A\u062F\u0627\u064B \u0625\u0630\u0627 \u0643\u0627\u0646 \u0633\u064A\u0631\u0641\u0631 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0629 \u0627\u0644\u0641\u0648\u0631\u064A\u0629 \u063A\u064A\u0631 \u0645\u062A\u0627\u062D \u0628\u0635\u0648\u0631\u0629 \u0645\u0624\u0642\u062A\u0629\u060C \u0648\u064A\u0633\u062A\u063A\u0631\u0642 \u0647\u0630\u0627 \u0627\u0644\u0625\u062C\u0631\u0627\u0621 \u0628\u0639\u0636 \u0627\u0644\u0648\u0642\u062A.
imadmin.sync.title=\u062A\u0632\u0627\u0645\u0646 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0623\u0635\u062F\u0642\u0627\u0621
imadmin.title=\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0629 \u0627\u0644\u0641\u0648\u0631\u064A\u0629
imadming.chatpolltime=[msec] \u0648\u0642\u062A \u0627\u0644\u062F\u0631\u062F\u0634\u0629
imadming.chatpolltime.default=\u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u0649 {0} \u0645\u0644\u0644\u0649 \u062B\u0627\u0646\u064A\u0629
imadming.idlepolltime=[msec] \u0648\u0642\u062A \u0627\u0644\u062E\u0645\u0648\u0644
imadming.idlepolltime.default=\u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u0649 {0} \u0645\u0644\u0644\u0649 \u062B\u0627\u0646\u064A\u0629
