#Fri Jan 21 10:05:09 CET 2011
EPStructuredMapTemplate=Mod\u00E8le de portfolio
admin.menu.title=ePortfolio
admin.menu.title.alt=Configurer ePortfolio
chelp.handlers.blog1=Journal d'apprentissage
chelp.handlers.blog2=Un blog pour documenter vos progr\u00E8s d'apprentissage
chelp.handlers.certificate1=Attestation de performance
chelp.handlers.certificate2=Un certificat g\u00E9n\u00E9r\u00E9 dans et par OLAT qui documente les tests effectu\u00E9s ou les devoirs remis et \u00E9valu\u00E9s.
chelp.handlers.element1=\u00C9l\u00E9ment portfolio
chelp.handlers.element2=Un \u00E9l\u00E9ment portfolio cr\u00E9\u00E9 par l'utilisateur, par ex. un classeur, une page ou un \u00E9l\u00E9ment structurel. Dans une page portfolio, un \u00E9l\u00E9ment portfolio peut \u00EAtre ins\u00E9r\u00E9 de la m\u00EAme fa\u00E7on qu'un artefact.
chelp.handlers.file1=Artefact fichier
chelp.handlers.file2=Un fichier recueilli par l'utilisateur gr\u00E2ce \u00E0 l'outil de r\u00E9colte des artefacts, par ex. un PDF.
chelp.handlers.forum1=Forum
chelp.handlers.forum2=Une contribution \u00E0 un forum cr\u00E9\u00E9e par l'utilisateur.
chelp.handlers.intro=La s\u00E9lection des types d'artefacts d\u00E9finit quel type d'artefact peut \u00EAtre recueilli. Les artefacts d\u00E9j\u00E0 recueillis d'un type d\u00E9sactiv\u00E9 sont affich\u00E9s, mais ne peuvent plus \u00EAtre recueillis. Tous les artefacts, sauf les artefacts fichier et test, sont r\u00E9colt\u00E9s dans des cours OLAT. Il est possible de s\u00E9lectionner les types suivants\:
chelp.handlers.text1=Artefact texte
chelp.handlers.text2=Un texte cr\u00E9\u00E9 par l'utilisateur gr\u00E2ce \u00E0 l'outil de r\u00E9colte des artefacts.
chelp.handlers.title=ePortfolio\: types d'artefacts
chelp.handlers.wiki1=Wiki
chelp.handlers.wiki2=Une contribution \u00E0 un wiki cr\u00E9\u00E9e par l'utilisateur.
chelp.module.intro=Dans ce formulaire, vous pouvez activer et d\u00E9sactiver le module ePortfolio. Ce module permet de structurer librement le travail dans le portfolio, la gestion du portfolio et l'int\u00E9gration dans les cours de devoirs pour un portfolio.
chelp.module.intro2=Si le module ePortfolio est d\u00E9sactiv\u00E9 durant le travail en cours, ses fonctions ne sont plus visibles dans le GUI, mais tous les artefacts et les classeurs sont conserv\u00E9s.
chelp.module.title=ePortfolio\: configuration
choose.artefact.intro=S\u00E9lectionnez l'artefact que vous souhaitez ajouter \u00E0 votre classeur.
create.map=Cr\u00E9er classeur
create.map.default=Cr\u00E9er classeur
create.map.fromTemplate=Cr\u00E9er classeur selon mod\u00E8le
create.map.intro=S\u00E9lectionnez le type de classeur que vous souhaitez cr\u00E9er.
create.map.selectTemplate=S\u00E9lectionner mod\u00E8le
enabled=Activ\u00E9
eportfolio.menu.title=ePortfolio
eportfolio.menu.title.alt=ePortfolio avec artefacts et classeurs
handlers.intro=S\u00E9lectionnez les types d'artefacts disponibles. Les artefacts d'un type d\u00E9sactiv\u00E9 sont affich\u00E9s, mais ne peuvent plus \u00EAtre r\u00E9colt\u00E9s.
handlers.title=Types d'artefacts
help.hover.handlers=Aide pour "$\:chelp.handlers.title"
help.hover.portfolio=Aide pour "$\:chelp.module.title"
myartefacts.intro=Vous pouvez \u00E9laborer ou \u00E9liminer les artefacts recueillis et vous pouvez cr\u00E9er de nouveaux artefacts.
myartefacts.menu.title=Mes artefacts
myartefacts.menu.title.alt=Afficher et g\u00E9rer tous les artefacts
myartefacts.title=$\:admin.menu.title - $\:myartefacts.menu.title
mymaps.intro=$\:mymaps.menu.title.alt
mymaps.menu.title=Mes classeurs
mymaps.menu.title.alt=Afficher et g\u00E9rer tous mes classeurs
mymaps.title=$\:admin.menu.title - $\:mymaps.menu.title
mystructuredmaps.intro=$\:mystructuredmaps.menu.title.alt
mystructuredmaps.menu.title=Mes devoirs portfolio
mystructuredmaps.menu.title.alt=Afficher et g\u00E9rer tous mes classeurs d'un devoir portfolio
mystructuredmaps.title=$\:admin.menu.title - $\:mystructuredmaps.menu.title
othermap.intro=$\:othermaps.menu.title.alt
othermap.title=$\:admin.menu.title - Classeur
othermaps.intro=$\:othermaps.menu.title.alt
othermaps.menu.title=Classeurs partag\u00E9s
othermaps.menu.title.alt=Classeurs d'autres utilisateurs partag\u00E9s avec moi
othermaps.title=$\:admin.menu.title - $\:othermaps.menu.title
portfolio.intro=Toutes les fonctions de l'ePortfolio peuvent \u00EAtre activ\u00E9es ou d\u00E9sactiv\u00E9es.
portfolio.module.enabled=Activer ePortfolio
portfolio.title=$\:admin.menu.title
view.mode=Affichage\:
view.mode.details=D\u00E9tails
view.mode.table=Tableau
viewTab.all=Artefacts
viewTab.browse=Browser tag
viewTab.search=Recherche
