#Thu Sep 08 16:42:38 CEST 2011
EPStructuredMapTemplate=Modelo de portf\u00F3lio
admin.menu.title=ePortfolio
admin.menu.title.alt=Configurar ePortfolio
chelp.handlers.blog1=Jornal de Aprendizagem
chelp.handlers.blog2=Um blog para documentar seu progresso de aprendizagem
chelp.handlers.certificate1=Comprovante de Conclus\u00E3o
chelp.handlers.certificate2=Um certificado feito dentro e pelo OLAT relativos \u00E0 testes ou tarefas realizados e avaliados.
chelp.handlers.element1=Elemento Portfolio
chelp.handlers.element2=Um elemento portfolio feito por um \u00FAnico usu\u00E1rio (por exemplo, pastas, p\u00E1ginas ou elementos estruturais). Voc\u00EA pode inserir elementos portfolio em uma p\u00E1gina semelhante.
chelp.handlers.file1=Arquivo artefato
chelp.handlers.file2=Um arquivo (por exemplo, em formato Adobe PDF) coletados por um \u00FAnico usu\u00E1rio usando a ferramenta artefato acumulativo.
chelp.handlers.forum1=Forum
chelp.handlers.forum2=Uma entrada de f\u00F3rum criada por um usu\u00E1rio
chelp.handlers.intro=Uma sele\u00E7\u00E3o de tipos de artefato determina quais tipos de artefatos dever\u00E3o ser recolhidos. Artefatos desativados j\u00E1 recolhidos ser\u00E3o vis\u00EDveis, mas eles n\u00E3o poder\u00E3o mais ser coletados. Todos os artefatos podem ser coletados em cursos OLAT, exceto os artefatos de arquivo e texto. Os artefactos dispon\u00EDveis s\u00E3o as seguintes\:
chelp.handlers.text1=Artefato texto
chelp.handlers.text2=Texto coletado por um usu\u00E1rio atrav\u00E9s da ferramenta de artefato acumulativo.
chelp.handlers.title=ePortfolio\: tipos de artefatos
chelp.handlers.wiki1=Wiki
chelp.handlers.wiki2=Uma entrada Wiki feita por uma pessoa
chelp.module.intro=Com este formul\u00E1rio voc\u00EA pode (des)ativar um m\u00F3dulo ePortfolio. Este m\u00F3dulo ePortfolio permite um trabalho estruturado e descontrolado em portfolios, bem como a sua gest\u00E3o. Tamb\u00E9m \u00E9 poss\u00EDvel inserir tarefas do tipo portf\u00F3lio em cursos.
chelp.module.intro2=Se voc\u00EA desativar um m\u00F3dulo ePortfolio em um curso em andamento apenas as suas funcionalidades n\u00E3o ser\u00E3o mais vis\u00EDveis na interface. Todos os artefatos e pastas ainda estar\u00E3o dispon\u00EDveis.
chelp.module.title=ePortfolio\: configura\u00E7\u00E3o
choose.artefact.intro=Por favor selecione um artefato para ser adicionado \u00E0 pasta acumulativa.
create.map=Criar pasta
create.map.default=Criar pasta acumulativa
create.map.fromTemplate=Criar uma pasta a partir de modelo
create.map.intro=Por favor, selecione o tipo de pasta acumulativa a ser criada
create.map.selectTemplate=Selecionar modelo
enabled=Habilitado
eportfolio.menu.title=ePortfolio
eportfolio.menu.title.alt=ePortfolio junto com artefatos e pastas acumulativas
handlers.intro=Por favor, selecione todos os tipos de artefatos dispon\u00EDveis. Artefatos desativados ser\u00E3o exibidos, no entanto, voc\u00EA n\u00E3o pode mais cobr\u00E1-los.
handlers.title=Tipos de Artefato
help.hover.handlers=Ajuda sobre "$\:chelp.handlers.title"
help.hover.portfolio=Ajuda sobre "$\:chelp.module.title"
myartefacts.intro=Voc\u00EA pode editar e apagar artefatos recolhidos, ou adicionar outros.
myartefacts.menu.title=Meus artefatos
myartefacts.menu.title.alt=Mostrar e gerenciar todos os artefatos
myartefacts.title=$\:admin.menu.title - $\:myartefacts.menu.title
mymaps.intro=$\:mymaps.menu.title.alt
mymaps.menu.title=Minhas pastas acumulativas
mymaps.menu.title.alt=Mostrar e gerenciar todas as minhas pastas acumulativas
mymaps.title=$\:admin.menu.title - $\:mymaps.menu.title
mystructuredmaps.intro=$\:mystructuredmaps.menu.title.alt
mystructuredmaps.menu.title=Minhas tarefas de portfolio
mystructuredmaps.menu.title.alt=Mostrar e gerenciar todas as minhas pastas acumulativas em uma \u00FAnica tarefa de portfolio
mystructuredmaps.title=$\:admin.menu.title - $\:mystructuredmaps.menu.title
othermap.intro=$\:othermaps.menu.title.alt
othermap.title=$\:admin.menu.title - Pasta
othermaps.intro=$\:othermaps.menu.title.alt
othermaps.menu.title=Pastas Acumulativas lan\u00E7adas
othermaps.menu.title.alt=Minhas pastas acumulativas lan\u00E7adas por outros
othermaps.title=$\:admin.menu.title - $\:othermaps.menu.title
portfolio.intro=Com isso voc\u00EA pode (des)ativar a funcionalidade ePortfolio inteira no OLAT.
portfolio.module.enabled=Ativar ePortfolio
portfolio.title=$\:admin.menu.title
view.mode=Visualizar\:
view.mode.details=Detalhes
view.mode.table=Tabela
viewTab.all=Artefatos
viewTab.browse=Navegador de Tag
viewTab.search=Busca
