#Wed Jul 28 13:33:31 CEST 2010
chelp.atten1=<b>$org.olat\:chelp.caution</b>\:
chelp.ced-sp-choose.title=V\u00E6lg en HTML fil fra gemmemappen
chelp.ced-sp-secur.title=Forbindelser indenfor mappen
chelp.chanFile=<i>$org.olat.commons.file.filechooser\:command.changefile</i>
chelp.chosFile=<i>$org.olat.commons.file.filechooser\:command.choosefile</i>
chelp.creaFile=<i>$org.olat.commons.file.filechooser\:button.create</i>
chelp.editFile=<i>$org.olat.commons.file.filechooser\:command.edit</i>
chelp.fldstSec=$org.olat.commons.file.filechooser\:fieldset.allowRelativeLinksForm
chelp.fldstSecF=<b>$org.olat.commons.file.filechooser\:fieldset.allowRelativeLinksForm</b>
chelp.homeLink=<i>$org.olat.core.commons.modules.singlepage\:command.home</i>
chelp.newFile=<b>$org.olat.commons.file.filechooser\:newfile</b>
chelp.sec1=Ved hj\u00E6lp af denne indstilling kan du v\u00E6lge om det skal v\u00E6re muligt at lave links link indenfor gemmemappen p\u00E5 h\u00F8jere niveau hierarkisk.
chelp.sec2=Hvis du v\u00E6lger $org.olat\:chelp.yes, kan du lave links indenfor denne HTML side der refererer til enhver fil indenfor gemmemappen, eksempelvis &lt;a href \= "../media/course.css"&gt;.
chelp.sec3=$\:chelp.atten1 Denne indstilling tillader erfarne medlemmer at f\u00E5 indsigt i den komplette gemmemappe for dette kursus.
chelp.sec4=Hvis du v\u00E6lger $org.olat\:chelp.no, kan du kun lave links indenfor denne HTML side der refererer til filer i den samme mappe eller i underkataloger for denne. Eksempelvis &lt;a href \= "media/course.css"&gt;.
chelp.sec5=Du skal v\u00E6lge den indstilling hvis du vil lave en mappe med materiale for g\u00E6ster og en anden for registrerede deltagere for at undg\u00E5 at en erfaren g\u00E6st kan se andet materiale.
chelp.sp1=For at tilf\u00F8je en fil, skal du klikke p\u00E5 $\:chelp.chosFile og v\u00E6lge en fil fra kursets gemmemappe. HVis en fil allerede er valgt, har du mulighed for at v\u00E6lge en anden file med $\:chelp.chanFile . Du kan ogs\u00E5 \u00E6ndre den valgte fil med den indbyggede OLAT editor ved at klikke$\:chelp.editFile .
chelp.sp2=I feltet $\:chelp.newFile kan du altid indtaste navnet p\u00E5 en HTML fil der skal oprettes og klikke p\u00E5 $\:chelp.creaFile . P\u00E5 den m\u00E5de vil du komme til HTML editoren hvor du udfylde den nyoprettede fil med indhold. 
chelp.sp3=S\u00E5 snart du har valgt en fil, vil fanebladet udvide med feltet $\:chelp.fldstSecF . Deri kan du v\u00E6lge hvilken type link der skal tillades indenfor kursets gemmemappe.
chelp.upl=<i>$org.olat.commons.file.filechooser\:ul.upload</i>
command.changefile=Erstat fil
command.choosefile=V\u00E6lg file
command.closePreview=Luk forh\u00E5ndsvisning
command.closesp=Luk vindue
command.edit=\u00C5ben fil i editor
command.preview=Forh\u00E5ndsvisning
command.show=Vis l\u00E6ringsindhold
command.showpopup=Vis l\u00E6ringsindhold i et nyt vindue
condition.accessibility.title=Adgange
error.choosefilefirst=V\u00E6lg venligst en fil f\u00F8rst.
error.filedoesnotexist=Den valgte fil eksisterer ikke.
error.missingfile.long=Definer en HTML side for "{0}" i fanebladet "HTML side".
error.missingfile.short=Definer en HTML side for "{0}".
error.msg.can.not.switch.off.iframe=En XML fil valgt. For at deaktivere iFrame mode skal du f\u00F8rst v\u00E6lge en HTML side
error.wrong.filetype.long=Kun HTML files er underst\u00F8ttet; for a XML filer aktiver venligst iFrame mode.
error.wrong.filetype.short=Kun HTML filer er underst\u00F8ttet; for XML filer aktiver venligst iFrame mode. 
fieldset.chosecreateeditfile=V\u00E6lg, ret eller opret HTML fil
file=Valgte fil
folder.displayname=Gemmemappe
header=V\u00E6lg HTML side
pane.tab.accessibility=Adgange
pane.tab.spconfig=HTML side
selectfile=V\u00E6lg denne fil
