#Wed Jul 28 13:33:31 CEST 2010
chelp.atten1=<b>\u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435</b>\:
chelp.ced-sp-choose.title=\u0418\u0437\u0431\u0438\u0440\u0435\u0442\u0435 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043E\u0442 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435
chelp.ced-sp-multi.title=\u0420\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u043E\u043F\u0446\u0438\u0438 \u0437\u0430 \u0438\u0437\u0431\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0444\u0430\u0439\u043B\u043E\u0432\u0435
chelp.ced-sp-secur.title=\u0421\u044A\u0437\u0434\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u0432\u0440\u044A\u0437\u043A\u0438 \u0432 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435
chelp.chanFile=<i>\u0421\u043C\u0435\u043D\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430</i>
chelp.chosFile=<i>\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430</i>
chelp.creaFile=<i>\u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435</i>
chelp.editFile=<i>\u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0432 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430</i>
chelp.fldstSec=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0437\u0430 \u0441\u0438\u0433\u0443\u0440\u043D\u043E\u0441\u0442\u0442\u0430
chelp.fldstSecF=<b>\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0437\u0430 \u0441\u0438\u0433\u0443\u0440\u043D\u043E\u0441\u0442\u0442\u0430</b>
chelp.homeLink=<i>\u0423\u0435\u0431 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430</i>
chelp.mult1=\u0422\u0443\u043A \u0438\u043C\u0430\u0442\u0435 \u0442\u0440\u0438 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u0434\u0430 \u043F\u0440\u0438\u0431\u0430\u0432\u0438\u0442\u0435 \u0435\u0434\u043D\u0430 \u0438\u043B\u0438 \u043F\u043E\u0432\u0435\u0447\u0435 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438.
chelp.mult2=\u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 <i>\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430</i>, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043B \u043E\u0442 \u043A\u0443\u0440\u0441\u043E\u0432\u0430\u0442\u0430 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435.
chelp.mult3=\u0410\u043A\u043E \u0444\u0430\u0439\u043B\u044A\u0442, \u043A\u043E\u0439\u0442\u043E \u0438\u0441\u043A\u0430\u0442\u0435, \u043D\u0435 \u0435 \u0447\u0430\u0441\u0442 \u043E\u0442 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u0432\u0441\u0435 \u043E\u0449\u0435, \u0442\u0443\u043A \u0438\u043C\u0430\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u0433\u043E \u043A\u0430\u0447\u0438\u0442\u0435 \u043E\u0442 \u043B\u043E\u043A\u0430\u043B\u043D\u0438\u044F \u0441\u0438 \u0434\u0438\u0441\u043A.
chelp.mult4=\u0421\u043B\u0435\u0434 \u043A\u0430\u0442\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 <i>\u041F\u0440\u0435\u0434\u0430\u0439\u0442\u0435</i>, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u0438\u0440\u0430\u043D\u0438\u044F \u0444\u0430\u0439\u043B \u0434\u0438\u0440\u0435\u043A\u0442\u043D\u043E \u043E\u0442 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435.
chelp.mult5=\u041A\u043E\u0433\u0430\u0442\u043E \u0442\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u0438\u0440\u0430\u0442\u0435 \u043A\u043E\u043C\u043F\u0440\u0435\u0441\u0438\u0440\u0430\u043D \u0444\u0430\u0439\u043B, \u0442\u043E\u0439 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0434\u0435\u043A\u043E\u043C\u043F\u0440\u0435\u0441\u0438\u0440\u0430\u043D \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0432 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435. \u0421\u0435\u0433\u0430 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043B\u0430, \u043A\u043E\u0439\u0442\u043E \u0438\u0441\u043A\u0430\u0442\u0435.
chelp.newFile=<b>\u041D\u043E\u0432\u0430 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430</b>
chelp.sec1=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0442\u0430\u0437\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u0430\u043B\u0438 \u0449\u0435 \u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E \u0434\u0430 \u0441\u0435 \u0441\u044A\u0437\u0434\u0430\u0432\u0430\u0442 \u0432\u0440\u044A\u0437\u043A\u0438 \u0432 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u043D\u0430 \u0439\u0435\u0440\u0430\u0440\u0445\u0438\u0447\u043D\u043E \u043F\u043E-\u0432\u0438\u0441\u043E\u043A\u0438 \u043D\u0438\u0432\u0430.
chelp.sec2=\u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u0414\u0430</i>, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u0432\u0440\u044A\u0437\u043A\u0438 \u0432 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430, \u043A\u043E\u0438\u0442\u043E \u0441\u0435 \u043E\u0442\u043D\u0430\u0441\u044F\u0442 \u0434\u0430 \u043A\u043E\u0439\u0442\u043E \u0438 \u0434\u0430 \u0435 \u0444\u0430\u0439\u043B \u0432 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 (a href \= "../media/course.css").
chelp.sec3=<b>\u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435</b>\: \u0422\u0430\u0437\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0434\u0430\u0432\u0430 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u043D\u0430 \u043E\u043F\u0438\u0442\u043D\u0438\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u0434\u0430 \u043F\u043E\u043B\u0443\u0447\u0430\u0442 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0430 \u043E\u0442 \u043F\u044A\u043B\u043D\u0430\u0442\u0430 \u043F\u0430\u043F\u043A\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u043D\u0430 \u043A\u0443\u0440\u0441\u0430.
chelp.sec4=\u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u041D\u0435</i>, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u0432\u0440\u044A\u0437\u043A\u0438 \u0432 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430, \u043A\u043E\u0438\u0442\u043E \u0441\u0430\u043C\u043E \u0441\u0435 \u043E\u0442\u043D\u0430\u0441\u044F\u0442 \u0434\u043E \u0444\u0430\u0439\u043B\u043E\u0432\u0435\u0442\u0435 \u0432 \u0441\u044A\u0449\u0430\u0442\u0430 \u043F\u0430\u043F\u043A\u0430 \u0438\u043B\u0438 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u0449\u0438\u0442\u0435 \u0441\u0435 \u0432 \u043D\u0435\u044F \u043F\u043E\u0434-\u043F\u0430\u043F\u043A\u0438, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 (a href \= "media/course.css").
chelp.sec5=\u0412\u0438\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0430\u0437\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430, \u0430\u043A\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u043F\u0430\u043F\u043A\u0430 \u0441 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438 \u0437\u0430 \u0433\u043E\u0441\u0442\u0438 \u0438 \u0434\u0440\u0443\u0433\u0430 \u0437\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438, \u0437\u0430 \u0434\u0430 \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u0435 \u043E\u043F\u0438\u0442\u043D\u0438\u0442\u0435 \u0433\u043E\u0441\u0442\u0438 \u0434\u0430 \u0432\u0438\u0436\u0434\u0430\u0442 \u0434\u0440\u0443\u0433 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B.
chelp.sp1=\u0417\u0430 \u0434\u0430 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u0435 \u0444\u0430\u0439\u043B, \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 <i>\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043B</i> \u0438 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043B. \u0410\u043A\u043E \u0444\u0430\u0439\u043B\u044A\u0442 \u0435 \u0432\u0435\u0447\u0435 \u0438\u0437\u0431\u0440\u0430\u043D, \u0438\u043C\u0430\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0440\u0443\u0433 \u0444\u0430\u0439\u043B \u0441\u044A\u0441 <i>\u0421\u043C\u0435\u043D\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430</i>. \u041C\u043E\u0436\u0435\u0442\u0435 \u0441\u044A\u0449\u043E \u0434\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u044F \u0444\u0430\u0439\u043B \u0432\u044A\u0432 \u0432\u044A\u0442\u0440\u0435\u0448\u043D\u0438\u044F \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043A\u0430\u0442\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 <i>\u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0432 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430</i>.
chelp.sp2=\u0412 \u043F\u043E\u043B\u0435\u0442\u043E <i>\u041D\u043E\u0432\u0430 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430</i> \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0438\u043C\u0435\u0442\u043E \u043D\u0430 HTML \u0444\u0430\u0439\u043B, \u043A\u043E\u0439\u0442\u043E \u0434\u0430 \u0431\u044A\u0434\u0435 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043D \u0438 \u0434\u0430 \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 <i>\u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435</i>. \u041F\u043E \u0442\u043E\u0437\u0438 \u043D\u0430\u0447\u0438\u043D \u043E\u0442\u0438\u0432\u0430\u0442\u0435 \u043D\u0430 HTML \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430, \u043A\u044A\u0434\u0435\u0442\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u043D\u043E\u0432\u043E\u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043D\u0438\u044F \u0444\u0430\u0439\u043B.
chelp.sp3=\u0412\u0435\u0434\u043D\u0430\u0433\u0430 \u0441\u043B\u0435\u0434 \u043A\u0430\u0442\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043B, \u0442\u0430\u0431\u044A\u0442 \u0441\u0435 \u0440\u0430\u0437\u0448\u0438\u0440\u044F\u0432\u0430 \u0434\u043E \u043F\u043E\u043B\u0435\u0442\u043E <i>\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0437\u0430 \u0441\u0438\u0433\u0443\u0440\u043D\u043E\u0441\u0442\u0442\u0430</i>. \u0422\u0430\u043C \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043A\u0430\u043A\u044A\u0432 \u0432\u0438\u0434 \u0432\u0440\u044A\u0437\u043A\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u0435\u043D \u0432 \u043A\u0443\u0440\u0441\u043E\u0432\u0430\u0442\u0430 \u043F\u0430\u043F\u043A\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435.
chelp.upl=<i>\u041F\u0440\u0435\u0434\u0430\u0439\u0442\u0435</i>
command.changefile=\u0421\u043C\u0435\u043D\u0435\u0442\u0435 \u0444\u0430\u0439\u043B
command.choosefile=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043B
command.closePreview=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u043F\u0440\u0435\u0433\u043B\u0435\u0434
command.closesp=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446
command.edit=\u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043B \u0432 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430
command.preview=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0433\u043B\u0435\u0434
command.show=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
command.showpopup=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u0432 \u043D\u043E\u0432 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446
condition.accessibility.title=\u0414\u043E\u0441\u0442\u044A\u043F
error.choosefilefirst=\u041C\u043E\u043B\u044F, \u043F\u044A\u0440\u0432\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043B.
error.filedoesnotexist=\u0418\u0437\u0431\u0440\u0430\u043D\u0438\u044F\u0442 \u0444\u0430\u0439\u043B \u043D\u0435 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430.
error.missingfile.long=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u0442\u0435 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0437\u0430 "{0}" \u0432 \u0442\u0430\u0431\u0430 "\u0421\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430."
error.missingfile.short=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u0442\u0435 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0437\u0430 "{0}".
error.msg.can.not.switch.off.iframe=\u0418\u0437\u0431\u0440\u0430\u043D \u0435 \u0435\u0434\u0438\u043D XML \u0444\u0430\u0439\u043B. \u0417\u0430 \u0434\u0430 \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0442\u0435 \u0440\u0435\u0436\u0438\u043C\u0430 iFrame \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043F\u044A\u0440\u0432\u043E.
error.wrong.filetype.long=\u041F\u043E\u0434\u0434\u044A\u0440\u0436\u0430\u0442 \u0441\u0435 \u0441\u0430\u043C\u043E HTML \u0444\u0430\u0439\u043B\u043E\u0432\u0435; \u0437\u0430 XML \u0444\u0430\u0439\u043B, \u043C\u043E\u043B\u044F, \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0439\u0442\u0435 \u0440\u0435\u0436\u0438\u043C\u0430 iFrame.
error.wrong.filetype.short=\u041F\u043E\u0434\u0434\u044A\u0440\u0436\u0430\u0442 \u0441\u0435 \u0441\u0430\u043C\u043E HTML \u0444\u0430\u0439\u043B\u043E\u0432\u0435; \u0437\u0430 XML \u0444\u0430\u0439\u043B, \u043C\u043E\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0439\u0442\u0435 \u0440\u0435\u0436\u0438\u043C\u0430 iFrame.
fieldset.chosecreateeditfile=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435, \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0438\u043B\u0438 \u0441\u044A\u0437\u0434\u0430\u0439\u0442\u0435 HTML \u0444\u0430\u0439\u043B
file=\u0418\u0437\u0431\u0440\u0430\u043D \u0444\u0430\u0439\u043B
folder.displayname=\u041F\u0430\u043F\u043A\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435
header=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 HTML \u0444\u0430\u0439\u043B
pane.tab.accessibility=\u0414\u043E\u0441\u0442\u044A\u043F
pane.tab.spconfig=\u0421\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
selectfile=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u043E\u0437\u0438 \u0444\u0430\u0439\u043B
