#Mon Aug 30 14:33:17 CEST 2010
chelp.atten1=<b>$org.olat\:chelp.caution</b>\:
chelp.ced-sp-choose.title=Wybierz plik HTML z folderu sk\u0142adowania
chelp.ced-sp-multi.title=Wiele opcji wyboru plik\u00F3w
chelp.ced-sp-newfile.title=Utw\u00F3rz stron\u0119 HTML
chelp.ced-sp-secur.title=\u0141\u0105czenie wewn\u0105trz folderu sk\u0142adowania
chelp.ced-sp-upload.title=Folder sk\u0142adowania\: przeka\u017C plik
chelp.chanFile=<i>$org.olat.commons.file.filechooser\:command.changefile</i>
chelp.chosFile=<i>$org.olat.commons.file.filechooser\:command.choosefile</i>
chelp.creaFile=<i>$org.olat.commons.file.filechooser\:button.create</i>
chelp.editFile=<i>$org.olat.commons.file.filechooser\:command.edit</i>
chelp.fldstSec=$org.olat.commons.file.filechooser\:fieldset.allowRelativeLinksForm
chelp.fldstSecF=<b>$org.olat.commons.file.filechooser\:fieldset.allowRelativeLinksForm</b>
chelp.homeLink=<i>$org.olat.core.commons.modules.singlepage\:command.home</i>
chelp.mult1=Masz do wyboru trzy sposoby dodania jednej lub wielu stron HTML.
chelp.mult2=Kliknij $\:chelp.chosFile \u017Ceby wybra\u0107 plik z folderu zasob\u00F3w kursu.
chelp.mult3=Je\u017Celi wymagany plik nie znajduje si\u0119 jeszcze w folderze zasob\u00F3w kursu, to mo\u017Cesz za\u0142adowa\u0107 go ze swojego dysku lokalnego.
chelp.mult4=Po klikni\u0119ciu $\:chelp.upl mo\u017Cesz wybra\u0107 przes\u0142any plik ju\u017C bezpo\u015Brednio z folderu zasob\u00F3w kursu.
chelp.mult5=Po przes\u0142aniu archiwum ZIP, zostanie ono automatycznie rozpakowane w folderze zasob\u00F3w kursu. Po rozpakowaniu b\u0119dziesz mia\u0142 dost\u0119p do wszystkich plik\u00F3w.
chelp.newFile=<b>$org.olat.commons.file.filechooser\:newfile</b>
chelp.sec1=Przy pomocy tych ustawie\u0144 mo\u017Cesz zdecydowa\u0107, czy powinno by\u0107 mo\u017Cliwe tworzenie link\u00F3w wewn\u0105trz folderu sk\u0142adowania na hierarchicznie wy\u017Cszych elementach.
chelp.sec2=Je\u015Bli wybierzesz $org.olat\:chelp.yes , mo\u017Cesz tworzy\u0107 linki na tej stronie HTML, kt\u00F3re odnosz\u0105 si\u0119 do jakichkolwiek plik\u00F3w w tym folderze sk\u0142adowania, np. &lt;a href \= "../media/course.css"&gt;.
chelp.sec3=$\:chelp.atten1 To ustawienie umo\u017Cliwia do\u015Bwiadczonym uczestnikom uzyskanie wgl\u0105du do ca\u0142ego folderu sk\u0142adowania tego kursu.
chelp.sec4=Je\u015Bli wybierzesz $org.olat\:chelp.no, mo\u017Cesz tworzy\u0107 na tej stronie HTML linki, kt\u00F3re odnosz\u0105 si\u0119 do plik\u00F3w w tym samym folderze lub w jego podfolderach. Np. &lt;a href \= "media/course.css"&gt;.
chelp.sec5=Musisz wybra\u0107 to ustawienie, je\u015Bli chcesz stworzy\u0107 np. folder z materia\u0142ami dla go\u015Bci i inny dla zarejestrowanych uczestnik\u00F3w, w celu uniemo\u017Cliwienia ogl\u0105dania przez do\u015Bwiadczonych u\u017Cytkownik\u00F3w innego materia\u0142u.
chelp.sp1=Aby doda\u0107 plik, kliknij na $\:chelp.chosFile i wybierz plik z folderu sk\u0142adowania kursu. Je\u015Bli plik jest ju\u017C wybrany, masz mo\u017Cliwo\u015B\u0107 wybrania innego pliku poprze $\:chelp.chanFile . Mo\u017Cesz r\u00F3wnie\u017C edytowa\u0107 wybrany plik w wewn\u0119trznym edytorze OLAT klikaj\u0105c $\:chelp.editFile .
chelp.sp2=W polu $\:chelp.newFile mo\u017Cesz wpisa\u0107 nazw\u0119 pliku HTML do utworzenia i klikn\u0105\u0107 $\:chelp.creaFile . Tym sposobem dostaniesz si\u0119 do edytora, za pomoc\u0105 kt\u00F3rego mo\u017Cesz wype\u0142ni\u0107 ten nowo utworzony plik zawarto\u015Bci\u0105.
chelp.sp3=Gdy tylko wybierzesz plik, zak\u0142adka rozszerza si\u0119 o pole $\:chelp.fldstSecF . Mo\u017Cesz tam zdecydowa\u0107, jaki typ linka powinie\u0144 by\u0107 dozwolony wewn\u0105trz folderu sk\u0142adowania kursu.
chelp.upl=<i>$org.olat.commons.file.filechooser\:ul.upload</i>
command.changefile=Zast\u0105p plik
command.choosefile=Wybierz plik
command.closePreview=Zamknij podgl\u0105d
command.closesp=Zamknij okno
command.edit=Otw\u00F3rz plik w edytorze
command.preview=Podgl\u0105d
command.show=Wy\u015Bwietl zawarto\u015B\u0107 edukacyjn\u0105
command.showpopup=Wy\u015Bwietl zawarto\u015B\u0107 edukacyjn\u0105 w nowym oknie
condition.accessibility.title=Dost\u0119p
error.choosefilefirst=Najpierw wybierz plik
error.filedoesnotexist=Wybrany plik nie istnieje
error.missingfile.long=Zdefiniuj stron\u0119 HTML dla "{0}" w zak\u0142adce "Strona HTML."
error.missingfile.short=Zdefiniuj stron\u0119 HTML dla "{0}".
error.msg.can.not.switch.off.iframe=Wybrano plik XML. By deaktywowa\u0107 tryb iFrame musisz najpierw wybra\u0107 plik HTML.
error.wrong.filetype.long=Tylko pliki HTML s\u0105 obs\u0142ugiwane. Dla plik\u00F3w XML aktywuj tryb iFrame. 
error.wrong.filetype.short=Tylko pliki HTML s\u0105 obs\u0142ugiwane. Dla plik\u00F3w XML aktywuj tryb iFrame. 
fieldset.chosecreateeditfile=Wybierz, edytuj lub stw\u00F3rz plik HTML
file=Wybrany plik
folder.displayname=Folder sk\u0142adowania
header=Wybierz stron\u0119 HTML
pane.tab.accessibility=Dost\u0119p
pane.tab.spconfig=Strona HTML
selectfile=Wybierz ten plik
