#Thu Jul 21 09:22:55 CEST 2022
cmd.enroll.in.group=\u062B\u0628\u062A \u0646\u0627\u0645
cmd.enrolled.cancel=\u0627\u0646\u0635\u0631\u0627\u0641 
config.header1=\u062B\u0628\u062A \u0646\u0627\u0645 \u062F\u0631 \u06CC\u06A9 \u06AF\u0631\u0648\u0647 \u0622\u0645\u0648\u0632\u0634\u06CC \u06CC\u0627 \u0645\u062D\u062F\u0648\u062F\u0647 \u062F\u0633\u062A\u0631\u0633\u06CC
enroll.explain=\u0628\u0631\u0627\u06CC \u0627\u0646\u062A\u062E\u0627\u0628 \u06CC\u06A9 \u06AF\u0631\u0648\u0647 \u0622\u0645\u0648\u0632\u0634\u06CC \u0645\u06CC\u062A\u0648\u0627\u0646\u06CC\u062F \u062F\u0631 \u067E\u0627\u06CC\u06CC\u0646 \u062B\u0628\u062A \u0646\u0627\u0645 \u06A9\u0646\u06CC\u062F
enrolled.explain=You have already enroled for a learning group. To cancel your enrolment please press the button below. When cancelling an enrolment there is no guarantee that any other group is available.
enrolled.group.desc=\u0634\u0631\u062D
enrolled.group.name=\u0646\u0627\u0645 \u06AF\u0631\u0648\u0647 \u0622\u0645\u0648\u0632\u0634\u06CC
error.group.full=\u0636\u0645\u0646\u0627 \u0627\u06CC\u0646 \u06AF\u0631\u0648\u0647 \u062A\u06A9\u0645\u06CC\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A.\u0644\u0637\u0641\u0627 \u06A9\u0631\u0648\u0647 \u062F\u06CC\u06AF\u0631\u06CC \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F
error.nogroupdefined.long=\u0634\u0645\u0627 \u0628\u0627\u06CC\u062F \u062D\u062F\u0627\u0642\u0644 \u06CC\u06A9 \u06AF\u0631\u0648\u0647 \u0622\u0645\u0648\u0632\u0634\u06CC \u06CC\u0627 \u06CC\u06A9 \u0645\u062D\u062F\u0648\u062F\u0647 \u0622\u0645\u0648\u0632\u0634\u06CC \u0628\u0631\u0627\u06CC......\u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F, \u0642\u0633\u0645\u062A\u06CC \u0627\u0632 \u0645\u062F\u06CC\u0631\u06CC\u062A \u06AF\u0631\u0648\u0647 \u0647\u0627 
error.nogroupdefined.short=\u06AF\u0631\u0648\u0647 \u0622\u0645\u0648\u0632\u0634\u06CC \u06CC\u0627 \u0645\u062D\u062F\u0648\u062F\u0647 \u0622\u0645\u0648\u0632\u0634\u06CC \u067E\u06CC\u062F\u0627 \u0646\u0634\u062F \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646\u06A9\u0647
form.areanames=\u0645\u062D\u062F\u0648\u062F\u0647 \u0622\u0645\u0648\u0632\u0634\u06CC
form.areanames.example=(\u06AF\u0631\u062F\u0634 \u062F\u0631\u0633\u06CC)
form.areanames.wrong=\u0646\u0627\u0645 \u0645\u062D\u062F\u0648\u062F\u0647 \u0622\u0645\u0648\u0632\u0634\u06CC \u0631\u0627 \u0628\u0647 \u0648\u0633\u06CC\u0644\u0647 \u0648\u06CC\u0631\u0644\u06AF\u0648\u0644 \u0627\u0632 \u0647\u0645 \u062C\u062F\u0627\u06A9\u0646\u06CC\u062F \u06CC\u0627 \u0627\u06CC\u0646 \u0641\u06CC\u0644\u062F \u0631\u0627 \u062E\u0627\u0644\u06CC \u0628\u06AF\u0632\u0627\u0631\u06CC
form.groupnames=\u06AF\u0631\u0648\u0647 \u0622\u0645\u0648\u0632\u0634\u06CC
form.groupnames.example=(Example\: Green,Red,Blue)
form.groupnames.wrong=\u0646\u0627\u0645 \u06AF\u0631\u0648\u0647 \u0622\u0645\u0648\u0632\u0634\u06CC \u0631\u0627\u0628\u0647 \u0648\u0633\u06CC\u0644\u0647 \u0648\u06CC\u0644\u06AF\u0648\u0644 \u062C\u062F\u0627\u06A9\u0646\u06CC\u062F \u06CC\u0627 \u0627\u06CC\u0646 \u0641\u06CC\u0644\u062F \u0631\u0627\u062E\u0627\u0644\u06CC \u0628\u06AF\u0632\u0627\u0631\u06CC\u062F
form.noGroupsOrAreas=\u0634\u0645\u0627 \u0628\u0627\u06CC\u062F \u062D\u062F \u0627\u0642\u0644 \u06CC\u06A9 \u06AF\u0631\u0648\u0647 \u0622\u0645\u0648\u0632\u0634\u06CC \u06CC\u0627 \u06CC\u06A9 \u0645\u062D\u062F\u0648\u062F\u0647 \u0622\u0645\u0648\u0632\u0634\u06CC \u0631\u0627 \u0645\u0639\u06CC\u0646 \u06A9\u0631\u062F\u0647 \u0628\u0627\u0634\u062F
grouplist.no.groups=\u0634\u0645\u0627 \u0639\u0636\u0648 \u0627\u0646 \u06AF\u0631\u0648\u0647 \u0646\u06CC\u0633\u062A\u06CC\u062F \u0634\u0645\u0627 \u0645\u062A\u0648\u0627\u0646\u06CC\u062F \u062F\u0631 \u0627\u0646 \u062B\u0628\u062A \u0646\u0627\u0645 \u06A9\u0646\u06CC\u062F
grouplist.table.desc=\u0634\u0631\u062D
grouplist.table.enroll=\u062B\u0628\u062A \u0646\u0627\u0645
grouplist.table.max.nomax=\u0646\u0627 \u0645\u062D\u062F\u0648\u062F
grouplist.table.name=\u0646\u0627\u0645
notification.mail.added.self.body=*** This is an automated message, do not reply *** \n\nYou have enroled for an OLAT learning group\: \n\ngroup name\: {0}\ndescription\: {1}\n\n
notification.mail.added.self.subject=\u06AF\u0631\u0648\u0647 \u0622\u0645\u0648\u0632\u0634\u06CC 
notification.mail.removed.self.body=*** This is an automated message, do not reply *** \n\nYou have just left a learning group\: \n\ngroup name\: {0}\ndescription\: {1}\n\n
notification.mail.removed.self.subject=\u06AF\u0631\u0648\u0647 \u0622\u0645\u0648\u0632\u0634\u06CC  OlAT /\u0634\u0645\u0627 \u0628\u0627 \u0645\u0648\u0641\u0642\u06CC\u062A \u0627\u06CC\u0646 \u06AF\u0631\u0648\u0647 \u0631\u0627 \u062A\u0631\u06A9 \u06A9\u0631\u062F\u06CC\u062F
notification.mail.self.error=\u0627\u0631\u0633\u0627\u0644 \u0646\u0634\u062Fe-mail \u0627\u06CC\u0646
pane.tab.enconfig=\u067E\u06CC\u06A9\u0631\u0647 \u0628\u0646\u062F\u06CC
popupchooseareas=\u0627\u0646\u062A\u062E\u0627\u0628 \u06CC\u06A9 \u06AF\u0631\u0648\u0647 \u0627\u0632 \u0645\u06CC\u0631\u06CC\u062A \u06AF\u0631\u0648\u0647 \u0647\u0627
popupchoosegroups=\u0627\u0646\u062A\u062E\u0627\u0628 \u06CC\u06A9 \u06AF\u0631\u0648\u0647 \u0627\u0632 \u0645\u062F\u06CC\u0631\u06CC\u062A \u06AF\u0631\u0648\u0647 \u0647\u0627
