#Thu Jul 21 09:22:54 CEST 2022
cmd.enroll.in.group=\u767B\u9332
cmd.enrolled.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
config.header1=\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u304A\u3088\u3073\u5B66\u7FD2\u30A8\u30EA\u30A2\u3078\u306E\u767B\u9332
enroll.explain=\u767B\u9332\u3059\u308B\u306B\u306F\u3001\u4E0B\u8A18\u3088\u308A\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u306E1\u3064\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
enrolled.explain=\u3042\u306A\u305F\u306F\u3001\u3059\u3067\u306B\u4E0B\u8A18\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306E\u767B\u9332\u3092\u89E3\u9664\u3059\u308B\u306B\u306F\u3001(\u5229\u7528\u53EF\u80FD\u3067\u3042\u308C\u3070) \u4EE5\u4E0B\u306E\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002<b>\u6CE8\u610F\:</b> \u3042\u306A\u305F\u306E\u767B\u9332\u306F\u3001OLAT\u30B3\u30FC\u30B9\u5185\u306E\u9078\u629E\u3055\u308C\u305F\u30B0\u30EB\u30FC\u30D7\u306E\u307F\u306B\u95A2\u4FC2\u3057\u307E\u3059\u3002
enrolled.group.desc=\u8AAC\u660E
enrolled.group.name=\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u540D
error.group.already.enrolled=\u3042\u306A\u305F\u306F\u3001\u3059\u3067\u306B\u3053\u306E\u30B0\u30EB\u30FC\u30D7\u306B\u30E1\u30F3\u30D0\u30FC\u3068\u3057\u3066\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u3059\u3002
error.group.full=\u9593\u3082\u306A\u304F\u3001\u3053\u306E\u30B0\u30EB\u30FC\u30D7\u306F\u7D42\u4E86\u3057\u307E\u3059\u3002\u4ED6\u306E\u30B0\u30EB\u30FC\u30D7\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
error.nogroupdefined.long=\u30BB\u30AF\u30B7\u30E7\u30F3\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406\u304B\u3089\u306E "{0}" \u306E\u305F\u3081\u306B\u3001\u5C11\u306A\u304F\u3068\u3082\u30011\u3064\u306E\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u5B66\u7FD2\u30A8\u30EA\u30A2\u304C\u5FC5\u8981\u3067\u3059\u3002
error.nogroupdefined.short="{0}" \u306E\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u5B66\u7FD2\u30A8\u30EA\u30A2\u304C\u3042\u308A\u307E\u305B\u3093\u3002
form.areanames=\u5B66\u7FD2\u30A8\u30EA\u30A2
form.areanames.example=(\u4F8B\: \u7814\u7A76\u65C5\u884C)
form.areanames.wrong=\u30AB\u30F3\u30DE\u3067\u533A\u5207\u3063\u305F\u5B66\u7FD2\u30A8\u30EA\u30A2\u306E\u540D\u79F0\u3092\u5165\u529B\u3059\u308B\u304B\u3001\u3053\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u3092\u7A7A\u306E\u307E\u307E\u306B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
form.enableCancelEnroll=\u767B\u9332\u30AD\u30E3\u30F3\u30BB\u30EB\u304C\u6709\u52B9\u306B\u3055\u308C\u307E\u3057\u305F\u3002
form.groupnames=\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7
form.groupnames.example=(\u4F8B\: \u7DD1,\u8D64,\u9752)
form.groupnames.wrong=\u30AB\u30F3\u30DE\u3067\u533A\u5207\u3063\u305F\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u306E\u540D\u79F0\u3092\u5165\u529B\u3059\u308B\u304B\u3001\u3053\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u3092\u7A7A\u306E\u307E\u307E\u306B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
form.noGroupsOrAreas=\u5C11\u306A\u304F\u3068\u3082\u30011\u3064\u306E\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u5B66\u7FD2\u30A8\u30EA\u30A2\u3092\u5B9A\u7FA9\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
grouplist.no.groups=\u3042\u306A\u305F\u304C\u767B\u9332\u3067\u304D\u308B\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u306F\u3042\u308A\u307E\u305B\u3093\u3002
grouplist.table.cancel_enroll=\u767B\u9332\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3059\u308B
grouplist.table.desc=\u8AAC\u660E
grouplist.table.enroll=\u767B\u9332
grouplist.table.max.nomax=\u7121\u5236\u9650
grouplist.table.name=\u540D\u79F0
grouplist.table.noWaitingList=-
grouplist.table.no_action=-
grouplist.table.partipiciant.delimiter=/
grouplist.table.state=\u30B9\u30C6\u30FC\u30BF\u30B9
grouplist.table.state.WaitingList=<i>\u5B8C\u4E86\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7</i><br />\u5229\u7528\u53EF\u80FD\u306A\u30A6\u30A7\u30A4\u30C6\u30A3\u30F3\u30B0\u30EA\u30B9\u30C8
grouplist.table.state.enroll.full=<i>\u5B8C\u4E86\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7</i><br />\u30A6\u30A7\u30A4\u30C6\u30A3\u30F3\u30B0\u30EA\u30B9\u30C8\u306F\u3042\u308A\u307E\u305B\u3093\u3002
grouplist.table.state.notEnrolled=\u672A\u767B\u9332
grouplist.table.state.onPartipiciantList=<b>\u767B\u9332\u6E08\u307F</b>
grouplist.table.state.onWaitingList=<b>\u30A6\u30A7\u30A4\u30C6\u30A3\u30F3\u30B0\u30EA\u30B9\u30C8 ({0})</b>
notification.mail.added.self.body=*** \u3053\u308C\u306F\u3001\u81EA\u52D5\u30E1\u30C3\u30BB\u30FC\u30B8\u3067\u3059\u3002\u8FD4\u4FE1\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044\u3002 *** \r\n\r\n\u3042\u306A\u305F\u306F\u3001OLAT\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u306B\u767B\u9332\u3057\u307E\u3057\u305F\: \r\n\r\n\u30B0\u30EB\u30FC\u30D7\u540D\: {0}\r\n\u8AAC\u660E\: {1}\r\n\r\n
notification.mail.added.self.subject=OLAT\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7 {0}
notification.mail.error=\u3053\u306E\u30E1\u30FC\u30EB\u3092\u9001\u4FE1\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
notification.mail.removed.self.body=*** \u3053\u308C\u306F\u3001\u81EA\u52D5\u30E1\u30C3\u30BB\u30FC\u30B8\u3067\u3059\u3002\u8FD4\u4FE1\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044\u3002 *** \r\n\r\n\u3042\u306A\u305F\u306F\u3001OLAT\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u304B\u3089\u96E2\u308C\u307E\u3057\u305F\: \r\n\r\n\u30B0\u30EB\u30FC\u30D7\u540D\: {0}\r\n\u8AAC\u660E\: {1}\r\n\r\n
notification.mail.removed.self.subject=OLAT\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7 {0}\: \u3042\u306A\u305F\u306F\u3001\u3053\u306E\u30B0\u30EB\u30FC\u30D7\u3092\u5B8C\u5168\u306B\u96E2\u308C\u307E\u3057\u305F\u3002
notification.mail.self.error=\u3053\u306EE\u30E1\u30FC\u30EB\u306F\u3001\u9001\u4FE1\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
notification.mail.waitingList.added.body=*** \u3053\u308C\u306F\u3001\u81EA\u52D5\u30E1\u30C3\u30BB\u30FC\u30B8\u3067\u3059\u3002\u8FD4\u4FE1\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044\u3002 *** \r\n\r\n\u3042\u306A\u305F\u306F\u3001\u6B21\u306E\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u306E\u30A6\u30A7\u30A4\u30C6\u30A3\u30F3\u30B0\u30EA\u30B9\u30C8\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u3059\: \r\n\r\n\u30B0\u30EB\u30FC\u30D7\: {0}\r\n\u8AAC\u660E\: {1}\r\n\r\n
notification.mail.waitingList.added.subject=OLAT\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7 {0} \u30A6\u30A7\u30A4\u30C6\u30A3\u30F3\u30B0\u30EA\u30B9\u30C8
notification.mail.waitingList.removed.body=*** \u3053\u308C\u306F\u3001\u81EA\u52D5\u30E1\u30C3\u30BB\u30FC\u30B8\u3067\u3059\u3002\u8FD4\u4FE1\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044\u3002 *** \r\n\r\n \u3042\u306A\u305F\u306F\u3001\u6B21\u306E\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u306E\u30A6\u30A7\u30A4\u30C6\u30A3\u30F3\u30B0\u30EA\u30B9\u30C8\u306B\u306F\u3001\u3082\u306F\u3084\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u305B\u3093\: \r\n\r\n\u30B0\u30EB\u30FC\u30D7\: {0}\r\n\u8AAC\u660E\: {1}
notification.mail.waitingList.removed.subject=OLAT\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7{0} \u30A6\u30A7\u30A4\u30C6\u30A3\u30F3\u30B0\u30EA\u30B9\u30C8\: \u3042\u306A\u305F\u306F\u3001\u767B\u9332\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3057\u307E\u3057\u305F\u3002
notification.mail.waitingList.transfer.body=*** \u3053\u308C\u306F\u3001\u81EA\u52D5\u9001\u4FE1\u30E1\u30FC\u30EB\u3067\u3059\u3002\u8FD4\u4FE1\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044\u3002 *** \r\n\r\n \u3042\u306A\u305F\u306F\u3001\u6B21\u306E\u30B0\u30EB\u30FC\u30D7\u306E\u30A6\u30A7\u30A4\u30C6\u30A3\u30F3\u30B0\u30EA\u30B9\u30C8\u304B\u3089\u53C2\u52A0\u8005\u30EA\u30B9\u30C8\u306B\u79FB\u52D5\u3055\u308C\u307E\u3057\u305F\: \r\n\r\n\u30B0\u30EB\u30FC\u30D7\: {0}\r\n\u8AAC\u660E\: {1}\r\n\r\n
notification.mail.waitingList.transfer.subject=OLAT\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7{0} \u30A6\u30A7\u30A4\u30C6\u30A3\u30F3\u30B0\u30EA\u30B9\u30C8\u306E\u4FEE\u6B63\u30B9\u30C6\u30FC\u30BF\u30B9
pane.tab.enconfig=\u8A2D\u5B9A
popupchooseareas=\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406\u3088\u308A\u5B66\u7FD2\u30A8\u30EA\u30A2\u3092\u9078\u629E\u3059\u308B
popupchoosegroups=\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406\u3088\u308A\u30B0\u30EB\u30FC\u30D7\u3092\u9078\u629E\u3059\u308B
title_en=\u767B\u9332
waitinglist.explain=\u3042\u306A\u305F\u306F\u3001\u4E0B\u8A18\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u306E\u9806\u756A\u5F85\u3061\u30EA\u30B9\u30C8\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306E\u767B\u9332\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3059\u308B\u306B\u306F\u3001\u300C\u767B\u9332\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3059\u308B\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
