#Thu Jul 21 09:22:55 CEST 2022
action.activate=\u062A\u0646\u0634\u064A\u0637
action.delete.selection=\u0627\u0631\u0633\u0627\u0644 \u0628\u0631\u064A\u062F \u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0628\u0634\u0623\u0646 \u062D\u0630\u0641 \u062D\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645.
action.ready.to.delete=\u062D\u0630\u0641 \u062D\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0627\u0646\u062A\u0642\u0627\u0626\u0649
action.remove=\u062D\u0630\u0641
button.delete.users=\u062D\u0630\u0641 \u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646
button.editParameter=\u062A\u063A\u064A\u064A\u0631 \u0627\u0644\u062A\u0648\u0627\u0631\u064A\u062E
close=\u0625\u063A\u0644\u0627\u0642
delete.announcement.email.body=\u064A\u0648\u0645\u060C \u0648\u0644\u0645\u0646\u0639 \u0647\u0630\u0627 \u0627\u0644\u0625\u062C\u0631\u0627\u0621 \u064A\u062C\u0628 \u0627\u0644\u062F\u062E\u0648\u0644 \u0625\u0644\u0649 \u0623\u0648\u0644\u0627\u062A $durationdeleteemail \u0634\u0647\u0631\u060C \u0648\u0644\u0630\u0644\u0643 \u0641\u0625\u0646 \u062D\u0633\u0627\u0628\u0643 \u062A\u0645 \u062D\u0630\u0641\u0647 \u0641\u0649 $lastloginduration \u0644\u0645 \u062A\u0642\u0645 \u0628\u0627\u0644\u062F\u062E\u0648\u0644 \u0645\u0646\u0630\r\n\r\n$firstname $lastname \u0647\u0630\u0627 \u0628\u062E\u0635\u0648\u0635\r\n$username\:\u0627\u0633\u0645 \u0645\u0633\u062A\u062E\u062F\u0645 \u0623\u0648\u0644\u0627\u062A
delete.announcement.email.subject=\u0627\u0646\u062A\u0628\u0627\u0647\: \u0633\u064A\u062A\u0645 \u062D\u0630\u0641 \u062D\u0633\u0627\u0628\u0643 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A.
delete.email.announcement.warning.header=<br> \:\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0631\u0633\u0627\u0644 \u0628\u0631\u064A\u062F \u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0628\u0634\u0623\u0646 \u062D\u0630\u0641 \u062D\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0648\u0630\u0644\u0643 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u062A\u0627\u0644\u064A\u064A\u0646
delete.list=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
delete.list.example=<br>login1@tu-chemnitz.de<br>login2@tu-dresden.de<br />etc \u0627\u0643\u062A\u0628 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 (\u0627\u0644\u062F\u062E\u0648\u0644) \u0641\u0649 \u0643\u0644 \u0633\u0637\u0631\r\n\u0648\u064A\u0631\u062C\u0649 \u0627\u0644\u0648\u0636\u0639 \u0641\u0649 \u0627\u0644\u0627\u0639\u062A\u0628\u0627\u0631 \u0627\u0633\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A\u0629\!
delete.reason=\u0633\u0628\u0628 \u0627\u0644\u062D\u0630\u0641
delete.searchuser=\u0628\u062D\u062B \u0639\u0646 \u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u062A\u0645 \u062D\u0630\u0641\u0647\u0645
delete.userlist=\u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0645\u062D\u0630\u0648\u0641\u064A\u0646
delete.users.direct.header=\u0633\u064A\u062A\u0645 \u062D\u0630\u0641 \u062D\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0645\u062D\u062F\u062F \u0641\u0648\u0631\u0627\u064B\u060C \u0648\u0628\u062F\u0648\u0646 \u0623\u0649 \u0625\u062E\u0637\u0627\u0631 \u0639\u0628\u0631 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649
delete.workflow.tab.directdelete=\u062D\u0630\u0641 \u0641\u0648\u0631\u0649
delete.workflow.tab.select.delete=\u062C\u0627\u0647\u0632 \u0644\u0644\u062D\u0630\u0641
delete.workflow.tab.start.process=\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u063A\u064A\u0631 \u0646\u0634\u064A\u0637\u064A\u0646
delete.workflow.tab.status.email=\u062A\u0645 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649
deleted.feedback.msg=</i> \u0635\u0644\u0627\u062D\u064A\u0627\u062A \u0648\u062D\u0642\u0648\u0642 \=> \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0645\u062D\u0630\u0648\u0641\u064A\u0646 <i>\u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u062A\u0645 \u062D\u0630\u0641\u0647\u0627\u060C \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0645\u062D\u0630\u0648\u0641\u064A\u0646  \u0633\u064A\u062A\u0645 \u0648\u0636\u0639\u0647\u0645 \u0641\u0649
edit.parameter.form.email.duration=\u0644\u0645 \u064A\u0631\u062F \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0639\u0644\u0649 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0641\u0649 \u063A\u0636\u0648\u0646\u061F \u064A\u0648\u0645
edit.parameter.form.lastlogin.duration=\u0645\u0633\u062A\u062E\u062F\u0645 \u0644\u0645 \u064A\u0642\u0645 \u0628\u0627\u0644\u062F\u062E\u0648\u0644 \u0645\u0646\u0630\u061F \u0634\u0647\u0631
edit.parameter.form.submit=\u062D\u0641\u0638
edit.parameter.header=\u062A\u063A\u064A\u064A\u0631 \u0627\u0644\u062A\u0648\u0627\u0631\u064A\u062E \u0645\u0639 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062D\u0630\u0641
email.error.address=\u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 {1} \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645 {0} \u063A\u064A\u0631 \u0635\u062D\u064A\u062D.
email.error.send.failed=\u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 {1} \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645 {0} \u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0631\u0633\u0627\u0644\u0647.
error.lastlogin.duration=\u064A\u062C\u0628 \u0627\u062F\u062E\u0627\u0644 \u0631\u0642\u0645 \u0635\u062D\u064A\u062D.
error.no.user.found=\u0644\u0645 \u064A\u062A\u0645 \u0627\u064A\u062C\u0627\u062F \u0645\u0633\u062A\u062E\u062F\u0645 \u0645\u0637\u0627\u0628\u0642
info.is.not.ready.to.delete=\u062D\u0630\u0641 \u0627\u0644\u062E\u0644\u0641\u064A\u0629 \u0642\u064A\u062F \u0627\u0644\u0639\u0645\u0644\u060C \u0648\u0647\u0630\u0627 \u0627\u0644\u0625\u062C\u0631\u0627\u0621 \u064A\u062C\u0628 \u0623\u0646 \u064A\u062A\u0645 \u0627\u0644\u0625\u0646\u062A\u0647\u0627\u0621 \u0645\u0646\u0647 \u0642\u0628\u0644 \u0627\u0644\u0634\u0631\u0648\u0639 \u0641\u0649 \u0648\u0627\u062D\u062F \u062C\u062F\u064A\u062F.
list.empty=\u0644\u0645 \u064A\u062A\u0645 \u0627\u062F\u062E\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\!
mail.body=\u062A\u0645 \u062D\u0630\u0641 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0645\u0628\u0627\u0634\u0631\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645.\r\n\r\n\u0627\u0644\u062A\u0627\u0631\u064A\u062E\: {4}\r\n\u0645\u0633\u062A\u062E\u062F\u0645\: {0}\r\n\r\n\u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u062A\u0627\u0644\u064A\u064A\u0646 \u062A\u0645 \u062D\u0630\u0641\u0647\u0645\:\r\n{1}\r\n\r\n\u0648\u064A\u0646\u0628\u063A\u0649 \u0623\u0646 \u064A\u062A\u0645 \u062D\u0630\u0641 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u062A\u0627\u0644\u064A\u064A\u064A\u0646 \u0648\u0644\u0643\u0646 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u064A\u0647\u0645\:\r\n(2)\r\n\r\n\u0633\u0628\u0628 \u0627\u0644\u062D\u0630\u0641 \:\r\n(3)
mail.subject=\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u062A\u0645 \u062D\u0630\u0641\u0647\u0645 \u0645\u0628\u0627\u0634\u0631\u0629
msg.selectionempty=\u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646
next=\u0627\u0644\u062A\u0627\u0644\u0649
no.users=\!\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0623\u0649 \u0645\u0646 \u0627\u0644\u0645\u0633\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0645\u062D\u062F\u062F\u064A\u0646
nothing.selected.msg=\u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646.
ready.to.delete.header=\u064A\u0645\u0643\u0646\u0643 \u0645\u0646\u0639 \u062D\u0630\u0641 \u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 <i>\u062A\u0646\u0634\u064A\u0637</i> \u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u062A\u0627\u0644\u064A\u0629 \u062C\u0627\u0647\u0632\u0629 \u0644\u0644\u062D\u0630\u0641\u060C \u0627\u0644\u0648\u0642\u062A \u0627\u0644\u0645\u062D\u062F\u062F {0} \u064A\u0648\u0645 \u0644\u0631\u062F \u0627\u0644\u0641\u0639\u0644 \u0642\u062F \u0627\u0646\u062A\u0647\u0649\u060C \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649
reason.empty=\!\u0644\u0645 \u064A\u062A\u0645 \u0627\u062F\u062E\u0627\u0644 \u0634\u062E\u0635
selection.feedback.msg=\u062A\u0645 \u0625\u062E\u0637\u0627\u0631 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0639\u0628\u0631 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0628\u062D\u0630\u0641 \u062D\u0633\u0627\u0628\u0627\u062A\u0647\u0645.
status.delete.email.header=\u062A\u0645 \u0625\u062E\u0637\u0627\u0631 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u062A\u0627\u0644\u064A\u064A\u0646 \u0639\u0628\u0631 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0628\u062D\u0630\u0641 \u062D\u0633\u0627\u0628\u0627\u062A\u0647\u0645\u060C \u0648\u0627\u0644\u0648\u0642\u062A \u0627\u0644\u0645\u062D\u062F\u062F {0} \u064A\u0648\u0645 \u0644\u0644\u062A\u0635\u0631\u0641 (\u0627\u0644\u0631\u062F \u0639\u0628\u0631 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0623\u0648 \u0627\u0644\u062F\u062E\u0648\u0644) \u0642\u062F \u0627\u0646\u062A\u0647\u0649.
table.col.login=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
table.identity.deleteEmail=\u0628\u0631\u064A\u062F \u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0628\u0634\u0623\u0646 \u0627\u0644\u062D\u0630\u0641
table.users.found=\u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u064A\u0646
table.users.notfound=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u062A\u0627\u0644\u064A\u064A\u0646
user.selection.delete.header=\u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0628\u0627\u0644\u0623\u0633\u0641\u0644 \u0644\u0645 \u064A\u0642\u0648\u0645\u0648\u0627 \u0628\u0627\u0644\u062F\u062E\u0648\u0644 \u0625\u0644\u0649 \u0623\u0648\u0644\u0627\u062A \u0645\u0646\u0630 {0} \u0634\u0647\u0631\u060C \u0648\u064A\u0645\u0643\u0646\u0643 \u0625\u0639\u0644\u0627\u0645\u0647\u0645 \u0639\u0628\u0631 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0628\u0634\u0623\u0646 \u062D\u0630\u0641 \u062D\u0633\u0627\u0628\u0627\u062A\u0647\u0645\u060C \u0648\u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649\r\n\u064A\u0645\u0643\u0646\u0643 \u0645\u0646\u0639 \u0627\u0644\u062D\u0630\u0641  <i>\u062A\u0646\u0634\u064A\u0637</i>
