#Thu Jul 21 09:22:55 CEST 2022
action.activate=Aktivizo
action.delete.selection=D\u00EBrgo e-post\u00EB q\u00EB ka t\u00EB b\u00EBj me fshirjen e llogarive t\u00EB shfryt\u00EBzuesve.
action.ready.to.delete=Delete user accounts selectively
action.remove=Delete
button.delete.users=Delete users
button.editParameter=Ndrysho termat
delete.announcement.email.body=You have not logged on since $lastloginduration months. Therefore your account will be deleted in $durationdeleteemail days. In order to prevent this you have to either log on to OLAT or you answer $responseTo.\n\r This concerns $firstname $lastname (OLAT user name\: $username)
delete.announcement.email.subject=Vini re\: llogaria juaj e OLAT-it \u00EBsht\u00EB gati p\u00EBr tu fshir\u00EB.
delete.email.announcement.warning.header=An e-mail regarding the imminent deletion of user accounts could not be sent to the following users\: <br>
delete.searchuser=Search for users to be deleted
delete.users.direct.header=The selected user accounts will be deleted immediately (without any e-mail notification).
delete.workflow.tab.directdelete=Fshije menj\u00EBher\u00EB
delete.workflow.tab.select.delete=Gati p\u00EBr t'a fshir\u00EB
delete.workflow.tab.start.process=Shfryt\u00EBzuesit joaktiv
delete.workflow.tab.status.email=E-posta u d\u00EBrgua
deleted.feedback.msg=The selected user accounts are deleted. The deleted users will be listed in <i>Access and rights \=> Deleted users </i>
edit.parameter.form.email.duration=Shfryt\u00EBzues nuk i p\u00EBrgjigjet e-post\u00EBs brenda? (dit\u00EB)
edit.parameter.form.lastlogin.duration=Shfryt\u00EBzuesi nuk \u00EBsht\u00EB ky\u00E7ur qe? (muaj)
edit.parameter.form.submit=Ruaj
edit.parameter.header=Ndrysho termat brenda procesit t\u00EB fshirjes
email.error.address=The e-mail address {1} of user {0} is not valid.
email.error.send.failed=E-mail to the address {1} of user {0} could not be sent.
error.lastlogin.duration=Ju duhet t\u00EB jepni num\u00EBr t\u00EB plot\u00EB.
msg.selectionempty=No user selected
nothing.selected.msg=No users selected.
ready.to.delete.header=The following user accounts are ready for deletion. The period of {0} days for reaction has expired. By clicking <i>Activate</i> you can prevent the deletion of user accounts.
selection.feedback.msg=Shfryt\u00EBzuesit jan\u00EB t\u00EB njoftuar p\u00EBrmes e-post\u00EB n\u00EB lidhje e fshirjen e tyre t\u00EB pritshme t\u00EB llogaris\u00EB s\u00EB tyre.
status.delete.email.header=The following users have been notified via e-mail about the imminent deletion of their user account. The period of {0} days for reaction (answer via e-mail or login) has not yet expired.
table.identity.deleteEmail=E-mail regarding imminent deletion
user.selection.delete.header=Shfryt\u00EBzuesit n\u00EB vijim nuk jan\u00EB ky\u00E7ur n\u00EB OLAT qe {0} muaj. Ju mund t'i informoni ata p\u00EBrmes e-post\u00EBs p\u00EBr fshirjen n\u00EB pritje t\u00EB llogaris\u00EB s\u00EB shfryt\u00EBzuesit t\u00EB tyre. Fshirja e tyre mund t\u00EB parandalohet duke shtypur <i>Akctivizo</i> 
