#Thu Jul 21 09:22:55 CEST 2022
action.activate=Activate
action.delete.selection=Wy\u015Blij e-mail z informacj\u0105 o zbli\u017Caj\u0105cym si\u0119 terminie usuni\u0119cia kont u\u017Cytkownik\u00F3w.
action.ready.to.delete=Usu\u0144 wybrane konta u\u017Cytkownik\u00F3w.
action.remove=Usu\u0144
button.delete.users=Usuni\u0119ci u\u017Cytkownicy
button.editParameter=Modyfikuj zasady
close=Zamknij
delete.announcement.email.body=Nie logowa\u0142e\u015B si\u0119 do systemu od $lastloginduration miesi\u0119cy. Dlatego Twoje konto zostanie usuni\u0119te za $durationdeleteemail dni. By utrzyma\u0107 konto zaloguj si\u0119 do systemu.\r\n \r\nTa wiadomo\u015B\u0107 dotyczy konta u\u017Cytkownika\: $firstname $lastname (nazwa u\u017Cytkownika OLAT\: $username).
delete.announcement.email.subject=Uwaga\! Twoje konto w OLAT zosta\u0142o umieszczone na li\u015Bcie kont do usuni\u0119cia\!
delete.email.announcement.warning.header=Wiadomo\u015B\u0107 z informacj\u0105 o zbli\u017Caj\u0105cym si\u0119 terminie usuni\u0119cia kont u\u017Cytkownik\u00F3w nie mog\u0142a zosta\u0107 wys\u0142ana do nast\u0119puj\u0105cych os\u00F3b\: <br> {0}
delete.list=Nazwa u\u017Cytkownika
delete.list.example=Wpisz nazw\u0119 u\u017Cytkownika (login), po jednej w ka\u017Cdej linii\:<br>login1@przykladowy.pl<br>login2@przykladowy.pl<br />.
delete.reason=Pow\u00F3d usuni\u0119cia
delete.searchuser=Wyszukaj u\u017Cytkownik\u00F3w 
delete.userlist=Lista u\u017Cytkownik\u00F3w do usuni\u0119cia
delete.users.direct.header=Wybrane konta u\u017Cytkownik\u00F3w zostan\u0105 natychmiast usuni\u0119te (u\u017Cytkownicy nie zostan\u0105 o tym powiadomieni poczt\u0105 elektroniczn\u0105).
delete.workflow.tab.directdelete=Usu\u0144 natychmiast
delete.workflow.tab.select.delete=Gotowi do usuni\u0119cia
delete.workflow.tab.start.process=Nieaktywni u\u017Cytkownicy
delete.workflow.tab.status.email=Powiadomieni przez e-mail
deleted.feedback.msg=Wybrane konta u\u017Cytkownik\u00F3w zosta\u0142y usuni\u0119te. Usuni\u0119ci u\u017Cytkownicy zostan\u0105 wyszczeg\u00F3lnieni w <i>Dost\u0119p i uprawnienia \=> Usuni\u0119ci u\u017Cytkownicy </i>
edit.parameter.form.email.duration=U\u017Cytkownik nie zareagowa\u0142<br>na wiadomo\u015B\u0107 e-mail od (dni)
edit.parameter.form.lastlogin.duration=U\u017Cytkownik nie zalogowa\u0142 si\u0119 od (miesi\u0119cy)
edit.parameter.form.submit=Zapisz
edit.parameter.header=Modyfikuj zasady usuwania
email.error.address=Nast\u0119puj\u0105cy adres e-mail\: {1} u\u017Cytkownika {0} nie jest prawid\u0142owy.
email.error.send.failed=Nie uda\u0142o si\u0119 wys\u0142a\u0107 wiadomo\u015Bci na adres {1} u\u017Cytkownika {0}.
error.lastlogin.duration=Warto\u015B\u0107 musi by\u0107 liczba ca\u0142kowit\u0105.
error.no.user.found=Nie odnaleziono okre\u015Blonych u\u017Cytkownik\u00F3w
info.is.not.ready.to.delete=Trwa usuwanie w tle. Poczekaj na zako\u0144czenie tego procesu, zanim uruchomisz kolejny.
list.empty=Nie wprowadzono nazwy u\u017Cytkownika
mail.body=U\u017Cytkownicy zostali usuni\u0119ci z systemu.\n\nData\: {4}\nU\u017Cytkownik\: {0}\n\nNast\u0119puj\u0105cy u\u017Cytkownicy zostali usuni\u0119ci\:\n{1}\n\nNast\u0119puj\u0105cy u\u017Cytkownicy powinni zosta\u0107 usuni\u0119ci, jednak nie zostali odnalezieni\:\n{2}\n\nPrzyczyna usuni\u0119cia\:\n{3}
mail.subject=U\u017Cytkownicy zostali usuni\u0119ci
msg.selectionempty=Nie wybrano u\u017Cytkownik\u00F3w
next=Dalej
no.users=Nie uda\u0142o si\u0119 odnale\u017A\u0107 \u017Cadnego ze wskazanych u\u017Cytkownik\u00F3w
nothing.selected.msg=Nie wybrano u\u017Cytkownik\u00F3w.
ready.to.delete.header=Nast\u0119puj\u0105ce konta u\u017Cytkownik\u00F3w s\u0105 gotowe do usuni\u0119cia. Okres {0} dni, przeznaczony na reakcj\u0119 u\u017Cytkownika up\u0142yn\u0105\u0142. U\u017Cywaj\u0105c opcji <i>Aktywuj</i>, mo\u017Cesz zapobiec usuni\u0119ciu kont.
reason.empty=Nie wprowadzono powodu usuni\u0119cia
selection.feedback.msg=U\u017Cytkownicy zostali powiadomieni poczt\u0105 elektroniczn\u0105 o zbli\u017Caj\u0105cym si\u0119 terminie usuni\u0119cia ich kont.
status.delete.email.header=Nast\u0119puj\u0105cy u\u017Cytkownicy zostali powiadomieni poczt\u0105 elektroniczn\u0105 o zbli\u017Caj\u0105cym si\u0119 terminie usuni\u0119cia ich kont. Okres {0} dni, przeznaczony na reakcj\u0119 (odpowied\u017A przez e-mail lub zalogowanie si\u0119) jeszcze nie up\u0142yn\u0105\u0142.
table.col.login=Nazwa u\u017Cytkownika
table.identity.deleteEmail=E-mail informuj\u0105cy o zbli\u017Caj\u0105cym sie terminie usuni\u0119cia
table.users.found=Znalezieni u\u017Cytkownicy
table.users.notfound=Nie uda\u0142o si\u0119 odnale\u017A\u0107 nast\u0119puj\u0105cych u\u017Cytkownik\u00F3w
user.selection.delete.header=Nast\u0119puj\u0105cy u\u017Cytkownicy nie zalogowali si\u0119 do OLAT od {0} miesi\u0119cy. Mo\u017Cesz ich powiadomi\u0107 e-mail'em o zbli\u017Caj\u0105cym si\u0119 terminie usuni\u0119cia ich kont. Skorzystaj z opcji <i> Aktywuj</i>, aby zapobiec usuni\u0119ciu.
