#Thu Jul 21 09:22:54 CEST 2022
action.activate=Activer
action.delete.selection=Envoyer e-mail avec avertissement de suppression
action.ready.to.delete=Supprimer comptes d'utilisateur s\u00E9lectionn\u00E9s
action.remove=Supprimer
button.delete.users=Supprimer l'utilisateur
button.editParameter=Changer les d\u00E9lais
close=Fermer
delete.announcement.email.body=Vous ne vous \u00EAtes plus connect\u00E9 sur OLAT depuis $lastloginduration mois et votre compte sera donc supprim\u00E9 dans $durationdeleteemail jours. Pour \u00E9viter ceci, veuillez vous connecter \u00E0 OLAT.\r\n\r\nCeci concerne $firstname $lastname (nom d'utilisateur OLAT\: $username)
delete.announcement.email.subject=Attention\: votre compte d'utilisateur OLAT sera supprim\u00E9
delete.email.announcement.warning.header=Pour les utilisateurs suivants, l'e-mail concernant la suppression de compte n'a pas pu \u00EAtre envoy\u00E9\: <br>
delete.list=Nom d'utilisateur
delete.list.example=Un nom d'utilisateur(Login) par ligne\:<br>login1@tu-chemnitz.de<br>login2@tu-dresden.de<br />usw.<br /><br />V\u00E9rifier d'indiquer correctement le domaine de l'universit\u00E9\!
delete.reason=Raison de la proc\u00E9dure d'effacement
delete.searchuser=Recherche utilisateur \u00E0 supprimer
delete.userlist=La liste des participants effa\u00E7ables
delete.users.direct.header=Les utilisateurs s\u00E9lectionn\u00E9s seront supprim\u00E9s directement (sans e-mail d'avertissement).
delete.workflow.tab.directdelete=Suppression directe
delete.workflow.tab.select.delete=Pr\u00EAt \u00E0 \u00EAtre supprim\u00E9
delete.workflow.tab.start.process=Utilisateur inactif
delete.workflow.tab.status.email=E-mail envoy\u00E9
deleted.feedback.msg=Les comptes d'utilisateur s\u00E9lectionn\u00E9s ont \u00E9t\u00E9 supprim\u00E9s. Les utilisateurs supprim\u00E9s sont consultables sous <i>Acc\u00E9s et droits \=> Utilisateurs supprim\u00E9s</i>
edit.parameter.form.email.duration=L'utilisateur ne r\u00E9agit pas \u00E0 l'e-mail dans les? (jours)
edit.parameter.form.lastlogin.duration=L'utilisateur ne s'est plus connect\u00E9 depuis? (mois)
edit.parameter.form.submit=Enregistrer
edit.parameter.header=Modification des d\u00E9lais dans le processus de suppression
email.error.address=L'adresse \u00E9lectronique {1} de l'utilisateur {0} n'est plus valable.
email.error.send.failed=L'e-mail n'a pas pu \u00EAtre envoy\u00E9 \u00E0 l'adresse {1}de l'utilisateur {0}.
error.lastlogin.duration=L'entr\u00E9e doit \u00EAtre un nombre entier
error.no.user.found=Aucun utilisateur appropri\u00E9 trouv\u00E9
info.is.not.ready.to.delete=Il y a d\u00E9j\u00E0 un processus de suppression en cours en arri\u00E8re fonds. Celui-ci doit \u00EAtre accompli avant de lancer un nouvel processus de suppression.
list.empty=N'indiquez pas les noms d'utilisateur
mail.body=Le syst\u00E8me a effac\u00E9 l'utilisateur directement.\r\n\r\nDate\: {4}\r\nutilisateur\: {0}\r\n\r\nFLes utilisateurs suivants ont \u00E9t\u00E9 effac\u00E9s\:\r\n{1}\r\n\r\nLes utilisateurs suivants auraient du \u00EAtre effac\u00E9s, mais n'ont pas \u00E9t\u00E9 trouv\u00E9s\:\r\n{2}\r\n\r\nGrund f\u00FCr den L\u00F6schvorgang\:\r\n{3}
mail.subject=utilisateur(s) effac\u00E9 directement
msg.selectionempty=Pas d'utilisateur s\u00E9lectionn\u00E9
next=Suivant
no.users=Aucun des utilisateurs indiqu\u00E9s n'a \u00E9t\u00E9 trouv\u00E9\!
nothing.selected.msg=Aucun utilisateur n'a \u00E9t\u00E9 s\u00E9lectionn\u00E9.
ready.to.delete.header=Les comptes d'utilisateurs ci-dessus sont pr\u00EAts \u00E0 \u00EAtre effac\u00E9s. Le d\u00E9lai de {0} jours depuis l'envoi de l'e-mail est \u00E9coul\u00E9 sans r\u00E9action. Par <i>Activer</i> vous \u00E9vitez la suppression du compte d'utilisateur.
reason.empty=N'indiquez aucune raison\!
selection.feedback.msg=Un e-mail avec avertissement de suppression a \u00E9t\u00E9 envoy\u00E9 aux utilisateurs.
status.delete.email.header=Les utilisateurs ci-dessus ont \u00E9t\u00E9 inform\u00E9s par e-mail sur la suppression prochaine de leur compte. Le d\u00E9lai de {0} jours pour une r\u00E9action (r\u00E9ponse ou connexion) n'est pas encore \u00E9coul\u00E9.
table.col.login=Nom d'utilisateur
table.identity.deleteEmail=E-mail de suppression
table.users.found=utilisateurs trouv\u00E9s
table.users.notfound=Les utilisateurs suivants n'ont pas pu \u00EAtre trouv\u00E9
user.selection.delete.header=Les utilisateurs ci-dessus ne se sont plus connect\u00E9s sur OLAT depuis {0} mois. Vous les informez par e-mail sur la suppression prochaine de leur compte d'utilisateur. Pour \u00E9viter la suppression du compte d'utilisateur, appuyez sur <i>Activer</i>.
