#Thu Jul 21 09:22:54 CEST 2022
action.activate=\u6709\u52B9\u5316
action.delete.selection=\u30E6\u30FC\u30B6\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u524A\u9664\u306B\u95A2\u3057\u3066\u3001\u30E1\u30FC\u30EB\u3092\u9001\u4FE1\u3057\u307E\u3059\u3002
action.ready.to.delete=\u9078\u629E\u3057\u305F\u30E6\u30FC\u30B6\u3092\u524A\u9664\u3059\u308B
action.remove=\u524A\u9664
button.delete.users=\u30E6\u30FC\u30B6\u3092\u524A\u9664\u3059\u308B
button.editParameter=\u671F\u9593\u3092\u4FEE\u6B63\u3059\u308B
close=\u9589\u3058\u308B
delete.announcement.email.body=\u3042\u306A\u305F\u306F\u3001$lastloginduration \u30F6\u6708\u524D\u3088\u308A\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u3044\u307E\u305B\u3093\u3002\u305D\u306E\u305F\u3081\u3001\u3042\u306A\u305F\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u3001$durationdeleteemail \u65E5\u3067\u524A\u9664\u3055\u308C\u308B\u4E88\u5B9A\u3067\u3059\u3002\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u524A\u9664\u3092\u9632\u3050\u306B\u306F\u3001\u3042\u306A\u305F\u306F\u3001OLAT\u306B\u30ED\u30B0\u30A4\u30F3\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002\r\n\r\n\u95A2\u4FC2\u3059\u308B\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u6B21\u306E\u3068\u304A\u308A\u3067\u3059\: $lastname $firstname (OLAT\u30E6\u30FC\u30B6\u540D\: $username)
delete.announcement.email.subject=\u6CE8\u610F\: \u3042\u306A\u305F\u306EOLAT\u30E6\u30FC\u30B6\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u3001\u524A\u9664\u3055\u308C\u3088\u3046\u3068\u3057\u3066\u3044\u307E\u3059\u3002
delete.email.announcement.warning.header=\u9593\u8FD1\u306E\u30E6\u30FC\u30B6\u30A2\u30AB\u30A6\u30F3\u30C8\u524A\u9664\u306B\u95A2\u3057\u3066\u3001\u6B21\u306E\u30E6\u30FC\u30B6\u306B\u30E1\u30FC\u30EB\u3092\u9001\u4FE1\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\: <br />
delete.list=\u30E6\u30FC\u30B6\u540D
delete.list.example=1\u884C\u306B\u3064\u304D1\u30E6\u30FC\u30B6 (\u30ED\u30B0\u30A4\u30F3) \u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\:<br />login1@tu-chemnitz.de<br />login2@tu-dresden.de<br />usw.
delete.reason=\u524A\u9664\u7406\u7531
delete.searchuser=\u524A\u9664\u3059\u308B\u30E6\u30FC\u30B6\u3092\u691C\u7D22\u3059\u308B
delete.userlist=\u524A\u9664\u3059\u308B\u30E6\u30FC\u30B6\u4E00\u89A7
delete.users.direct.header=\u9078\u629E\u3055\u308C\u305F\u30E6\u30FC\u30B6\u306F (E\u30E1\u30FC\u30EB\u901A\u77E5\u306A\u3057\u3067)\u3001\u3059\u3050\u306B\u524A\u9664\u3055\u308C\u307E\u3059\u3002
delete.workflow.tab.directdelete=\u3059\u3050\u306B\u524A\u9664\u3059\u308B
delete.workflow.tab.select.delete=\u524A\u9664\u6E96\u5099\u5B8C\u4E86
delete.workflow.tab.start.process=\u30A2\u30AF\u30C6\u30A3\u30D6\u3067\u306A\u3044\u30E6\u30FC\u30B6
delete.workflow.tab.status.email=\u30E1\u30FC\u30EB\u9001\u4FE1\u6E08\u307F
deleted.feedback.msg=\u9078\u629E\u3057\u305F\u30E6\u30FC\u30B6\u304C\u524A\u9664\u3055\u308C\u307E\u3057\u305F\u3002\u524A\u9664\u3055\u308C\u305F\u30E6\u30FC\u30B6\u306F\u3001<i>\u30A2\u30AF\u30BB\u30B9\u304A\u3088\u3073\u6A29\u9650 \=> \u524A\u9664\u3055\u308C\u305F\u30E6\u30FC\u30B6</i>\u306B\u4E00\u89A7\u8868\u793A\u3055\u308C\u307E\u3059\u3002
edit.parameter.form.email.duration=\u3069\u306E\u304F\u3089\u3044\u306E\u671F\u9593 (\u4F55\u65E5)\u3001E\u30E1\u30FC\u30EB\u306B\u5FDC\u7B54\u3057\u306A\u3044\u30E6\u30FC\u30B6\u3092\u5BFE\u8C61\u3068\u3057\u307E\u3059\u304B?
edit.parameter.form.lastlogin.duration=\u3069\u306E\u304F\u3089\u3044\u306E\u671F\u9593 (\u4F55\u30F6\u6708)\u3001\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u3044\u3093\u305F\u3044\u30E6\u30FC\u30B6\u3092\u5BFE\u8C61\u3068\u3057\u307E\u3059\u304B?
edit.parameter.form.submit=\u4FDD\u5B58
edit.parameter.header=\u524A\u9664\u51E6\u7406\u304C\u5B9F\u65BD\u3055\u308C\u308B\u671F\u9593\u3092\u4FEE\u6B63\u3059\u308B
email.error.address=\u30E6\u30FC\u30B6 {0} \u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9 {0} \u306F\u3001\u6709\u52B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
email.error.send.failed=\u30E6\u30FC\u30B6 {0} \u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9 {1} \u306B\u30E1\u30FC\u30EB\u9001\u4FE1\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
error.lastlogin.duration=\u3042\u306A\u305F\u306F\u3001\u6574\u6570\u3092\u5165\u529B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
error.no.user.found=\u8A72\u5F53\u3059\u308B\u30E6\u30FC\u30B6\u306F\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002
list.empty=\u30E6\u30FC\u30B6\u540D\u304C\u5165\u529B\u3055\u308C\u3066\u3044\u307E\u305B\u3093\!
mail.body=\u30B7\u30B9\u30C6\u30E0\u304B\u3089\u76F4\u63A5\u30E6\u30FC\u30B6\u304C\u524A\u9664\u3055\u308C\u307E\u3057\u305F\u3002\r\n\r\n\u65E5\u4ED8\: {4}\r\n\u30E6\u30FC\u30B6\: {0}\r\n\r\n\u4EE5\u4E0B\u306E\u30E6\u30FC\u30B6\u304C\u524A\u9664\u3055\u308C\u307E\u3057\u305F\:\r\n{1}\r\n\r\n\u4EE5\u4E0B\u306E\u30E6\u30FC\u30B6\u306F\u524A\u9664\u3055\u308C\u308B\u3079\u304D\u3067\u3057\u305F\u304C\u3001\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\:\r\n{2}\r\n\r\n\u524A\u9664\u7406\u7531\:\r\n{3}
mail.subject=\u30E6\u30FC\u30B6\u304C\u76F4\u63A5\u524A\u9664\u3055\u308C\u307E\u3057\u305F\u3002
msg.selectionempty=\u30E6\u30FC\u30B6\u304C\u9078\u629E\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
next=\u6B21\u3078
no.users=\u6307\u5B9A\u3055\u308C\u305F\u30E6\u30FC\u30B6\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\!
nothing.selected.msg=\u30E6\u30FC\u30B6\u304C\u9078\u629E\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
ready.to.delete.header=\u6B21\u306E\u30E6\u30FC\u30B6\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u3001\u524A\u9664\u306E\u6E96\u5099\u304C\u3067\u304D\u3066\u3044\u307E\u3059\u3002{0} \u65E5\u306E\u5FDC\u7B54\u671F\u9650\u304C\u5230\u6765\u3057\u307E\u3057\u305F\u3002\u300C\u6709\u52B9\u5316\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u3001\u3042\u306A\u305F\u306F\u3001\u30E6\u30FC\u30B6\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u524A\u9664\u3092\u9632\u3050\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
reason.empty=\u7406\u7531\u304C\u5165\u529B\u3055\u308C\u3066\u3044\u307E\u305B\u3093\!
selection.feedback.msg=\u9593\u8FD1\u306B\u8FEB\u3063\u305F\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u524A\u9664\u306B\u95A2\u3057\u3066\u3001\u30E6\u30FC\u30B6\u306B\u30E1\u30FC\u30EB\u901A\u77E5\u304C\u9001\u4FE1\u3055\u308C\u307E\u3057\u305F\u3002
status.delete.email.header=\u4EE5\u4E0B\u306E\u30E6\u30FC\u30B6\u306B\u5BFE\u3057\u3066\u3001\u5230\u6765\u3059\u308B\u30E6\u30FC\u30B6\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u524A\u9664\u306B\u95A2\u3057\u3066\u3001E\u30E1\u30FC\u30EB\u306B\u3088\u308A\u901A\u77E5\u3055\u308C\u307E\u3057\u305F\u3002\u8FD4\u7B54 (E\u30E1\u30FC\u30EB\u307E\u305F\u306F\u30ED\u30B0\u30A4\u30F3\u306B\u3088\u308B\u56DE\u7B54) \u671F\u9593 {0} \u65E5\u306E\u671F\u9650\u306F\u3001\u307E\u3060\u5207\u308C\u3066\u3044\u307E\u305B\u3093\u3002
table.col.login=\u30E6\u30FC\u30B6\u540D
table.identity.deleteEmail=\u9593\u8FD1\u306B\u8FEB\u3063\u305F\u524A\u9664\u306B\u95A2\u3059\u308BE\u30E1\u30FC\u30EB
table.users.found=\u5BFE\u8C61\u30E6\u30FC\u30B6
table.users.notfound=\u6B21\u306E\u30E6\u30FC\u30B6\u306F\u3001\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002
user.selection.delete.header=\u4EE5\u4E0B\u306E\u30E6\u30FC\u30B6\u306F\u3001OLAT\u306B {0} \u30F6\u6708\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u3044\u307E\u305B\u3093\u3002\u3042\u306A\u305F\u306F\u3001\u3053\u308C\u3089\u306E\u30E6\u30FC\u30B6\u306B\u5BFE\u3057\u3066\u3001\u30E6\u30FC\u30B6\u30A2\u30AB\u30A6\u30F3\u30C8\u304C\u524A\u9664\u3055\u308C\u308B\u3053\u3068\u3092E\u30E1\u30FC\u30EB\u306B\u3088\u308A\u901A\u77E5\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u300C\u30A2\u30AF\u30C6\u30A3\u30D9\u30A4\u30C8\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u3001\u524A\u9664\u3092\u56DE\u907F\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
