#Thu Jul 21 09:22:54 CEST 2022
action.activate=Aktivieren
action.delete.selection=E-Mail mit L\u00F6schank\u00FCndigung senden
action.ready.to.delete=Selektierte Benutzerkonten l\u00F6schen
action.remove=Entfernen
button.delete.users=Benutzer l\u00F6schen
button.editParameter=Fristen \u00E4ndern
close=Schliessen
delete.announcement.email.body=Sie haben sich seit $lastloginduration Monaten nicht mehr in OLAT eingeloggt. Ihr Account wird daher in $durationdeleteemail Tagen gel\u00F6scht. Um dies zu verhindern, m\u00FCssen Sie sich in OLAT einloggen.\n\rDies betrifft $firstname $lastname (OLAT-Benutzername\: $username)
delete.announcement.email.subject=Achtung\: Ihr OLAT-Benutzerkonto wird gel\u00F6scht
delete.email.announcement.warning.header=Bei den folgenden Benutzern konnte die E-Mail f\u00FCr das Benutzerl\u00F6schen nicht verschickt werden \: <br>
delete.list=Benutzernamen
delete.list.example=Einen Benutzername (Login) pro Zeile eingeben\:<br>login1@tu-chemnitz.de<br>login2@tu-dresden.de<br />usw.<br /><br />Achten Sie auf die Angabe der Hochschuldom\u00E4ne\!
delete.reason=Grund f\u00FCr L\u00F6schvorgang
delete.searchuser=Suche Benutzer zum L\u00F6schen
delete.userlist=Liste zu l\u00F6schender Benutzer
delete.users.direct.header=Die ausgew\u00E4hlten Benutzerkonten werden direkt (ohne Ank\u00FCndigungs-E-Mail) gel\u00F6scht.
delete.workflow.tab.directdelete=Direktes L\u00F6schen
delete.workflow.tab.select.delete=Bereit zum L\u00F6schen
delete.workflow.tab.start.process=Inaktive Benutzer
delete.workflow.tab.status.email=E-Mail versendet
deleted.feedback.msg=Ein oder mehrere ausgew\u00E4hlte Benutzerkonten wurden gel\u00F6scht. Die gel\u00F6schten Benutzer werden unter <i>Zugang und Rechte \=> Gel\u00F6schte Benutzer</i> aufgef\u00FChrt.
edit.parameter.form.email.duration=Benutzer reagiert nicht auf E-Mail innerhalb? (Tage)
edit.parameter.form.lastlogin.duration=Benutzer hat sich nicht eingeloggt seit? (Monate)
edit.parameter.form.submit=Speichern
edit.parameter.header=Fristen im L\u00F6schprozess \u00E4ndern
email.error.address=Die E-Mail-Adresse {1} des Benutzers {0} ist nicht g\u00FCltig.
email.error.send.failed=Die Mail konnte nicht an die Adresse {1} des Benutzers {0} gesendet werden.
error.lastlogin.duration=Die Eingabe muss eine ganze Zahl sein. 
error.no.user.found=Keine zutreffenden Benutzer gefunden
info.is.not.ready.to.delete=Es ist bereits ein L\u00F6schvorgang im Hintergrund am Laufen. Dieser muss komplett durchlaufen bevor ein neuer L\u00F6schvorgang gestartet werden kann.
list.empty=Keine Benutzernamen angegeben\!
mail.body=Vom System wurden Benutzer direkt gel\u00F6scht.\n\nDatum\: {4}\nBenutzer\: {0}\n\nFolgende Benutzer wurden gel\u00F6scht\:\n{1}\n\nFolgende Benutzer sollten gel\u00F6scht werden, wurden aber nicht gefunden\:\n{2}\n\nGrund f\u00FCr den L\u00F6schvorgang\:\n{3}
mail.subject=Benutzer wurden direkt gel\u00F6scht
msg.selectionempty=Kein Benutzer selektiert
next=Weiter
no.users=Es wurde keiner der angegeben Benutzer gefunden\!
nothing.selected.msg=Es wurden keine Benutzer ausgew\u00E4hlt.
ready.to.delete.header=Untenstehende Benutzerkonten sind bereit zum L\u00F6schen. Die Zeit von {0} Tagen seit Versand der E-Mail ist ohne Reaktion verstrichen. Mit <i>Aktivieren</i> verhindern Sie das L\u00F6schen des Benutzerkontos.
reason.empty=Kein Grund angegeben\!
selection.feedback.msg=Den Benutzern wurde eine E-Mail mit der L\u00F6schank\u00FCndigung zugestellt.
status.delete.email.header=Untenstehende Benutzer sind per E-Mail \u00FCber das bevorstehende L\u00F6schen ihres Benutzerkontos informiert worden. Die Zeit von {0} Tagen f\u00FCr eine Reaktion (Antwort auf E-Mail oder Log-in) ist noch nicht abgelaufen.
table.col.login=Benutzername
table.identity.deleteEmail=L\u00F6sch-E-Mail
table.users.found=Gefundene Benutzer
table.users.notfound=Folgende Benutzer wurden nicht gefunden
user.selection.delete.header=Untenstehende Benutzer haben sich seit {0} Monaten nicht in OLAT eingeloggt. Via E-Mail informieren Sie sie \u00FCber das bevorstehende L\u00F6schen ihres Benutzerkontos. Mit <i>Aktivieren</i> verhindern Sie das L\u00F6schen des Benutzerkontos.
