#Tue Nov 05 20:23:36 CET 2024
action.activate=Aktiv\u00E1cia str\u00E1nky
delete.announcement.email.body=Neprihl\u00E1sili ste sa na $lastloginduration mesiacov. V\u00E1\u0161 \u00FA\u010Det bude preto vymazan\u00FD za $durationdeleteemail dn\u00ED. Ak tomu chcete zabr\u00E1ni\u0165, mus\u00EDte sa prihl\u00E1si\u0165 do syst\u00E9mu. Toto sa t\u00FDka $priezvisko $priezvisko (prihlasovacie meno\: $u\u017E\u00EDvate\u013Esk\u00E9 meno).
delete.list=U\u017E\u00EDvate\u013Esk\u00E9 meno
delete.list.example=Nap\u00ED\u0161te jedno u\u017E\u00EDvate\u013Esk\u00E9 meno (login) na riadok\:<br>login1@tu-chemnitz.de<br>login2@tu-dresden.de<br />at\u010F. Pros\u00EDm, d\u00E1vajte pozor na dom\u00E9nu svojej in\u0161tit\u00FAcie\!
delete.searchuser=Vyh\u013Ead\u00E1vanie u\u017E\u00EDvate\u013Eov, ktor\u00ED sa maj\u00FA odstr\u00E1ni\u0165
delete.workflow.tab.start.process=Neakt\u00EDvni u\u017E\u00EDvatelia
list.empty=Nie s\u00FA zadan\u00E9 \u017Eiadne prihlasovacie men\u00E1\!
ready.to.delete.header=Nasleduj\u00FAce u\u017E\u00EDvate\u013Esk\u00E9 \u00FA\u010Dty s\u00FA pripraven\u00E9 na vymazanie. Lehota {0} dn\u00ED na reakciu uplynula. Kliknut\u00EDm na tla\u010Didlo <i>Aktivova\u0165</i> m\u00F4\u017Eete zabr\u00E1ni\u0165 vymazaniu u\u017E\u00EDvate\u013Esk\u00FDch \u00FA\u010Dtov.
status.delete.email.header=Nasleduj\u00FAci pou\u017E\u00EDvatelia boli e-mailom informovan\u00ED o bl\u00ED\u017Eiacom sa vymazan\u00ED ich pou\u017E\u00EDvate\u013Esk\u00E9ho konta. Lehota {0} dn\u00ED na reakciu (odpove\u010F prostredn\u00EDctvom e-mailu alebo prihl\u00E1senie) e\u0161te neuplynula.
table.col.login=U\u017E\u00EDvate\u013Esk\u00E9 meno
user.selection.delete.header=Ni\u017E\u0161ie uveden\u00ED u\u017E\u00EDvatelia sa do slu\u017Eby OLAT neprihl\u00E1sili od {0} mesiacov. O bl\u00ED\u017Eiacom sa vymazan\u00ED ich u\u017E\u00EDvate\u013Esk\u00E9ho konta ich m\u00F4\u017Eete informova\u0165 e-mailom. Tomuto vymazaniu m\u00F4\u017Eete zabr\u00E1ni\u0165 kliknut\u00EDm na <i>Aktivova\u0165</i>.
