#Wed Jul 28 13:33:32 CEST 2010
access.form.label=Kurset q\u00EB ju keni qasje
access.legend=Ndrysho qasjen p\u00EBr t\u00EBr\u00EB kursin
checkall=P\u00EBrzgjedh t\u00EB gjitha
cif.access=$org.olat.repository\:cif.access
cif.access.membersonly=$org.olat.repository\:cif.access.membersonly
cif.access.owners=$org.olat.repository\:cif.access.owners			
cif.access.owners_authors=$org.olat.repository\:cif.access.owners_authors
cif.access.users=$org.olat.repository\:cif.access.users
cif.access.users_guests=$org.olat.repository\:cif.access.users_guests
command.closeeditor=Mbylle redaktorin
command.copynode=Kopjo
command.coursepreview=Paraafishimi i kursit
command.deletenode=Fshij
command.deletenode.header=Ndrysho elementet e kursit
command.movenode=Zhvendos 
command.publish=Publiko
condition.noAccessExplanation.title=Informata \u00EBsht\u00EB e dukshme dhe e jo e qasshme
condition.visibility.title=Pamja
coursefolder.close=Mbyle dosjen e ruajtjes 
coursefolder.name=Dosja e ruajtjes
coursestatus.ok.message=Ky kur n\u00EB redaktor \u00EBsht\u00EB i sakt\u00EB.
deletenode.confirm=A jeni t\u00EB sigurt\u00EB q\u00EB doni t'i fshini p\u00EBrgjithmon\u00EB k\u00EBt\u00EB element kursi  si dhe t\u00EB gjitha n\u00EBn-elementet?
deletenode.error.rootnode=Elementi kryesor i kursit nuk mund t\u00EB fshihet.
deletenode.error.selectfirst=Ju lutem p\u00EBrzgjedhni nj\u00EB element kursi t\u00EB kursit tuaj.
deletenode.header=Miratimi i fshierjes s\u00EB elementit t\u00EB kursit
deletenode.no=Anulo
deletenode.success=Elementi i kursit q\u00EB sh\u00EBnuar si i fshir\u00EB. Do t\u00EB fshihet p\u00EBrgjithmon pasi q\u00EB ju t\u00EB publikoni k\u00EBt\u00EB ndryshim.
deletenode.yes=Fshij elementin e kursit duke p\u00EBrfshir\u00EB t\u00EB gjitha n\u00EBn-elemente
fix.it=Shko te
form.legende.mandatory=Detajet obligative
form.noAccessExplanation=Tekst
form.noAccessExplanation.default=Ky element i kursit nuk k\u00EBsht\u00EB i qassh\u00EBm.
header.insertnodes=Nd\u00EBrfut element t\u00EB kursit
header.tools=Mjetet t\u00EB Redaktorit
insertAtSelectedTreepos=Nd\u00EBrfute nj\u00EB element t\u00EB kursit
insertnode.title=Ju lutem p\u00EBrzgjedhni pozit\u00EBn q\u00EB ju doni q\u00EB elementi i ri i kursit p\u00EBr tu nd\u00EBrfutur.
keep.closed=Fshehe p\u00EBrgjithmon
keep.open=Paraqite p\u00EBrgjithmon
legend.cond=Dukshm\u00EBri ekzistuese ose kufizim qasjeje
legend.err=Gabim konfigurimi
legend.ok=Elementet e kursit gati p\u00EBr tu publikuar
legend.title=Legjenda
legend.warn=Konfigurim mund t\u00EB p\u00EBrmbaj gabime
lock.alreadylocked=Redaktori i kursit tani p\u00EBr tani p\u00EBrdoret nga shfryt\u00EBzuesi {0}.
movecopynode.error.overlap=Zhvendos/kopjo nuk jan\u00EB t\u00EB mund\u00EBshme\: nyja e sh\u00EBnjuar \u00EBsht\u00EB pjes\u00EB e n\u00EBn-trugut t\u00EB p\u00EBrzgjedhur.
movecopynode.error.rootnode=Elementi kryesor i kursit nuk mund t\u00EB zhvendoset ose t\u00EB kopjohet.
movecopynode.error.selectfirst=Ju lutemi s\u00EB pari p\u00EBrzgjedhni nj\u00EB element kursi t\u00EB kursit tuaj.
nodeConfigForm.displaytitle=Titulli
nodeConfigForm.description=P\u00EBrshkrimi
nodeConfigForm.menumust=Nj\u00EB titull i shkurt\u00EB duhet t\u00EB p\u00EBrcaktohet
nodeConfigForm.menutitle=Titulli i shkurt\u00EB
nodeConfigForm.metadata=
nodeConfigForm.save=Ruaj
nodeConfigForm.title=P\u00EBrshkrimi i elementeve t\u00EB kursit
nodeEdit.extLink=Vjeg\u00EBzat e Jashtme
nodeEdit.intLink=Vjeg\u00EBzat e Brend\u00EBshme
nodeEdit.links=Cakto vjeg\u00EBz\u00EBn p\u00EBr k\u00EBt\u00EB element kursi
nodeEdit.linksIntro=P\u00EBr t'iu referuar k\u00EBtij elementi t\u00EB k\u00EBtij kursi nga jasht\u00EB kursi p\u00EBrdor vjeg\u00EBzat e jashtme. P\u00EBr t\u00EB p\u00EBrcaktuar vjeg\u00EBzat brenda kursit p\u00EBrdor vjeg\u00EBz t\u00EB brend\u00EBshme.
pane.tab.accessibility=Qasshm\u00EBria
pane.tab.general=P\u00EBrshkrimi
pane.tab.visibility=Pamja
pbl.access.warning=<b>Me r\u00EBnd\u00EBsi\:</b> Ndryshimet q\u00EB kan\u00EB t\u00EB b\u00EBjn\u00EB me qasjen do t\u00EB afektojn\u00EB t\u00EBr\u00EB kursin.
pbl.access.warning.header=Me r\u00EBnd\u00EBsi
pbl.confirm=Ju lutem miratoni publikimin e elementeve n\u00EB vijim t\u00EB kursit.
pbl.confirm.users=A doni me t\u00EB v\u00EBrtet\u00EB t\u00EB publikoni k\u00EBt\u00EB kurs? (N\u00EB k\u00EBto \u00E7aste ky kurs \u00EBsht\u00EB duke u p\u00EBrdorur nga {0} shfryt\u00EBzues).<br><br>Ju lutemi konfirmoni n\u00EBse ju doni t\u00EB publikoni elementet e kursit n\u00EB vijim.
pbl.error.cycles=Ndryshimet e p\u00EBrzgjedhura nuk mund t\u00EB publikohen pasi q\u00EB konfigurimi moduleve n\u00EB vijim t\u00EB kursit udh\u00EBheqin nj\u00EB var\u00EBsi ciklike\:<br>{0}
pbl.error.refs=Nj\u00EB ose m\u00EB tep\u00EBr elemente t\u00EB kursit i referohet nj\u00EB burimi t\u00EB pavlefsh\u00EBm t\u00EB m\u00EBsimit. Ose ju nuk keni caktuar nj\u00EB referen\u00EBc\u00EB ende ose burimet relevante t\u00EB m\u00EBsimit jan\u00EB fshir\u00EB n\u00EB nd\u00EBrkoh\u00EB. <br>(Informat\u00EB\: Asnj\u00EB element kursi ose ndryshumi u publikua.)<br> <br>Element kursi me referenca t\u00EB pavlefshme\: <br> <font color\="red">{0}</font>
pbl.intro=Ju lutem p\u00EBrzgjedhni kursi i elementit q\u00EB ju do t\u00EB donit ta publikoni.
pbl.intro.warning=Kur t\u00EB publikoni nj\u00EB element t\u00EB fshir\u00EB t\u00EB kursit do t\u00EB fshihen edhe n\u00EBn-elementet e tyre. <br> Kur t\u00EB publikoni elemente t\u00EB reja t\u00EB kursit n\u00EBn-elementet e tyre do t\u00EB publikohen, gjithashtu.
pbl.intro.warning.header=E r\u00EBnd\u00EBsishme
pbl.nothing=Nuk do t\u00EB publikohen ndryshume. Kursi \u00EBsht\u00EB i versionit t\u00EB fund\u00EBm.
pbl.nothing.button=Kthehu te redaktori
pbl.success=Ndryshimet e p\u00EBrzgjedhura jan\u00EB publikuar me sukses.
publish.access.header=Ndryshimet e qasjes s\u00EB kursit
publish.header=Publiko ndryshimet e elementeve t\u00EB kursit
publish.notpossible.setincomplete=Elemente p\u00EBrzgjedhura p\u00EBr tu publikuar rezultojn\u00EB n\u00EB nj\u00EB struktur\u00EB t\u00EB pavlefshme t\u00EB kursit. Kontrolloni list\u00EBn e var\u00EBsive p\u00EBr t\u00EB zgjidhur problemin. 
publish.title=Publiko ndryshimet n\u00EB kursit q\u00EB \u00EBsht\u00EB duke vazhduar
publish.withwarnings=V\u00EBrejtje
published.latest=Kursi \u00EBsht\u00EB p\u00EBrblikuar p\u00EBr her\u00EB t\u00EB fundit m\u00EB {0}.
published.never.yet=Kursi kurr\u00EB nuk \u00EBsht\u00EB publikuar
toggle.coursestatus.errors=mbesin {0} elemente t\u00EB pakompletuara  t\u00EB kursit.
toggle.coursestatus.ok=Kursi \u00EBsht\u00EB n\u00EB rregull.
toggle.coursestatus.warnings=u gjet\u00EBn {0} probleme t\u00EB mund\u00EBshme n\u00EB lidhje me elementet e kursit.
uncheckall=Mos p\u00EBrzgjedh t\u00EB gjiha
undeletenode.button=Rikthe elementin e kursit
undeletenode.header=Rikthe elementin e p\u00EBrzgjedhur t\u00EB kursit.
undeletenode.message=Ju keni fshir\u00EB k\u00EBt\u00EB element kursi por nuk \u00EBsht\u00EB publikuar ende. K\u00EBshtu q\u00EB, ju keni mund\u00EBsin\u00EB q\u00EB t\u00EB riktheni k\u00EBt\u00EB element kursi.
undeletenode.notavailable=Ju keni fshir\u00EB k\u00EBt\u00EB elementi kursi por nuk \u00EBsht\u00EB publikuar ende. P\u00EBr t\u00EB rikthyer k\u00EBt\u00EB element kursi, ju duhet t\u00EB riktheni s\u00EB pari elementin paraprak t\u00EB kursit.
