#Sun Jun 07 16:46:39 CEST 2015
access.form.label=Avoir acc\u00E8s au cours entier.
access.legend=Modifier l'acc\u00E8s au cours entier
alternative=Chercher un \u00E9l\u00E9ment de cours alternatif
alternative.bbs=El\u00E9ment alternatif
alternative.choose=Choisir l'\u00E9l\u00E9ment de cours alternatif et convertir
alternative.choose.description=Choisissez dans la liste les \u00E9l\u00E9ments de cours alternatifs avec des fonctionnalit\u00E9s similaires pour convertir cet \u00E9l\u00E9ment d\u00E9sactiv\u00E9. Le titre. la description ainsi que les r\u00E8gles d'acc\u00E8s et tous les \u00E9l\u00E9ments enfants seront repris.
apply=OK
assessment=Tester les connaissances
checkall=S\u00E9lectionner tous
checklist.wizard=Listes de contr\u00F4le
chelp.1=Vous devez donner \u00E0 l'\u00E9l\u00E9ment de cours un titre bref contenant au maximum 25 caract\u00E8res.
chelp.10=Vous pouvez choisir que seulement le contenu soit affich\u00E9 dans le domaine 'content' ou aussi le titre et la description si vous cliquez sur un \u00E9l\u00E9mment de cours dans la navigation.
chelp.10acc=Le contenu de l'\u00E9l\u00E9ment de cours est maintenant accessible aux tuteurs et aux administrateurs du cours.
chelp.10vis=Le liens de l'\u00E9l\u00E9ment de cours est maintenant visible par tuteurs et par administrateurs.
chelp.11acc=Activez la case pour d\u00E9finir $\:chelp.begin et/ou $\:chelp.end de l'accessibilit\u00E9.
chelp.11vis=Activez cette case pour d\u00E9finir le $\:chelp.begin et/ou la $\:chelp.end de la visibilit\u00E9.
chelp.12acc=Activez la case pour rendre accessible l'\u00E9l\u00E9ment de cours $\:chelp.group ou $\:chelp.area .
chelp.12vis=Cliquez sur $org.olat\:chelp.yes pour rendre visible le lien de l'\u00E9l\u00E9ment de cours $\:chelp.group ou $\:chelp.area .
chelp.13=Vous avez ici \u00E0 disposition les \u00E9l\u00E9ments de cours du type $\:chelp.iqtest, $\:chelp.ms, $\:chelp.ta et $\:chelp.st .
chelp.13acc=Si vous s\u00E9lectionnez $\:chelp.passed, vous pouvez choisir, dans le champ $\:chelp.node, quel \u00E9l\u00E9ment de cours doit \u00EAtre r\u00E9ussi pour rendre cet \u00E9l\u00E9ment de cours accessible.
chelp.13vis=Si vous s\u00E9lectionnez $\:chelp.passed, vous pouvez choisir, dans le champ $\:chelp.node, quel \u00E9l\u00E9ment de cours doit \u00EAtre r\u00E9ussi pour rendre cet \u00E9l\u00E9ment de cours visible.
chelp.14acc=Si vous s\u00E9lectionnez $\:chelp.score, vous pouvez choisir, dans le champ $\:chelp.cutValue, le nombre de points du menu d\u00E9roulant de l'\u00E9l\u00E9ment de cours choisi, \u00E0 partir duquel cet \u00E9l\u00E9ment doit \u00EAtre rendu accessible.
chelp.14vis=Si vous s\u00E9lectionnez $\:chelp.score, vous pouvez choisir, dans le champ $\:chelp.cutValue, le nombre de points du menu d\u00E9roulant de l'\u00E9l\u00E9ment de cours choisi, \u00E0 partir duquel cet \u00E9l\u00E9ment doit \u00EAtre rendu visible.
chelp.15acc=Si la case n'est pas activ\u00E9e, les tuteurs et les administrateurs peuvent toujours acc\u00E9der aux contenus des \u00E9l\u00E9ments de cours - ind\u00E9pendamment des r\u00E8gles d'acc\u00E8s que vous avez d\u00E9cid\u00E9 d'utiliser au-dessus.
chelp.15vis=Si la case n'est pas activ\u00E9e, les tuteurs et les administrateurs peuvent toujours voir le lien de l'\u00E9l\u00E9ment de cours - ind\u00E9pendamment des r\u00E8gles de visibilit\u00E9 que vous avez d\u00E9cid\u00E9 d'utiliser au-dessus.
chelp.16=Avec le bouton $\:chelp.expertMode vous arrivez \u00E0 un champ o\u00F9 vous pouvez effectuer une configuration plus complexe correspondant \u00E0 vos besoins.
chelp.16acc=Ici vous pouvez limiter l'acc\u00E8s \u00E0 l'aide de certains attributs d'utilisateur. $org.olat\:chelp.see\:
chelp.16vis=Ici vous pouvez limiter la visibilit\u00E9 \u00E0 l'aide de certains attributs d'utilisateur. $org.olat\:chelp.see\:
chelp.17=Cliquez sur la case \u00E0 cocker pour que cet \u00E9l\u00E9ment de cours ne soit visible qu'en mode d'\u00E9valuation.
chelp.18=Cliquez sur la case \u00E0 cocker pour que cet \u00E9l\u00E9ment de cours ne soit accessible qu'en mode d'\u00E9valuation.
chelp.2=Le titre bref appara\u00EEt dans le menu de navigation ainsi que - si s\u00E9lectionn\u00E9 - dans l'en-t\u00EAte dans la zone de contenu.
chelp.3=Vous pouvez donner \u00E0 l'\u00E9l\u00E9ment de cours un titre contenant au maximum 255 caract\u00E8res.
chelp.4=Le titre appara\u00EEt en tant que Tool-Tip dans le menu de navigation ainsi que - si s\u00E9lectionn\u00E9 - en tant que sous-titre (italique) dans la zone de contenu.
chelp.5=Vous pouvez d\u00E9crire l'\u00E9l\u00E9ment de cours.
chelp.6=Si l'\u00E9l\u00E9ment de cours est s\u00E9lectionn\u00E9 dans le cours actif, la description appara\u00EEt dans la zone de contenu.
chelp.7=Le <b>Num\u00E9ro ID</b> en haut \u00E0 droite vous est n\u00E9cessaire pour cr\u00E9er un renvoi dans les conditions pr\u00E9liminaires (p.ex. visibilit\u00E9) d'un autre \u00E9l\u00E9ment de cours vers celui-ci.
chelp.8=Pour cr\u00E9er un lien sur cet \u00E9l\u00E9ment de cours depuis un autre cours OLAT ou depuis en-dehors d'OLAT, vous pouvez poser le lien externe comme attribut href dans la page HTML d\u00E9sir\u00E9e.
chelp.8acc=Dans ce champ vous pouvez d\u00E9finir l'<b>Acc\u00E8s</b> \u00E0 l'\u00E9l\u00E9ment de cours choisi, vous pouvez ainsi d\u00E9finir sous quelles conditions il est possible d'acc\u00E9der <b>aux contenus</b> de cet \u00E9l\u00E9ment de cours dans le cours en cours. Si vous ne faites pas de changements, l'\u00E9l\u00E9ment de cours est accessible \u00E0 tout moment par tous les participants au cours.
chelp.8vis=Dans ce champ vous pouvez d\u00E9finir la <b>Visibilit\u00E9</b> de l'\u00E9l\u00E9ment de cours, vous pouvez ainsi d\u00E9finir sous quelles conditions l'\u00E9l\u00E9ment de cours appara\u00EEt <b>dans le menu de navigation</b> du cours en cours. Si vous ne faites pas de changements, l'\u00E9l\u00E9ment de cours est visible \u00E0 tout moment par tous les participants au cours.
chelp.9=Si vous activez cette case, les autres possibilit\u00E9s de configuration disparaissent.
chelp.9des=Pour cr\u00E9er un lien vers cet \u00E9l\u00E9ment de cours depuis un \u00E9l\u00E9ment de cours \u00E0 l'int\u00E9rieur du cours OLAT, vous pouvez ins\u00E9rer le lien interne comme attribut href dans la page HTML d\u00E9sir\u00E9e.
chelp.aaiEN=employeeNumber
chelp.aaiEPA=eduPersonAffiliation
chelp.aaiEPE=eduPersonEntitlement
chelp.aaiGN=givenName
chelp.aaiMail=mail
chelp.aaiOU=organizationalUnit
chelp.aaiSEPHO=swissEduPersonHomeOrganization
chelp.aaiSEPHOT=swissEduPersonHomeOrganizationType
chelp.aaiSEPSB1=swissEduPersonStudyBranch1
chelp.aaiSEPSB2=swissEduPersonStudyBranch2
chelp.aaiSEPSB3=swissEduPersonStudyBranch3
chelp.aaiSEPUI=swissEduPersonUniqueID
chelp.aaiSN=surname
chelp.acc=$org.olat.course.nodes.st\:pane.tab.accessibility
chelp.accBcR=Dans ce champ vous pouvez d\u00E9finir l'<b>Acc\u00E8s</b> \u00E0 l'\u00E9l\u00E9ment de cours $\:chelp.bc en mode lecture, c.-\u00E0-d. vous pouvez d\u00E9finir sous quelles conditions il est possible lire le contenu du dossier. Si vous ne changez pas la configuration, le contenu du dossier sera lisible pour tous les participants au cours \u00E0 tout moment.
chelp.accBcRw=Dans ce champ vous pouvez d\u00E9finir l'<b>Acc\u00E8s</b> \u00E0 l'\u00E9l\u00E9ment de cours $\:chelp.bc en mode \u00E9criture, c.-\u00E0-d. vous pouvez d\u00E9finir sous quelles conditions il est possible de t\u00E9l\u00E9charger ou d'effacer des fichiers dans le dossier.
chelp.accCalRw1=Dans ce champ, vous pouvez r\u00E9glementer les droits d'\u00E9criture pour les calendriers. Vous pouvez d\u00E9finir les modalit\u00E9s selon lesquelles les rendez-vous peuvent \u00EAtre cr\u00E9\u00E9s ou \u00E9dit\u00E9s.
chelp.accCalRw2=Si vous ne faites aucune modification, les participants au cours n'auront aucun droit d'\u00E9criture.
chelp.accCaut=La case "$org.olat.course.condition\:form.easy.coachExclusive" est activ\u00E9e en mode par d\u00E9faut, \u00E0 la diff\u00E9rence des autres \u00E9l\u00E9ments de cours, dont les r\u00E9glages de base ne sont pas limit\u00E9s.
chelp.accDiMo=Dans ce champ, vous pouvez r\u00E9gler la mod\u00E9ration des discussions de fichier et les droits d'\u00E9criture pour les fichiers d\u00E9pos\u00E9s, c.-\u00E0-d. vous pouvez d\u00E9terminer sous quelles conditions les discussions peuvent \u00EAtre mod\u00E9r\u00E9es et les fichiers t\u00E9l\u00E9charg\u00E9s ou effac\u00E9s.
chelp.accDiR=Dans ce champ, vous pouvez r\u00E9gler les droits de lecture dans les discussions de fichier et pour les fichiers d\u00E9pos\u00E9s, c.-\u00E0-d. vous pouvez d\u00E9terminer sous quelles conditions les contributions dans les discussions peuvent \u00EAtre lues et les fichiers regard\u00E9s ou t\u00E9l\u00E9charg\u00E9s.
chelp.accDiRw=Dans ce champ, vous pouvez r\u00E9gler les droits d'\u00E9criture dans les discussions de fichier et pour les fichiers d\u00E9pos\u00E9s, c.-\u00E0-d. vous pouvez d\u00E9terminer sous quelles conditions les contributions dans les discussions peuvent \u00EAtre r\u00E9dig\u00E9es et les fichiers t\u00E9l\u00E9charg\u00E9s ou effac\u00E9s.
chelp.accF=<i>&laquo;$\:chelp.acc&raquo;</i>
chelp.accFoMo=Dans ce champ vous pouvez r\u00E9gler l'acc\u00E8s mod\u00E9rateur au forum, c.-\u00E0-d. vous pouvez d\u00E9terminer sous quelles conditions le forum est mod\u00E9r\u00E9.
chelp.accFoR=Dans ce champ vous pouvez r\u00E9gler l'acc\u00E8s lecteur au forum, c.-\u00E0-d. vous pouvez d\u00E9terminer sous quelles conditions les contribution de forum peuvent \u00EAtre lues. Si vous n'effectuez pas de modifications, ce forum sera toujours accessible pour tous les participants du cours.
chelp.accFoRw=Dans ce champ vous pouvez r\u00E9gler l'acc\u00E8s \u00E9criture au forum, c.-\u00E0-d. vous pouvez d\u00E9terminer sous quelles conditions les contribution de forum peuvent \u00EAtre r\u00E9dig\u00E9es. Si vous n'effectuez pas de modifications, tous les participants du cours pourront r\u00E9diger des contributions.
chelp.accInfoAdmin1=Dans ce devoir, vous pouvez r\u00E9gler les droits administratifs pour les communications, c'est-\u00E0-dire d\u00E9finir les conditions selon lesquelles les communications peuvent \u00EAtre \u00E9labor\u00E9es ou effac\u00E9es.
chelp.accInfoAdmin2=Si vous n'apportez aucune modification, les participants au cours n'auront pas les droits d'\u00E9criture.
chelp.accInfoRw1=Dans ce champ, vous pouvez r\u00E9gler les droits d'\u00E9criture pour les communications, c'est-\u00E0-dire d\u00E9finir les conditions selon lesquelles de nouvelles communications peuvent \u00EAtre cr\u00E9\u00E9es.
chelp.accInfoRw2=Si vous n'apportez aucune modification, les participants au cours n'auront pas les droits d'\u00E9criture.
chelp.accTa=Dans ce champ, vous pouvez d\u00E9finir l'<b>acc\u00E8s</b> aux \u00E9l\u00E9ments partiels "$org.olat.course.nodes.ta\:pane.tab.conf.task", "$org.olat.course.nodes.ta\:form.modules.dropbox", "$org.olat.course.nodes.ta\:form.modules.returnbox", "$org.olat.course.nodes.ta\:form.modules.scoring" e "$org.olat.course.nodes.ta\:form.modules.sample", et donc d\u00E9finir les modalit\u00E9s selon lesquelles, dans le cours envoy\u00E9, il est possible d'acc\u00E9der <b>aux contenus</b> de ces \u00E9l\u00E9ments partiels. Si vous n'op\u00E9rez aucune modification, les \u00E9l\u00E9ments partiels resteront accessibles \u00E0 tous les participants au cours.
chelp.accWikiRw1=Dans ce champ vous pouvez r\u00E9gler les droits d'\u00E9criture pour les articles Wiki, c.-\u00E0-d. vous pouvez fixer les conditions sous lesquelles l'article peut \u00EAtre \u00E9dit\u00E9 ou recr\u00E9\u00E9.
chelp.accWikiRw2=Si vous n'effectuez pas de modifications, tous les participants de cours auront des droits d'\u00E9criture. 
chelp.applyRulesForCoach=<b>$org.olat.course.condition\:form.easy.applyRulesForCoach\: </b>
chelp.area=<b>$org.olat.course.condition\:form.easy.area</b>
chelp.asses=Assesseurs
chelp.assessmentMode=<strong>Seulement en mode \u00E9valuation\: </strong>
chelp.assessmentSwitch=<b>$org.olat.course.condition\:form.easy.assessmentSwitch\: </b>
chelp.attr1=[AttrName]
chelp.attr3=[substring]
chelp.attr4=<i>hasAttribute("</i>$\:chelp.attr1<i>","</i>$\:chelp.string<i>")</i>
chelp.attr5=<i>isInAttribute("</i>$\:chelp.attr1<i>","</i>$\:chelp.attr3<i>")</i>
chelp.attributeEasy=<b>$org.olat.course.condition\:form.easy.attributeSwitch\: </b>
chelp.author=auteur
chelp.bc=<i>$org.olat.course.nodes\:title_bc</i>
chelp.begin=<b>$org.olat.course.condition\:form.easy.bdate</b>
chelp.caution=<b>$org.olat\:chelp.caution\:</b>
chelp.ced-acc.title=$\:chelp.titleAcc
chelp.ced-attr.title=Attributs AAI
chelp.ced-bc-acc-r.title=Dossier - Droits de lecture
chelp.ced-bc-acc-rw.title=Dossier - Droits d'\u00E9criture
chelp.ced-cal-acc-rw.title=\u00C9l\u00E9ment de cours "Calendrier" - Droits d'\u00E9criture
chelp.ced-des.title=D\u00E9crire un \u00E9l\u00E9ment de cours
chelp.ced-dialog-acc-mo.title=Discussion de fichier - Droits de mod\u00E9ration
chelp.ced-dialog-acc-r.title=Discussion de fichier - Droits de lecture
chelp.ced-dialog-acc-rw.title=Discussion de fichier - Droits d'\u00E9criture
chelp.ced-expert-eg.title=Utiliser la syntaxe avanc\u00E9e
chelp.ced-expert-expl.title=Configurer les droits d'acc\u00E8s en mode avanc\u00E9
chelp.ced-feed-acc-mo.title=Blog et podcast - Droits de mod\u00E9ration
chelp.ced-feed-acc-r.title=Blog et podcast - Droits de lecture
chelp.ced-feed-acc-rw.title=Blog et Podcast - Droits d'\u00E9criture
chelp.ced-fo-acc-mo.title=Droits de mod\u00E9ration pour le forum
chelp.ced-fo-acc-r.title=Droits de lecture pour le forum
chelp.ced-fo-acc-rw.title=Droits d'\u00E9criture pour le forum
chelp.ced-info-acc-admin.title=\u00C9l\u00E9ment communication\: droits administratifs
chelp.ced-info-acc-rw.title=\u00C9l\u00E9ment communication\: droits d'\u00E9criture
chelp.ced-info-acc.title=Acc\u00E8s aux communications
chelp.ced-noAcc-expl.title=\u00C9l\u00E9ments de cours\: texte informatif concernant les \u00E9l\u00E9ments bloqu\u00E9s
chelp.ced-ta-acc.title=\u00C9l\u00E9ment "Devoir"\: droits d'acc\u00E8s aux \u00E9l\u00E9ments partiels
chelp.ced-vis.title=$\:chelp.titleVis
chelp.ced-visacc-expl.title=$\:chelp.vis et $\:chelp.acc - Informations d\u00E9taill\u00E9es
chelp.ced-wiki-acc-rw.title=Droits d'\u00E9criture pour un wiki
chelp.cedattr1=Vous pouvez interroger les attributs AAI avec la syntaxe <br>\n<b>$\:chelp.attr4</b> ou <br>\n<b>$\:chelp.attr5</b>. <br>\n
chelp.cedattr10=Num\u00E9ro d'identification personnel unique
chelp.cedattr11=Dupont
chelp.cedattr111=upo
chelp.cedattr13=Pierre
chelp.cedattr130=pierre.dupont
chelp.cedattr15=Adresse e-mail pr\u00E9f\u00E9r\u00E9e
chelp.cedattr16=Institution/Universit\u00E9
chelp.cedattr17=Type d'institution
chelp.cedattr18=Fonction dans l'institution
chelp.cedattr19=Branche d'\u00E9tude 1\u00E9re classification
chelp.cedattr2=<b>$\:chelp.attr1</b> est le nom de l'attribut fourni dans le tableau suivant, ainsi que dans la $\:chelp.link3Text (colonne <i>Noms LDAP</i>) \u00E0 la page 5. <br>la page 5. <br>
chelp.cedattr20=(\=Sciences naturelles)
chelp.cedattr21=Branche d'\u00E9tude 2\u00E8me classification
chelp.cedattr22=(\=Chimie)
chelp.cedattr23=Branche d'\u00E9tude 3\u00E8me classification
chelp.cedattr24=Description de la progression dans les \u00E9tudes
chelp.cedattr25=Droit d'acc\u00E8s \u00E0 la ressource
chelp.cedattr26=Num\u00E9ro de matricule (seulement pour les \u00E9tudiants de l'Universit\u00E9 de Zurich)
chelp.cedattr27=Unit\u00E9 de l'organisation d'origine, par exemple facult\u00E9 (seulement pour les collaborateurs)
chelp.cedattr28=Pour l'exemple ci-dessus $\:chelp.cedattr13 $\:chelp.cedattr11 (voir au-dessus du tableau), les interrogations donneraient les r\u00E9sultats suivants\:<br>
chelp.cedattr3=<b>$\:chelp.string</b> est la valeur de l'attribut AAI avec le nom $\:chelp.attr1 . <br>\n
chelp.cedattr4=<b>$\:chelp.attr3</b> est une partie, de taille quelconque, de $\:chelp.string . <br>\n
chelp.cedattr5=Vous trouvez un lien vers la liste des valeurs possibles dans l'appendice de la $\:chelp.link3Text \u00E0 partir de la page 20.
chelp.cedattr6=Exemple\: Pierre Dupont
chelp.cedattr7=Variable
chelp.cedattr8=Valeur d'exemple
chelp.cedattr9=Description
chelp.coach=Tuteurs
chelp.coachExclusive=<b>$org.olat.course.condition\:form.easy.coachExclusive\:</b>
chelp.cutValue=<b>$org.olat.course.condition\:form.easy.cutValue</b>
chelp.date=[date]
chelp.dateSwitch=<b>$org.olat.course.condition\:form.easy.dateSwitch\: </b>
chelp.deb=D\u00E9butants
chelp.des6=Tous les caract\u00E8res sp\u00E9ciaux et chiffres sont permis.
chelp.descF=<i>&laquo;$org.olat.course.editor\:pane.tab.general&raquo;</i>
chelp.eg.getUserProperty=Contr\u00F4lez si une personne appartient \u00E0 l'unit\u00E9 d'organisation 'Sales'. Ceci est utile, par exemple, si les donn\u00E9es sont reprises automatiquement par DAP.
chelp.eg1=Les exemples suivants vous montrent comment vous pouvez utiliser la syntaxe avanc\u00E9e.
chelp.eg4=Remarquez SVP que les ID d'\u00E9l\u00E9ments de cours cit\u00E9s ci-dessus sont des exemples.
chelp.eg5=Lorsque vous cr\u00E9ez votre cours, vous devez r\u00E9f\u00E9rencer respectivement les num\u00E9ros qui sont visibles dans le premier onglet $\:chelp.descF de l'\u00E9l\u00E9ment de cours d\u00E9sir\u00E9.
chelp.egLastAttempt=Retourne $\:chelp.wordTrue, si la derni\u00E8re tentative du test remonte \u00E0 plus de 24 heures.
chelp.egR1=Seuls les invit\u00E9s ont acc\u00E8s \u00E0 l'\u00E9l\u00E9ment de cours.
chelp.egR10=Cette r\u00E8gle s'appliquera dans l'onglet $\:chelp.pntsF -> $\:chelp.passProcF de l'\u00E9l\u00E9ment de cours $\:chelp.st . L'\u00E9l\u00E9ment de cours $\:chelp.st montre un $\:chelp.passF, si dans l'ensemble des test sont obtenus au moins 140 points, oder ou si un $\:chelp.passF est ins\u00E9r\u00E9 manuellement (El\u00E9ment de cours $\:chelp.ms aved ID "69978845384688").
chelp.egR11=Donne $\:chelp.wordTrue, d\u00E8s que le participant au cours concern\u00E9 termine la premi\u00E8re fois le test avec l'ID sp\u00E9cifi\u00E9.
chelp.egR12=Donne $\:chelp.wordFalse, d\u00E8s que le participant au cours concern\u00E9 a d\u00E9pos\u00E9 plus de 3 fichiers dans le dossier de livraison de l'\u00E9l\u00E9ment de cours $\:chelp.ta .
chelp.egR13=Donne $\:chelp.wordTrue pour les participants au cours qui se sont inscrits avant 18 heures du 26 mai 2005 dans un des groupes mis \u00E0 disposition en passant par l'\u00E9l\u00E9ment de cours $\:chelp.en avec l'ID sp\u00E9cifi\u00E9
chelp.egR14=Donne $\:chelp.wordTrue pendant deux heures \u00E0 partir du moment de l'inscription pour ces participants au cours qui se sont inscrits dans un des groupes mis \u00E0 disposition en passant par l'\u00E9l\u00E9ment de cours $\:chelp.en avec l'ID sp\u00E9cifi\u00E9. On peut ainsi voir que chaque participant au cours ne peut par exemple travailler sur un script que pendant une p\u00E9riode de temps d\u00E9termin\u00E9e.
chelp.egR15=Donne $\:chelp.wordTrue, si un participant \u00E0 un cours n'a pas encore visit\u00E9 le cours ou durant les deux heures qui suivent la premi\u00E8re visite. De cette mani\u00E8re, il est possible repr\u00E9senter que chaque participant au cours peut voir le cours durant une p\u00E9riode de temps d\u00E9fini seulement.
chelp.egR16=Donne $\:chelp.wordTrue, si l'utilisateur navigue dans le cours depuis plus de 10 minutes.
chelp.egR17=Retourne la valeur de $\:chelp.wordTrue si la date d'aujourd'hui se trouve entre les dates de d\u00E9but et de fin de la p\u00E9riode de cours si celles-ci se sont utilis\u00E9es.
chelp.egR18=Retourne $\:chelp.wordTrue pendant que le cours est en mode \u00E9valuation.
chelp.egR2=A l'exception du groupe <i>&laquo;$\:chelp.deb&raquo;</i>, l'\u00E9l\u00E9ment de cours est visible par tous les participants au cours
chelp.egR3=L'\u00E9l\u00E9ment de cours est visible pour tous les participants au cours entre le 22.03.2004 et le 23.08.2004, tout en \u00E9tant visible \u00E0 tout moment pour les membres du groupe d'\u00E9tude <i>&laquo;$\:chelp.coach&raquo;</i>.
chelp.egR4=L'\u00E9l\u00E9ment de cours est visible pour tous les participants au cours du groupe de droits <i>&laquo;$\:chelp.asses&raquo;</i> entre le 03.09.2004 et le 13.10.2004, tout en \u00E9tant visible \u00E0 tout moment pour la personne avec le nom d'utilisateur <i>&laquo;$\:chelp.author&raquo;</i>.
chelp.egR5=Seul les \u00E9tudiants en m\u00E9decine humaine ont acc\u00E8s \u00E0 l'\u00E9l\u00E9ment de cours.
chelp.egR6=Seul les \u00E9tudiants de l'Universit\u00E9 de Z\u00FCrich ont acc\u00E8s \u00E0 l'\u00E9l\u00E9ment de cours.
chelp.egR7=Donne $\:chelp.wordTrue pour toutes les personnes dont l'attribut <i>$\:chelp.aaiSN</i> contient la s\u00E9quence de lettres "Mue". Donne p.ex. $\:chelp.wordTrue pour la valeur "Mueller" ou "Muehlebacher".
chelp.egR8=Donne $\:chelp.wordTrue pour toutes les personnes dont l'attribut <i>$\:chelp.aaiEPE</i> contient la valeur "http\://vam.uzh.ch". Donne par exemple aussi $\:chelp.wordTrue pour la valeur "http\://vam.uzh.ch/surgery".
chelp.egR9=Cette r\u00E8gle s'appliquera dans l'onglet $\:chelp.pntsF -> $\:chelp.pntsProcF de l'\u00E9l\u00E9ment de cours $\:chelp.st . L'\u00E9l\u00E9ment de cours $\:chelp.st montre 10 points si un des test (IDs de l'\u00E9l\u00E9ment de cours "69742969114730", "69742969115733" ou "69742969118009") a \u00E9t\u00E9 r\u00E9ussi, autrement il montre 0 points.
chelp.egThead=Exemples de r\u00E8gles avanc\u00E9es dans les onglets $\:chelp.visF, $\:chelp.accF et $\:chelp.pntsF (\u00E9l\u00E9ment de cours $\:chelp.st)
chelp.en=<i>$org.olat.course.nodes\:title_en</i>
chelp.end=<b>$org.olat.course.condition\:form.easy.edate</b>
chelp.ex1=La figure 1 suivante montre comment les configurations, d\u00E9pendantes de la date, de la $\:chelp.vis et de l'$\:chelp.acc sont li\u00E9es les unes aux autres.
chelp.ex2=Dans la figure 1 en haut aucune entr\u00E9e n'a \u00E9t\u00E9 faite. La $\:chelp.vis et l'$\:chelp.acc ne sont donc pas limit\u00E9s.
chelp.ex3=Dans la figure 1 en bas des moment diff\u00E9rents ont \u00E9t\u00E9 choisis pour la $\:chelp.vis et l'$\:chelp.acc .
chelp.ex4=Pendant la p\u00E9riode ou le lien de l'\u00E9l\u00E9ment de cours est visible mais pas accessible, il est possible d'afficher un message d'information \u00E0 la place de l'\u00E9l\u00E9ment de cours pour l'utilisateur.
chelp.ex5=Remarquez qu'il n'y a pas de sens de limiter la $\:chelp.vis plus que l'$\:chelp.acc, car un \u00E9l\u00E9ment de cours invisible n'est de toute fa\u00E7on pas accessible.
chelp.ex6=La figure 2 montre les configurations d\u00E9pendantes des groupes de la $\:chelp.vis et de l'$\:chelp.acc .
chelp.ex7=Dans la figure 2 en haut aucune entr\u00E9e n'a \u00E9t\u00E9 faite. Tous les participants au cours peuvent ainsi voir le lien vers l'\u00E9l\u00E9ment de cours et ont acc\u00E8s aux contenus - ind\u00E9pendamment du fait qu'ils font partie ou pas d'un groupe d'\u00E9tude.
chelp.ex8=Dans l'illustration 2 en bas ceci ne vaut que pour les groupes "rouge" et "vert".
chelp.exp1=Vous avez la possibilit\u00E9 de configurer librement la $\:chelp.vis et l'$\:chelp.acc d'un \u00E9l\u00E9ment de cours selon vos besoins. Pour cela vous pouvez utiliser la syntaxe suivante. 
chelp.exp2=Exemple d'utilisation de la syntaxe
chelp.expertMode=<b>$org.olat.course.condition\:command.activate.expertMode</b>
chelp.feed.moderator=L'acc\u00E8s mod\u00E9r\u00E9 permet de lire, de commenter, d'\u00E9diter, d'effacer et de cr\u00E9er de nouvelles contributions. Les mod\u00E9rateurs peuvent en plus adapter le titre et la description de tout le flux.
chelp.feed.read=L'acc\u00E8s en mode lecture permet de regarder et de commenter toutes les contributions publi\u00E9es. Il n'est pas possible de cr\u00E9er de propres contributions.
chelp.feed.readwrite=L'acc\u00E8s mod\u00E9r\u00E9 permet de lire et de commenter des contributions d\u00E9j\u00E0 existantes. Les contributions une fois cr\u00E9\u00E9es ne peuvent plus \u00EAtre modifi\u00E9es ou effac\u00E9es.
chelp.fig1=Fig. 1\:
chelp.fig1D=Fig. 1 en bas.
chelp.fig2=Fig. 2\:
chelp.fldstAccBcR=$org.olat.course.nodes.bc\:condition.accessDownloaders.title
chelp.fldstAccBcRw=$org.olat.course.nodes.bc\:condition.accessUploaders.title
chelp.fldstAccDiMo=$org.olat.course.nodes.dialog\:condition.accessModerator.title
chelp.fldstAccDiR=$org.olat.course.nodes.dialog\:condition.accessReader.title
chelp.fldstAccDiRw=$org.olat.course.nodes.dialog\:condition.accessPoster.title
chelp.fldstAccFoMo=$org.olat.course.nodes.fo\:condition.accessModerator.title
chelp.fldstAccFoR=$org.olat.course.nodes.fo\:condition.accessReader.title
chelp.fldstAccFoRw=$org.olat.course.nodes.fo\:condition.accessPoster.title
chelp.fldstAccWikiRw=$org.olat.course.nodes.wiki\:condition.editable.title
chelp.funcAdm=isCourseAdministrator(0)
chelp.funcArea=<i>inLearningArea("</i>$\:chelp.string<i>")</i>
chelp.funcAtte=<i>getAttempts("</i>$\:chelp.int<i>")</i>
chelp.funcAuth=isGlobalAuthor(0)
chelp.funcCoach=isCourseCoach(0)
chelp.funcCourPass=<i>getPassedWithCourseId("</i>$\:chelp.int1<i>","</i>$\:chelp.int2<i>")</i>
chelp.funcCourScor=<i>getScoreWithCourseId("</i>$\:chelp.int1<i>","</i>$\:chelp.int2<i>")</i>
chelp.funcDate=<i>date("</i>$\:chelp.date<i>")</i>
chelp.funcGetUserProperty=<i>getUserProperty("userPropertyname")</i>
chelp.funcGuest=isGuest(0)
chelp.funcInit=<i>getInitialEnrollmentDate("</i>$\:chelp.int<i>")</i>
chelp.funcInitCourse=<i>getInitialCourseLaunchDate(0)</i>
chelp.funcLastAtte=<i>getLastAttemptDate("</i>$\:chelp.int<i>")</i>
chelp.funcLearn=<i>inLearningGroup("</i>$\:chelp.string<i>")</i>
chelp.funcLearningGroupFull=<i>isLearningGroupFull("</i>$\:chelp.string<i>")</i>
chelp.funcParticipant=isCourseParticipant(0)
chelp.funcPass=<i>getPassed("</i>$\:chelp.int<i>")</i>
chelp.funcRece=<i>getRecentEnrollmentDate("</i>$\:chelp.int<i>")</i>
chelp.funcReceCourse=<i>getRecentCourseLaunchDate(0)</i>
chelp.funcRight=<i>inRightGroup("</i>$\:chelp.string<i>")</i>
chelp.funcScor=<i>getScore("</i>$\:chelp.int<i>")</i>
chelp.funcUser=<i>isUser("</i>$\:chelp.string<i>")</i>
chelp.generalAAI=AAI - Informations g\u00E9n\u00E9rales
chelp.group=<b>$org.olat.course.condition\:form.easy.group</b>
chelp.groupSwitch=<b>$org.olat.course.condition\:form.easy.groupSwitch\: </b>
chelp.int=[integer]
chelp.int1=[integer-1]
chelp.int2=[integer-2]
chelp.iqself=<i>$org.olat.course.nodes\:title_iqself</i>
chelp.iqsurv=<i>$org.olat.course.nodes\:title_iqsurv</i>
chelp.iqtest=<i>$org.olat.course.nodes\:title_iqtest</i>
chelp.link3Text=Sp\u00E9cifications des attributs AAI (fichier pdf)
chelp.ms=<i>$org.olat.course.nodes\:title_ms</i>
chelp.msc=$org.olat.course.nodes.ta\:pane.tab.conf.scoring
chelp.mscF=<i>&laquo;$\:chelp.msc&raquo;</i>
chelp.noAcc1=Vous pouvez introduire un texte qui sera affich\u00E9 si le lien de l'\u00E9l\u00E9ment de coours est visible dans le menu de navigation, mais que l'acc\u00E8s vers le contenu des \u00E9l\u00E9ments de cours est bloqu\u00E9e.
chelp.noAccFldst=$org.olat.course.editor\:condition.noAccessExplanation.title
chelp.noAccText=<b>$org.olat.course.editor\:form.noAccessExplanation\:</b>
chelp.node=<b>$org.olat.course.condition\:form.easy.nodePassed</b>
chelp.passF=<i>&laquo;$org.olat.course.nodes.st\:passed.yes&raquo;</i>
chelp.passProcF=<i>&laquo;$org.olat.course.nodes.st\:scorecalc.passed&raquo;</i>
chelp.passed=<i>\u00AB$org.olat.course.condition\:form.easy.assessmentSwitch.passed\u00BB</i>
chelp.pntsF=<i>&laquo;$org.olat.course.nodes.st\:pane.tab.st_scorecalculation&raquo;</i>
chelp.pntsProcF=<i>&laquo;$org.olat.course.nodes.st\:scorecalc.score&raquo;</i>
chelp.resp=$org.olat\:chelp.resp
chelp.score=<i>\u00AB$org.olat.course.condition\:form.easy.assessmentSwitch.score\u00BB</i>
chelp.sign=SIGNIFICATION
chelp.sign4=Donne $\:chelp.wordTrue, si $\:chelp.string correspond \u00E0 la valeur de l'attribut AAI $\:chelp.attr1 de l'utilisateur concern\u00E9.
chelp.sign5=Donne $\:chelp.wordTrue, si $\:chelp.attr3 correspond \u00E0 une partie de la valeur de l'attribut AAI $\:chelp.attr1 de l'utilisateur concern\u00E9.
chelp.signAdm=Donne $\:chelp.wordTrue pour tous les propri\u00E9taires de votre cours (ressource didactique)
chelp.signAnd=ET logique
chelp.signArea=Donne $\:chelp.wordTrue pour tous les membres des groupes dans le domaine d'\u00E9tude $\:chelp.string
chelp.signAtte=Donne en retour le nombre d'essais termin\u00E9s de l'\u00E9l\u00E9ment de cours avec l'ID sp\u00E9cifi\u00E9. Peut \u00EAtre appliqu\u00E9 aux \u00E9l\u00E9ments de cours du type $\:chelp.iqtest, $\:chelp.iqself, $\:chelp.iqsurv (valeurs de restitution possibles 0 ou 1) et $\:chelp.ta (valeur de restitution \= nombre de fichiers rendus).
chelp.signAuth=Donne $\:chelp.wordTrue pour tous les membres du groupe d'auteurs OLAT
chelp.signCoach=Donne $\:chelp.wordTrue pour tous les utilisateurs qui sont tuteurs d'un groupe d'\u00E9tude
chelp.signCourPass=Rend le Boolean $\:chelp.wordTrue (\=R\u00E9ussi) ou $\:chelp.wordFalse (Pas r\u00E9ussi) de l'\u00E9l\u00E9ment de cours ID\=$\:chelp.int2 du cours ID\=$\:chelp.int1 .
chelp.signCourScor=Rend le nombre de points de l'\u00E9l\u00E9ment de cours ID\=$\:chelp.int2 du cours ID\=$\:chelp.int1
chelp.signDate=Demander date
chelp.signFalse=Faux
chelp.signGetUserProperty=Restitue la valeur de l'attribut d'utilisateur sp\u00E9cifique. Gr\u00E2ce \u00E0 "\=", cette valeur peut \u00EAtre compar\u00E9e avec une valeur fixe.
chelp.signGuest=Donne $\:chelp.wordTrue pour tous les utilisateurs qui visitent OLAT en tant qu'invit\u00E9s
chelp.signH=Heures
chelp.signInit=Donne en retour la date de la premi\u00E8re inscription du participant au cours concern\u00E9 de l'\u00E9l\u00E9ment de cours $\:chelp.en avec l'ID sp\u00E9cifi\u00E9
chelp.signInitCourse=Restitue la date de la premi\u00E8re visite d'un cours par le participant.
chelp.signLastAtte=G\u00E9n\u00E8re la date de la derni\u00E8re tentative d'un \u00E9l\u00E9ment de cours avec l'ID sp\u00E9cifi\u00E9. Peut \u00EAtre appliqu\u00E9 comme la m\u00E9thode getAttempts.
chelp.signLearn=Donne $\:chelp.wordTrue pour tous les membres du groupe d'\u00E9tude $\:chelp.string
chelp.signLearningGroupFull=Restitue le boolean $\:chelp.wordTrue (\=complet) ou $\:chelp.wordFalse (\=incomplet) pour le groupe d'\u00E9tude indiqu\u00E9.
chelp.signM=Mois
chelp.signMin=Minutes
chelp.signNow=Temps du syst\u00E8me du serveur actuel
chelp.signO1=\u00E9gal
chelp.signO2=plus grand que
chelp.signO3=plus petit que
chelp.signO4=plus grand ou \u00E9gal \u00E0
chelp.signO5=plus petit ou \u00E9gal \u00E0
chelp.signO6=Multiplication
chelp.signO7=Division
chelp.signO8=Addition
chelp.signO9=Soustraction
chelp.signOR=OU logique
chelp.signParticipant=Retourne $\:chelp.wordTrue pour tous les participants du cours
chelp.signPass=Donne en retour l'op\u00E9rateur bool\u00E9en $\:chelp.wordTrue (\=R\u00E9ussi) ou $\:chelp.wordFalse (\=Pas r\u00E9ussi) de l'\u00E9l\u00E9ment de cours avec l'ID sp\u00E9cifi\u00E9
chelp.signRece=Donne en retour la date de la derni\u00E8re inscription du participant au cours concern\u00E9 de l'\u00E9l\u00E9ment de cours $\:chelp.en avec l'ID sp\u00E9cifi\u00E9
chelp.signReceCourse=Restitue la date de la derni\u00E8re visite d'un cours par le participant.
chelp.signRight=Donne $\:chelp.wordTrue pour tous les membres du groupe de droits $\:chelp.string
chelp.signScor=Donne en retour le nombre de points de l'\u00E9l\u00E9ment de cours avec l'ID sp\u00E9cifi\u00E9
chelp.signTrue=Vrai
chelp.signUser=Donne $\:chelp.wordTrue pour l'utilisateur avec le nom d'utilisateur $\:chelp.string
chelp.signW=Semaines
chelp.st=<i>$org.olat.course.nodes\:title_st</i>
chelp.string=[string]
chelp.synt=SYNTAXE
chelp.ta=<i>$org.olat.course.nodes\:title_ta</i>
chelp.text1=Deux configurations temporelles d'un \u00E9l\u00E9ment de cours.
chelp.text2=Deux configurations d'un \u00E9l\u00E9ment de cours pour des groupes d\u00E9finis.
chelp.titleAcc=Acc\u00E8s aux contenus de l'\u00E9l\u00E9ment de cours
chelp.titleAccBcR=Lire les contenus du dossier
chelp.titleAccBcRw=Ecrire dans dossier
chelp.titleAccDiMo=Acc\u00E8s au forum en mode mod\u00E9rateur / T\u00E9l\u00E9charger, effacer des fichiers
chelp.titleAccDiR=Acc\u00E8s au forum en mode lecture / T\u00E9l\u00E9charger, lire des fichiers
chelp.titleAccDiRw=Acc\u00E8s au forum en mode \u00E9criture / T\u00E9l\u00E9charger, effacer des fichiers
chelp.titleAccFoMo=Acc\u00E8s au forum en mode mod\u00E9rateur
chelp.titleAccFoR=Acc\u00E8s au forum en mode lecture
chelp.titleAccFoRw=Acc\u00E8s au forum en mode \u00E9criture
chelp.titleAccTa=Acc\u00E8s \u00E0 un \u00E9l\u00E9ment partiel
chelp.titleAttr=Interrogation des attributs AAI
chelp.titleEg=Exemples d'utilisation de la syntaxe avanc\u00E9e
chelp.titleExp=Configuration en mode avanc\u00E9
chelp.titleExpl=Signification de la $\:chelp.vis et $\:chelp.acc
chelp.titleNoAcc=Information sur les \u00E9l\u00E9ments de cours visibles mais bloqu\u00E9s
chelp.titleVis=Visibilit\u00E9 d'un \u00E9l\u00E9ment de cours
chelp.titleWikiAccRw=Droits d'\u00E9criture en Wiki
chelp.type=TYPE
chelp.typeBool=Bool\u00E9ens
chelp.typeConst=Constantes
chelp.typeFunc=Fonctions
chelp.typeOper=Op\u00E9rateurs
chelp.typeUnit=Unit\u00E9s
chelp.typeVar=Variables
chelp.unitH=<i>h</i>
chelp.unitM=<i>m</i>
chelp.unitMin=<i>min</i>
chelp.unitW=<i>w</i>
chelp.upl=$org.olat.course.nodes.ta\:pane.tab.conf.dropbox
chelp.uplF=<i>&laquo;$\:chelp.upl&raquo;</i>
chelp.vis=$org.olat.course.editor\:pane.tab.visibility
chelp.visF=<i>&laquo;$\:chelp.vis&raquo;</i>
chelp.wordFalse=FALSE
chelp.wordOr=ou
chelp.wordTrue=TRUE
cif.access=$org.olat.repository\:cif.access
cif.access.membersonly=$org.olat.repository\:cif.access.membersonly
cif.access.owners=$org.olat.repository\:cif.access.owners\t\t\t
cif.access.owners_authors=$org.olat.repository\:cif.access.owners_authors
cif.access.publisc.desc=Si vous voulez modifier cet configuration d'acc\u00E8s, veuillez utiliser la fonction publier manuellement.
cif.access.users=$org.olat.repository\:cif.access.users
cif.access.users_guests=$org.olat.repository\:cif.access.users_guests
collaboration=Communication et collaboration
command.admin.header=Fonctions
command.closeeditor=Fermer \u00E9diteur
command.copynode=Copier
command.coursepreview=Aper\u00E7u du cours
command.deletenode=Supprimer
command.deletenode.header=Modifier \u00E9l\u00E9ments de cours
command.movenode=D\u00E9placer
command.multi.checklist=Plusieurs listes de contr\u00F4le
command.multi.sps=Plusieurs pages individuelles
command.publish=Publier
condition.noAccessExplanation.title=Informations si visible et pas d'acc\u00E8s
condition.visibility.title=Visibilit\u00E9
content=Partager les connaissances
copy.course.element.title=Copier l'\u00E9l\u00E9ment de cours
course.building.block.deprecated=Cet \u00E9l\u00E9ment de cours est obsol\u00E8te.
course.building.block.disabled=Les \u00E9l\u00E9ments de ce type ont \u00E9t\u00E9 d\u00E9sactiv\u00E9. Contactez l'administrateur ou retirer l'\u00E9l\u00E9ment de votre cours.
course.building.block.disabled.user=Les \u00E9l\u00E9ments de ce type ont \u00E9t\u00E9 d\u00E9sactiv\u00E9. Contactez l'administrateur ou l'auteur du cours.
coursefolder.close=Fermer dossier de stockage
coursefolder.name=Dossier de stockage
coursestatus.ok.message=Ce cours ne comporte pas d'erreur dans l'\u00E9diteur.
deletenode.confirm=Voulez-vous supprimer d\u00E9finitivement cet \u00E9l\u00E9ment de cours et tous ses sous-\u00E9l\u00E9ments? 
deletenode.confirm.inuse.assessment.mode=$\:deletenode.confirm <div class\='o_warning'>Cet \u00E9l\u00E9ment de cours est utilis\u00E9 dans la configuration d'au moins une \u00E9valuation.</div>
deletenode.error.rootnode=L'\u00E9l\u00E9ment principal ne peut pas \u00EAtre supprim\u00E9.
deletenode.error.selectfirst=Choisissez d'abord un \u00E9l\u00E9ment de votre cours SVP.
deletenode.header=Confirmation de la suppression de l'\u00E9l\u00E9ment de cours 
deletenode.no=Annuler
deletenode.success=L'\u00E9l\u00E9ment de cours a \u00E9t\u00E9 marqu\u00E9 comme supprim\u00E9. Il sera supprim\u00E9 d\u00E9finitivement d\u00E8s que vous aurez publi\u00E9 ce changement.
deletenode.yes=Supprimer l'\u00E9l\u00E9ment de cours y compris tous les sous-\u00E9l\u00E9ments.
disabled=Versions
display.config.compMenu=Afficher la navigation CP
display.config.compMenu.false=Non
display.config.compMenu.true=Oui
display.config.fieldsettitle=Configuration
display.config.iniframe=Affichage en IFrame
display.config.integration=Avec navigation de cours?
display.config.integration.error=Le menu du cours doit \u00EAtre visualis\u00E9 si aucune page de d\u00E9marrage n'a \u00E9t\u00E9 choisie. 
display.config.integration.inline=Oui
display.config.integration.modal=Non
display.config.integration.popup=Non, contenu dans fen\u00EAtre Popup. 
display.config.popup.error=La hauteur et la largeur doivent \u00EAtre indiqu\u00E9s en pixel. Seuls des nombres entiers sont autoris\u00E9s. Choisissez (0,0) si aucune taille sp\u00E9cifique ne doit \u00EAtre utilis\u00E9e. 
display.config.popup.height=Hauteur Fen\u00EAtre Popup 
display.config.popup.width=Largeur fen\u00EAtre Popup
display.config.startPage=Avec page d'accueil?
display.config.startPage.false=Non, lancer directement contenu 
display.config.startPage.true=Oui, afficher s.v.p.
display.config.tabtitle=Visualisation 
fix.it=Aller \u00E0
form.legende.mandatory=Indications obligatoires
form.noAccessExplanation=Texte
form.noAccessExplanation.default=Cet \u00E9l\u00E9ment de cours n'est pas accessible. 
header.insertnodes=Ins\u00E9rer \u00E9l\u00E9ments
header.insertnodes.desc=S\u00E9lectionnez un \u00E9l\u00E9ment de cours dans la liste ci-dessous pour l'ajouter \u00E0 votre cours. Les \u00E9l\u00E9ments de cours sont class\u00E9s par fonctions pour faciliter la s\u00E9lection.
header.tools=Outils d'\u00E9dition
help.hover.acc=Aide \u00E0 la configuration de l'acc\u00E8s \u00E0 un \u00E9l\u00E9ment de cours.
help.hover.des=Aide \u00E0 la description d'un \u00E9l\u00E9ment de cours. 
help.hover.displayConfig=Aide \u00E0 la configuration de la visualisation de cet \u00E9l\u00E9ment de cours. 
help.hover.insert=Aide pour ins\u00E9rer un \u00E9l\u00E9ment de cours
help.hover.movecopy=Aide pour d\u00E9placer/copier un \u00E9l\u00E9ment de cours
help.hover.noAcc=Aide dans le cas o\u00F9 les \u00E9l\u00E9ments de cours sont visibles, mais pas accessibles
help.hover.password=Aide \u00E0 la configuration du mot de passe des \u00E9l\u00E9ments de cours
help.hover.vis=Aide \u00E0 la configuration de la visibilit\u00E9 d'un \u00E9l\u00E9ment de cours. 
insert.course.element.title=Ins\u00E9rer l'\u00E9l\u00E9ment de cours
insert.navigate.prompt.msg=S\u00E9lectionnez la position souhait\u00E9 dans l'arbre \u00E0 gauche
insertAtSelectedTreepos=Ins\u00E9rer l'\u00E9l\u00E9ment de cours
insertnode.title=Veuillez choisir la position o\u00F9 vous voulez ins\u00E9rer le nouvel \u00E9l\u00E9ment de cours. 
keep.closed=Ne jamais afficher 
keep.open=Afficher toujours
legend.cond=Restrictions de visibilit\u00E9 et d'acc\u00E8s pr\u00E9sentes
legend.err=Configuration erron\u00E9e
legend.ok=L'\u00E9l\u00E9ment de cours est pr\u00EAt pour la publication
legend.title=L\u00E9gende
legend.warn=La configuration comporte probablement des erreurs
lock.alreadylocked=L'\u00E9diteur de cours est actuellement utilis\u00E9 par l'utilisateur {0}.
longtitle.default=El\u00E9ment de cours de type
management=Administration et organisation
move.course.element.title=D\u00E9placer l'\u00E9l\u00E9ment de cours
movecopynode.error.overlap=Copier/d\u00E9placer impossible\: le noeud cible fait partie de l'arbre s\u00E9lectionn\u00E9.
movecopynode.error.rootnode=L'\u00E9l\u00E9ment de cours principal ne peut pas \u00EAtre d\u00E9plac\u00E9/copi\u00E9.
movecopynode.error.selectfirst=Veuillez d'abord choisir un \u00E9l\u00E9ment de cours de votre cours.
movecopynode.info.condmoved=L'\u00E9l\u00E9ment de cours a \u00E9t\u00E9 d\u00E9plac\u00E9 avec succ\u00E8s. Veuillez v\u00E9rifier toutes les \u00E9ventuelles restrictions de visibilit\u00E9 et d'acc\u00E8s, possiblement devenues invalables.
movecopynode.invalid.target=Impossibe de copier/d\u00E9placer\: Le noeud cible fait parti de l'arborescence s\u00E9lectionn\u00E9. S\u00E9lectionnez une autre position dans l'arbre \u00E0 gauche.
multi.sps.asChild=Ajouter sous l'\u00E9l\u00E9ment actuel
multi.sps.desc=S\u00E9lectionnez un ou plusieurs fichiers en tant que pages individuelles pour le cours.
multi.sps.file=Fichiers
multi.sps.sameLevel=Ajouter apr\u00E8s l'\u00E9l\u00E9ment actuel
multi.sps.title=Choisissez les fichiers.
node.insert.info=Choisissez la position \u00E0 laquelle vous voulez ins\u00E9rer l'\u00E9l\u00E9ment de cours "{0}"
node.move.info=Choisissez la position vers laquelle vous voulez d\u00E9placer l'\u00E9l\u00E9ment de cours "{0}" et ses \u00E9l\u00E9ments subordonn\u00E9es.
nodeConfigForm.content_only=Contenu seulement
nodeConfigForm.display_options=Visualisation
nodeConfigForm.displaytitle=Titre
nodeConfigForm.learningobjectives=Description
nodeConfigForm.menumust=Il faut indiquer un titre bref.
nodeConfigForm.menutitle=Titre bref
nodeConfigForm.save=Enregistrer
nodeConfigForm.short_title_content=Titre court et contenu
nodeConfigForm.short_title_desc_content=Titre court, description et contenu
nodeConfigForm.title=Titre et description de l'\u00E9l\u00E9ment de cours
nodeConfigForm.title_content=Titre et contenu
nodeConfigForm.title_desc_content=Titre, description et contenu
nodeEdit.extLink=Lien externe
nodeEdit.intLink=Lien interne
nodeEdit.links=Ins\u00E9rer un lien vers cet \u00E9l\u00E9ment de cours
nodeEdit.linksIntro=Pour faire une r\u00E9f\u00E9rence vers cet \u00E9l\u00E9ment de cours depuis l'ext\u00E9rieur, utilisez le lien externe. Pour ins\u00E9rer un lien \u00E0 l'int\u00E9rieur du cours, utilisez le lien interne.
other=Autres
pane.tab.general=Titre et description
pane.tab.visibility=Visibilit\u00E9 
password.field=$org.olat.course.condition.additionalconditions\:password.field
pbl.access.warning=<b>Important\:</b> Les modifications de l'acc\u00E8s raccourci concerneront le cours entier.
pbl.access.warning.header=Important
pbl.confirm=Veuillez confirmer que vous voulez bien publier les \u00E9l\u00E9ments de cours suivants SVP. 
pbl.confirm.users=En ce moment, le cours est utilis\u00E9 par {0} utilisateurs. Apr\u00E8s la publication, les utilisateurs doivent red\u00E9marrer le cours. <br><br>Veuillez confirmer SVP, que vous voulez publier les \u00E9l\u00E9ments de cours suivants.
pbl.error.cycles=Les modifications s\u00E9lectionn\u00E9es ne peuvent pas \u00EAtre publi\u00E9es, car la configuration des \u00E9l\u00E9ments de cours suivants g\u00E9n\u00E8rent une d\u00E9pendance cyclique\:<br>{0}
pbl.error.refs=Un ou plusieurs \u00E9l\u00E9ments de cours se r\u00E9f\u00E9rent \u00E0 des ressources non valides. Soit vous n'avez pas encore pos\u00E9 la r\u00E9f\u00E9rence, soit une ressource r\u00E9f\u00E9renc\u00E9e a \u00E9t\u00E9 effac\u00E9e entre-temps.<br>(Info\: Aucun nouvel \u00E9l\u00E9ment de cours ou changement n'a \u00E9t\u00E9 publi\u00E9)<br><br>El\u00E9ments de cours avec r\u00E9f\u00E9rences pas valides\:<br><font color\="red">{0}</font>
pbl.intro=Veuillez choisir les \u00E9l\u00E9ments de cours que vous voulez publier SVP.
pbl.intro.warning=Lors de la publication d'\u00E9l\u00E9ments supprim\u00E9s, leurs sous-\u00E9l\u00E9ments sont supprim\u00E9s aussi. <br>De m\u00EAme, pendant la publication de nouveaux \u00E9l\u00E9ments de cours, leurs sous-\u00E9l\u00E9ments sont publi\u00E9s aussi.
pbl.intro.warning.header=Important\:
pbl.nothing=Pas de changements \u00E0 publier. Le cours est actualis\u00E9. 
pbl.nothing.button=Retour \u00E0 l'\u00E9diteur
pbl.quick.auto=Oui, automatique
pbl.quick.description=Le cours contient des modifications qui n'ont pas \u00E9t\u00E9 publi\u00E9es. Voulez-vous publier le cours avant de le fermer?
pbl.quick.manual=Oui, manuellement
pbl.quick.no=Non
pbl.quick.title=Publier les changements
pbl.remind.catalog=Si vous avez ouvert le cours pour les utilisateurs OLAT enregistr\u00E9s et invit\u00E9s, s'il vous pla\u00EEt n'oubliez pas de l'inscrire dans le catalogue sous la rubrique souhait\u00E9.
pbl.success=Les changements s\u00E9lectionn\u00E9s ont \u00E9t\u00E9 publi\u00E9s. 
publish.access.header=Modification de l'acc\u00E8s raccourci
publish.catalog.add=Ajouter au catalogue
publish.catalog.box=Ajouter le cours au catalogue
publish.catalog.error=Vous devez choisir au moins une entr\u00E9e dans le catalogue.
publish.catalog.header=Cr\u00E9er une entr\u00E9e dans le catalogue
publish.catalog.reminder1=Si les cours ne sont pas r\u00E9f\u00E9renc\u00E9s dans le catalogue, les \u00E9tudiants auront plus de difficult\u00E9s \u00E0 les trouver. S\u00E9lectionnez un ou plusieurs dossiers du catalogue dans lequel le cours doit \u00EAtre r\u00E9pertori\u00E9. Vous pouvez toujours ajouter des entr\u00E9es de catalogue ou supprimer celles qui existent d\u00E9j\u00E0.
publish.catalog.reminder2=Remarque\: un cours dans le catalogue n'est visible qu'apr\u00E8s que l'\u00E9tape de "Modification de l'acc\u00E8s raccourci" du point pr\u00E9c\u00E9dente soit sur "Tous les utilisateurs OpenOLAT enregistr\u00E9s". S\u00E9lectionnez "retour" pour modifier les autorisations.
publish.header=Publication des modifications des \u00E9l\u00E9ments de cours
publish.notpossible.setincomplete=La combinaison des \u00E9l\u00E9ments \u00E0 publier engendre un cours invalable.  V\u00E9rifiez la liste des d\u00E9pendances suivante, afin de r\u00E9soudre le probl\u00E8me.
publish.nowarnings=Aucun probl\u00E8me d\u00E9tect\u00E9
publish.step.title.confirm=R\u00E9sum\u00E9 des modifications
publish.step.title.messages=Information
publish.step.update.title=Mise \u00E0 jour en toile de fond
publish.title=Publication des changements entrepris dans les \u00E9l\u00E9ments de cours
publish.update.description=Au cours de la publication, les processus suivants doivent \u00EAtre ex\u00E9cuter en toile de fond pour de garantir la coh\u00E9rence des donn\u00E9es. Ce processus peut prendre un certain temps. S'il vous pla\u00EEt, attendez l'ach\u00E8vement de la publication jusqu'\u00E0 ce que vous avez re\u00E7u une confirmation du syst\u00E8me.
publish.update.nothing=Il n'est pas n\u00E9cessaire de mettre quoique ce soit \u00E0 niveau.
publish.withwarnings=Mise en garde
publish.wizard.title=Publier
published.latest=Le cours a \u00E9t\u00E9 publi\u00E9 la derni\u00E8re fois le {0}.
published.never.yet=Le cours n'a jamais \u00E9t\u00E9 publi\u00E9 
status=Statut
target.node.child=Subordonn\u00E9
target.node.first.node=d\u00E9but
target.node.last.node=Fin
target.node.nextsibling=En dessous de l'\u00E9l\u00E9ment actif
target.node.previoussibling=Au-dessus de l'\u00E9l\u00E9ment actif
target.node.title=Cible\:
target.panel.title=Position cible
title_bc=Dossier
title_co=E-mail
title_cp=Contenu didactique CP
title_dialog=Discussion de fichier
title_en=Inscription
title_fo=Forum
title_iqself=Auto-\u00E9valuation
title_iqsurv=Questionnaire
title_iqtest=Test
title_ms=Evaluation
title_scorm=Contenu didactique SCORM
title_sp=Page simple
title_st=Structure
title_ta=Devoir
title_tu=Page externe
title_wiki=Wiki
toggle.coursestatus.errors={0} \u00E9l\u00E9ments de cours incomplets restent .
toggle.coursestatus.ok=Aucun probl\u00E8me ou erreur trouv\u00E9s dans ce cours.
toggle.coursestatus.warnings={0} probl\u00E8mes possibles trouv\u00E9 dans les \u00E9l\u00E9ments de cours.
uncheckall=Effacer tous
undeletenode.button=R\u00E9tablir \u00E9l\u00E9ment de cours
undeletenode.header=R\u00E9tablir l'\u00E9l\u00E9ment de cours choisi. 
undeletenode.message=Vous avez supprim\u00E9 cet \u00E9l\u00E9ment de cours, mais vous ne l'avez pas encore publi\u00E9. Vous avez la possibilit\u00E9 de r\u00E9tablir l'\u00E9l\u00E9ment de cours. 
undeletenode.notavailable=Vous avez supprim\u00E9 cet \u00E9l\u00E9ment de cours, mais vous ne l'avez pas encore publi\u00E9. Pour r\u00E9tablir cet \u00E9l\u00E9ment de cours, vous devez d'abord r\u00E9tablir l'\u00E9l\u00E9ment de cours sup\u00E9rieur.
warning.containsXXXormore.nodes=Vous avez plus de {0} \u00E9l\u00E9ments de cours. A partir de {1} \u00E9l\u00E9ments de cours, OLAT ne peut plus assurer les actions de d\u00E9placer, d'effacer, de copier et d'insertion.
