#Wed Jul 28 13:33:31 CEST 2010
access.form.label=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0446\u0435\u043B\u0438\u044F \u043A\u0443\u0440\u0441 \u0438\u043C\u0430\u0442
access.legend=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 \u0434\u043E\u0441\u0442\u044A\u043F\u0430 \u0434\u043E \u0446\u0435\u043B\u0438\u044F \u043A\u0443\u0440\u0441
apply=\u041E\u041A
checkall=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u0441\u0438\u0447\u043A\u0438
chelp.1=\u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0434\u0430\u0434\u0435\u0442\u0435 \u043A\u0440\u0430\u0442\u043A\u043E \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435 \u043D\u0430 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442, \u043A\u043E\u0435\u0442\u043E \u0434\u0430 \u043D\u0435 \u0435 \u043F\u043E-\u0434\u044A\u043B\u0433\u043E \u043E\u0442 25 \u0437\u043D\u0430\u043A\u0430.
chelp.10acc=\u0421\u0435\u0433\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0435 \u0434\u043E\u0441\u0442\u044A\u043F\u043D\u043E \u0441\u0430\u043C\u043E \u0437\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0438 \u0438 \u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u0438 \u043D\u0430 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441.
chelp.10vis=\u0412\u0440\u044A\u0437\u043A\u0430\u0442\u0430 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0441\u0435 \u0432\u0438\u0436\u0434\u0430 \u0441\u0430\u043C\u043E \u043E\u0442 \u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u0438 \u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0438 \u043E\u0442\u0441\u0435\u0433\u0430 \u043D\u0430\u0442\u0430\u0442\u044A\u043A. \u041E\u0441\u0442\u0430\u043D\u0430\u043B\u0438\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043D\u044F\u043C\u0430 \u0434\u0430 \u0438\u043C\u0430\u0442 \u0434\u043E\u0441\u0442\u044A\u043F.
chelp.11acc=\u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 <i>\u0414\u0430</i>, \u0437\u0430 \u0434\u0430 \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 <i>\u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435</i> \u0438/\u0438\u043B\u0438 <i>\u041A\u0440\u0430\u0439</i> \u043D\u0430 \u0434\u043E\u0441\u0442\u044A\u043F\u0430.
chelp.11vis=\u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 <i>\u0414\u0430</i>, \u0437\u0430 \u0434\u0430 \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0438/\u0438\u043B\u0438 \u041A\u0440\u0430\u0439 \u0437\u0430 \u0432\u0438\u0434\u0438\u043C\u043E\u0441\u0442\u0442\u0430.
chelp.12acc=\u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 <i>\u0414\u0430</i>, \u0437\u0430 \u0434\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0434\u043E\u0441\u0442\u044A\u043F\u0435\u043D <i>\u0421\u0430\u043C\u043E \u0437\u0430 \u0443\u0447\u0435\u0431\u043D\u0438 \u0433\u0440\u0443\u043F\u0438</i> \u0438\u043B\u0438 <i>\u0421\u0430\u043C\u043E \u0437\u0430 \u0443\u0447\u0435\u0431\u043D\u0438 \u043F\u043E\u0442\u043E\u0446\u0438</i>.
chelp.12vis=\u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 <i>\u0414\u0430</i>, \u0437\u0430 \u0434\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0432\u0438\u0434\u0438\u043C <i>\u0421\u0430\u043C\u043E \u0437\u0430 \u0443\u0447\u0435\u0431\u043D\u0438 \u0433\u0440\u0443\u043F\u0438</i> \u0438\u043B\u0438 <i>\u0421\u0430\u043C\u043E \u0437\u0430 \u0423\u0447\u0435\u0431\u043D\u0438 \u043F\u043E\u0442\u043E\u0446\u0438</i>.
chelp.13=\u041A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u043E\u0442 \u0442\u0438\u043F\u0430 <i>\u0422\u0435\u0441\u0442</i>, <i>\u041E\u0446\u0435\u043D\u043A\u0430</i>, <i>\u0417\u0430\u0434\u0430\u0447\u0430</i> \u0438 <i>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430</i> \u0441\u0430 \u043D\u0430 \u0432\u0430\u0448\u0435 \u0440\u0430\u0437\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435.
chelp.13acc=\u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0437\u0430 "\u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B"</i> \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u041A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442</i> \u0432 \u043F\u043E\u043B\u0435\u0442\u043E \u0437\u0430 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F; \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u043C\u0438\u043D\u0430\u0442, \u0437\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0434\u043E\u0441\u0442\u044A\u043F\u0435\u043D.
chelp.13vis=\u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0437\u0430 "\u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B"</i> \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u041A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0432 \u043F\u043E\u043B\u0435\u0442\u043E \u0437\u0430 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F; \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u043C\u0438\u043D\u0430\u0442, \u0437\u0430 \u0434\u0430 \u0441\u0442\u0430\u043D\u0435 \u0432\u0438\u0434\u0438\u043C.
chelp.14acc=\u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442</i> \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 <i>\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0437\u0430 \u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B</i> \u0431\u0440\u043E\u044F \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u043D\u0438 \u0442\u043E\u0447\u043A\u0438 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0438\u0437\u0431\u0440\u0430\u043D \u043E\u0442 \u043F\u0430\u0434\u0430\u0449\u043E\u0442\u043E \u043C\u0435\u043D\u044E, \u043A\u043E\u0438\u0442\u043E \u0441\u0430 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0438 \u0437\u0430 \u0434\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u043D\u0435\u0433\u043E.
chelp.14vis=\u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442</i> \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 <i>\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0437\u0430 \u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B</i> \u0431\u0440\u043E\u044F \u0442\u043E\u0447\u043A\u0438 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0438\u0437\u0431\u0440\u0430\u043D \u043E\u0442 \u043F\u0430\u0434\u0430\u0449\u043E\u0442\u043E \u043C\u0435\u043D\u044E, \u043A\u043E\u0438\u0442\u043E \u0441\u0430 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0438 \u0434\u0430 \u0441\u0442\u0430\u043D\u0435 \u0442\u043E\u0439 \u0432\u0438\u0434\u0438\u043C.
chelp.15acc=\u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u041D\u0435</i>, \u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u0438\u0442\u0435 \u0438 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0438\u0442\u0435 \u0432\u0438\u043D\u0430\u0433\u0438 \u0449\u0435 \u0438\u043C\u0430\u0442 \u0434\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u0442\u0435 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438, \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E \u043E\u0442 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0438\u0442\u0435 \u0432\u0435\u0447\u0435 \u043F\u0440\u0430\u0432\u0430 \u0437\u0430 \u0434\u043E\u0441\u0442\u044A\u043F.
chelp.15vis=\u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u041D\u0435</i>, \u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u0438\u0442\u0435 \u0438 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0438\u0442\u0435 \u0432\u0438\u043D\u0430\u0433\u0438 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0432\u0438\u0434\u044F\u0442 \u0432\u0440\u044A\u0437\u043A\u0430\u0442\u0430 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442, \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E \u043A\u0430\u043A\u0432\u0438 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0437\u0430 \u0432\u0438\u0434\u0438\u043C\u043E\u0441\u0442 \u0441\u0442\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u043B\u0438 \u043F\u043E-\u0433\u043E\u0440\u0435.
chelp.16=\u0410\u043A\u043E \u043D\u0430\u0442\u0438\u0441\u043D\u0435\u0442\u0435 \u0431\u0443\u0442\u043E\u043D\u0430 <i>\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u0435\u043D \u0440\u0435\u0436\u0438\u043C</i> \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u0438 \u043F\u043E\u043B\u0435 \u0437\u0430 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0435, \u0432 \u043A\u043E\u0435\u0442\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u043F\u043E \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0441\u043D\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u0441\u043F\u043E\u0440\u0435\u0434 \u0432\u0430\u0448\u0438\u0442\u0435 \u043D\u0443\u0436\u0434\u0438.
chelp.16acc=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u0442\u0435 \u0434\u043E\u0441\u0442\u044A\u043F\u0430 \u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E\u043C \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u043D\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438. \u0412\u0438\u0436\u0442\u0435 \u0441\u044A\u0449\u043E\:
chelp.16vis=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u0442\u0435 \u0432\u0438\u0434\u0438\u043C\u043E\u0441\u0442\u0442\u0430 \u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E\u043C \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u043D\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438. \u0412\u0438\u0436\u0442\u0435 \u0441\u044A\u0449\u043E\:
chelp.2=\u041A\u0440\u0430\u0442\u043A\u043E\u0442\u043E \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u0432 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0442\u043E \u043C\u0435\u043D\u044E, \u0430 \u0441\u044A\u0449\u043E \u0442\u0430\u043A\u0430 \u0438 \u043A\u0430\u0442\u043E \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435 \u043D\u0430 \u043F\u043E\u043B\u0435\u0442\u043E \u0437\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435, \u0430\u043A\u043E \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u043E.
chelp.3=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0434\u0430\u0434\u0435\u0442\u0435 \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435 \u043D\u0430 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442, \u043A\u043E\u0435\u0442\u043E \u0434\u0430 \u0435 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u043D\u043E 255 \u0437\u043D\u0430\u043A\u0430.
chelp.4=\u0417\u0430\u0433\u043B\u0430\u0432\u0438\u0435\u0442\u043E \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u043A\u0430\u0442\u043E \u0431\u0430\u043B\u043E\u043D\u043D\u043E \u043C\u0435\u043D\u044E \u0432 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0442\u043E \u043C\u0435\u043D\u044E \u0438 \u043A\u0430\u0442\u043E \u043F\u043E\u0434\u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435 (\u0432 \u043A\u0443\u0440\u0441\u0438\u0432) \u043D\u0430 \u043F\u043E\u043B\u0435\u0442\u043E \u0437\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435, \u0430\u043A\u043E \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u043E.
chelp.5=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 {0}.
chelp.6=\u0410\u043A\u043E \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D \u043F\u043E \u0432\u0440\u0435\u043C\u0435 \u043D\u0430 \u0442\u0435\u043A\u0443\u0449\u0438\u044F \u043A\u0443\u0440\u0441, \u043D\u0435\u0433\u043E\u0432\u043E\u0442\u043E \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u0432 \u043F\u043E\u043B\u0435\u0442\u043E \u0437\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435.
chelp.7=\u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C \u0432\u0438 \u0435 <b>\u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u043D\u0438\u044F \u043D\u043E\u043C\u0435\u0440</b>, \u043A\u043E\u0439\u0442\u043E \u0441\u0435 \u043D\u0430\u043C\u0438\u0440\u0430 \u0433\u043E\u0440\u0435 \u0432\u0434\u044F\u0441\u043D\u043E \u043D\u0430 \u0442\u043E\u0432\u0430 \u043F\u043E\u043B\u0435, \u0437\u0430 \u0434\u0430 \u043C\u043E\u0436\u0435 \u0432 \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u043D\u0438\u0442\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0434\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438 \u043A\u044A\u043C \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043E\u0442 \u0434\u0440\u0443\u0433 \u0442\u0430\u043A\u044A\u0432 (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0432\u0438\u0434\u0438\u043C\u043E\u0441\u0442).
chelp.8=\u0410\u043A\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u0432\u0440\u044A\u0437\u043A\u0430 \u043A\u044A\u043C \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043E\u0442 \u0434\u0440\u0443\u0433 \u043A\u0443\u0440\u0441 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0438\u043B\u0438 \u0438\u0437\u0432\u044A\u043D \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430, \u043F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u0432\u044A\u043D\u0448\u043D\u0430 \u0432\u0440\u044A\u0437\u043A\u0430 \u043A\u0430\u0442\u043E href \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u043D\u0430 \u0436\u0435\u043B\u0430\u043D\u0430\u0442\u0430 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430.
chelp.8acc=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0442\u0430\u0437\u0438 \u043A\u0443\u0442\u0438\u044F \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 <b>\u0434\u043E\u0441\u0442\u044A\u043F\u0430</b> \u0434\u043E \u0432\u0430\u0448\u0438\u044F \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043F\u0440\u0438 \u043A\u0430\u043A\u0432\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438\u0442\u0435 \u0449\u0435 \u0438\u043C\u0430\u0442 \u0434\u043E\u0441\u0442\u044A\u043F <b>\u0434\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E</b> \u043D\u0430 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442. \u0410\u043A\u043E \u043D\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438, \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0432\u0438\u043D\u0430\u0433\u0438 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0434\u043E\u0441\u0442\u044A\u043F\u0435\u043D \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438.
chelp.8vis=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 <b>\u0432\u0438\u0434\u0438\u043C\u043E\u0441\u0442\u0442\u0430</b> \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u0442\u0435 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0432 \u0442\u043E\u0432\u0430 \u043F\u043E\u043B\u0435, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0442\u0430 \u0437\u0430 \u043F\u043E\u044F\u0432\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0432 <b>\u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0442\u043E \u043C\u0435\u043D\u044E</b> \u043F\u043E \u0432\u0440\u0435\u043C\u0435 \u043D\u0430 \u0442\u0435\u043A\u0443\u0449\u0438\u044F \u043A\u0443\u0440\u0441. \u0410\u043A\u043E \u043D\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438, \u0432\u0440\u044A\u0437\u043A\u0430\u0442\u0430 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0432\u0438\u0434\u0438\u043C\u0430 \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438 \u043F\u043E \u0432\u0441\u044F\u043A\u043E \u0432\u0440\u0435\u043C\u0435.
chelp.9=\u0410\u043A\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 <i>\u0414\u0430</i>, \u0434\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u0438\u0442\u0435 \u043E\u043F\u0446\u0438\u0438 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u0438.
chelp.9des=\u0410\u043A\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u0432\u0440\u044A\u0437\u043A\u0430 \u043A\u044A\u043C \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043E\u0442 \u0434\u0440\u0443\u0433 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0432 \u0441\u044A\u0449\u0438\u044F \u043A\u0443\u0440\u0441, \u043F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u0432\u044A\u0442\u0440\u0435\u0448\u043D\u0430 \u0432\u0440\u044A\u0437\u043A\u0430 \u043A\u0430\u0442\u043E href \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u043D\u0430 \u0436\u0435\u043B\u0430\u043D\u0430\u0442\u0430 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430.
chelp.aaiEN=employeeNumber
chelp.aaiEPA=eduPersonAffiliation
chelp.aaiEPE=eduPersonEntitlement
chelp.aaiGN=givenName
chelp.aaiMail=mail
chelp.aaiOU=organizationalUnit
chelp.aaiSEPHO=swissEduPersonHomeOrganization
chelp.aaiSEPHOT=swissEduPersonHomeOrganizationType
chelp.aaiSEPSB1=swissEduPersonStudyBranch1
chelp.aaiSEPSB2=swissEduPersonStudyBranch2
chelp.aaiSEPSB3=swissEduPersonStudyBranch3
chelp.aaiSEPUI=swissEduPersonUniqueID
chelp.aaiSN=surname
chelp.acc=\u0414\u043E\u0441\u0442\u044A\u043F
chelp.accBcR=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0442\u0430\u0437\u0438 \u043A\u0443\u0442\u0438\u044F \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u043E\u0441\u0442\u044A\u043F\u0430 \u0437\u0430 \u0447\u0435\u0442\u0435\u043D\u0435 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u041F\u0430\u043F\u043A\u0430</i>, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043F\u0440\u0438 \u043A\u0430\u043A\u0432\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0447\u0435\u0442\u0435 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u0442\u0430\u0437\u0438 \u043F\u0430\u043F\u043A\u0430. \u0410\u043A\u043E \u043D\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438, \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u0442\u0430\u0437\u0438 \u043F\u0430\u043F\u043A\u0430 \u0449\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0447\u0435\u0442\u0435 \u043E\u0442 \u0432\u0441\u0438\u0447\u043A\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438 \u0432 \u043A\u0443\u0440\u0441\u0430.
chelp.accBcRw=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0442\u043E\u0432\u0430 \u043F\u043E\u043B\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u043E\u0441\u0442\u044A\u043F\u0430 \u0437\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u041F\u0430\u043F\u043A\u0430</i>, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0442\u0430 \u0437\u0430 \u0438\u0437\u043F\u0440\u0430\u0449\u0430\u043D\u0435 \u0438 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435 \u043D\u0430 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u0432 \u0442\u0430\u0437\u0438 \u043F\u0430\u043F\u043A\u0430.
chelp.accCaut=\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u0430\u0442\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043D\u0430 <i>\u0411\u043B\u043E\u043A\u0438\u0440\u0430\u043D \u0437\u0430 \u0443\u0447\u0430\u0449\u0438 \u0441\u0435</i> \u0435 <i>\u0414\u0430</i>. \u0422\u0430\u0437\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0435 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0430 \u043E\u0442 \u0434\u0440\u0443\u0433\u0438\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438, \u0447\u0438\u0438\u0442\u043E \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043D\u0435 \u0441\u0430 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438.
chelp.accDiMo=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0442\u043E\u0432\u0430 \u043F\u043E\u043B\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043C\u043E\u0434\u0435\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u0444\u043E\u0440\u0443\u043C, \u043A\u0430\u043A\u0442\u043E \u0438 \u043F\u0440\u0430\u0432\u043E\u0442\u043E \u0437\u0430 \u043F\u0440\u043E\u043C\u044F\u043D\u0430 \u043D\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438 \u0444\u0430\u0439\u043B\u043E\u0432\u0435, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0442\u0430, \u043A\u043E\u0438\u0442\u043E \u0437\u0430\u0441\u044F\u0433\u0430\u0442 \u043C\u043E\u0434\u0435\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u0444\u043E\u0440\u0443\u043C\u0430 \u0438\u043B\u0438 \u043D\u0430\u0447\u0438\u043D\u0430, \u043F\u043E \u043A\u043E\u0439\u0442\u043E \u0441\u0435 \u043A\u0430\u0447\u0432\u0430\u0442 \u0438 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u0442 \u0444\u0430\u0439\u043B\u043E\u0432\u0435.
chelp.accDiR=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0442\u043E\u0432\u0430 \u043F\u043E\u043B\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435, \u043A\u043E\u0439 \u0438\u043C\u0430 \u043F\u0440\u0430\u0432\u043E \u0434\u0430 \u0447\u0435\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u0444\u043E\u0440\u0443\u043C \u0438 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438 \u0444\u0430\u0439\u043B\u043E\u0432\u0435, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0442\u0430 \u0437\u0430 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u043D\u0435 \u043D\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F, \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u0438 \u0438\u0437\u0442\u0435\u0433\u043B\u044F\u043D\u0435 \u043D\u0430 \u0444\u0430\u0439\u043B\u043E\u0432\u0435.
chelp.accDiRw=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0442\u043E\u0432\u0430 \u043F\u043E\u043B\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043F\u0440\u0430\u0432\u043E\u0442\u043E \u043D\u0430 \u043F\u0440\u043E\u043C\u044F\u043D\u0430 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u0444\u043E\u0440\u0443\u043C \u0438 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438  \u0444\u0430\u0439\u043B\u043E\u0432\u0435, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0442\u0430, \u043A\u043E\u0438\u0442\u043E \u0437\u0430\u0441\u044F\u0433\u0430\u0442 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438\u0442\u0435 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u043D\u0430\u0447\u0438\u043D\u0430, \u043F\u043E \u043A\u043E\u0439\u0442\u043E \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0441\u0435 \u043A\u0430\u0447\u0432\u0430\u0442 \u0438\u043B\u0438 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u0442 \u0444\u0430\u0439\u043B\u043E\u0432\u0435.
chelp.accF=<i>\u0414\u043E\u0441\u0442\u044A\u043F</i>
chelp.accFoMo=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0442\u043E\u0432\u0430 \u043F\u043E\u043B\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0444\u043E\u0440\u0443\u043C\u0430 \u043A\u0430\u0442\u043E \u043F\u0440\u0435\u0437\u0435\u043D\u0442\u0430\u0442\u043E\u0440, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0442\u0430 \u0437\u0430 \u043C\u043E\u0434\u0435\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0444\u043E\u0440\u0443\u043C\u0430.
chelp.accFoR=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0442\u043E\u0432\u0430 \u043F\u043E\u043B\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u043E\u0441\u0442\u044A\u043F\u0430 \u0437\u0430 \u0447\u0435\u0442\u0435\u043D\u0435 \u043D\u0430 \u0444\u043E\u0440\u0443\u043C\u0430, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0442\u0430 \u0437\u0430 \u0447\u0435\u0442\u0435\u043D\u0435 \u043D\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0432 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0430 \u0434\u0438\u0441\u043A\u0443\u0441\u0438\u044F. \u0410\u043A\u043E \u043D\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438, \u0444\u043E\u0440\u0443\u043C\u044A\u0442 \u0449\u0435 \u0431\u044A\u0434\u0435 \u043E\u0442\u0432\u043E\u0440\u0435\u043D \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438 \u043F\u043E \u0432\u0441\u044F\u043A\u043E \u0432\u0440\u0435\u043C\u0435.
chelp.accFoRw=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0442\u043E\u0432\u0430 \u043F\u043E\u043B\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u043E\u0441\u0442\u044A\u043F\u0430 \u0437\u0430 \u043F\u0440\u043E\u043C\u044F\u043D\u0430 \u043D\u0430 \u0444\u043E\u0440\u0443\u043C\u0430, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0442\u0430 \u0437\u0430 \u043F\u0438\u0441\u0430\u043D\u0435 \u043D\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0432 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0430 \u0434\u0438\u0441\u043A\u0443\u0441\u0438\u044F. \u0410\u043A\u043E \u043D\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438, \u0432\u0441\u0438\u0447\u043A\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438 \u0449\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u043F\u0438\u0448\u0430\u0442 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043F\u043E \u0432\u0441\u044F\u043A\u043E \u0432\u0440\u0435\u043C\u0435.
chelp.accTa=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0442\u0430\u0437\u0438 \u043A\u0443\u0442\u0438\u044F \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 <b>\u0434\u043E\u0441\u0442\u044A\u043F\u0430</b> \u0434\u043E \u0447\u0430\u0441\u0442\u0438\u0447\u043D\u0438\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 <i>\u0417\u0430\u0434\u0430\u0447\u0430</i>, <i>\u041F\u0440\u0435\u0434\u0430\u0432\u0430\u043D\u0435</i> \u0438 <i>\u041E\u0446\u0435\u043D\u043A\u0430</i>, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043F\u0440\u0438 \u043A\u0430\u043A\u0432\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u044F <b>\u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E</b> \u043D\u0430 \u0442\u0435\u0437\u0438 \u0447\u0430\u0441\u0442\u0438\u0447\u043D\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0434\u043E\u0441\u0442\u044A\u043F\u043D\u043E \u043F\u043E \u0432\u0440\u0435\u043C\u0435 \u043D\u0430 \u043A\u0443\u0440\u0441\u0430. \u0410\u043A\u043E \u043D\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438, \u0442\u0435\u0437\u0438 \u0447\u0430\u0441\u0442\u0438\u0447\u043D\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0432\u0438\u043D\u0430\u0433\u0438 \u0434\u043E\u0441\u0442\u044A\u043F\u043D\u0438 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438\u0442\u0435 \u0432 \u043A\u0443\u0440\u0441\u0430.
chelp.accWikiRw1=\u0422\u043E\u0432\u0430 \u043F\u043E\u043B\u0435 \u0441\u043B\u0443\u0436\u0438 \u0437\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u043D\u0435 \u043F\u0440\u0430\u0432\u043E\u0442\u043E \u0437\u0430 \u043F\u0440\u043E\u043C\u044F\u043D\u0430 \u043D\u0430 \u0423\u0438\u043A\u0438 \u0441\u0442\u0430\u0442\u0438\u0438\u0442\u0435, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0442\u0430 \u0437\u0430 \u0441\u044A\u0437\u0434\u0430\u0432\u0430\u043D\u0435 \u0438\u043B\u0438 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0423\u0438\u043A\u0438 \u0441\u0442\u0430\u0442\u0438\u0438.
chelp.accWikiRw2=\u0410\u043A\u043E \u043D\u044F\u043C\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438, \u0432\u0441\u0438\u0447\u043A\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438 \u0449\u0435 \u0438\u043C\u0430\u0442 \u043F\u0440\u0430\u0432\u043E \u0434\u0430 \u043F\u0440\u0430\u0432\u044F\u0442 \u043F\u0440\u043E\u043C\u0435\u043D\u0438.
chelp.applyRulesForCoach=<b>\u041F\u0440\u0438\u043B\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u0442\u0430 \u0441\u044A\u0449\u043E \u0437\u0430 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438 \u0438 \u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u0438\:</b>
chelp.area=<b>\u0421\u0430\u043C\u043E \u0437\u0430 \u0443\u0447\u0435\u0431\u043D\u0438 \u043F\u043E\u0442\u043E\u0446\u0438</b>
chelp.asses=\u041E\u0446\u0435\u043D\u0438\u0442\u0435\u043B
chelp.assessmentSwitch=<b>\u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442 \u043E\u0442 \u043E\u0446\u0435\u043D\u043A\u0430\:</b>
chelp.attr1=[\u0410\u0442\u0440\u0418\u043C\u0435]
chelp.attr3=[\u0441\u0443\u0431\u0441\u0442\u0440\u0438\u043D\u0433]
chelp.attr4=<i>\u0438\u043C\u0430\u0410\u0442\u0440\u0438\u0431\u0443\u0442([\u0410\u0442\u0440\u0418\u043C\u0435], [\u0441\u0442\u0440\u0438\u043D\u0433])</i>
chelp.attr5=<i>\u0435\u0412\u0410\u0442\u0440\u0438\u0431\u0443\u0442([\u0410\u0442\u0440\u0418\u043C\u0435], [\u0441\u0443\u0431\u0441\u0442\u0440\u0438\u043D\u0433])</i>
chelp.attributeEasy=<b>\u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442 \u043E\u0442 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430\: </b>
chelp.author=\u0410\u0432\u0442\u043E\u0440
chelp.bc=<i>\u041F\u0430\u043F\u043A\u0430</i>
chelp.begin=<b>\u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435</b>
chelp.caution=<b>\u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435\:</b>
chelp.ced-acc.title=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438
chelp.ced-attr.title=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430 AAI \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438
chelp.ced-bc-acc-r.title=\u041F\u0440\u043E\u0447\u0438\u0442\u0430\u043D\u0435 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u043F\u0430\u043F\u043A\u0438
chelp.ced-bc-acc-rw.title=\u041F\u0440\u043E\u043C\u044F\u043D\u0430 \u043D\u0430 \u043F\u0430\u043F\u043A\u0430
chelp.ced-des.title=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
chelp.ced-dialog-acc-mo.title=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0444\u043E\u0440\u0443\u043C\u0430 \u043A\u0430\u0442\u043E \u043F\u0440\u0435\u0437\u0435\u043D\u0442\u0430\u0442\u043E\u0440 / \u043A\u0430\u0447\u0432\u0430\u043D\u0435 \u0438\u043B\u0438 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435 \u043D\u0430 \u0444\u0430\u0439\u043B\u043E\u0432\u0435
chelp.ced-dialog-acc-r.title=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0444\u043E\u0440\u0443\u043C\u0430 \u043A\u0430\u0442\u043E \u0447\u0438\u0442\u0430\u0442\u0435\u043B / \u0438\u0437\u0442\u0435\u0433\u043B\u044F\u043D\u0435 \u0438\u043B\u0438 \u0447\u0435\u0442\u0435\u043D\u0435 \u043D\u0430 \u0444\u0430\u0439\u043B\u043E\u0432\u0435
chelp.ced-dialog-acc-rw.title=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0444\u043E\u0440\u0443\u043C\u0430 \u043A\u0430\u0442\u043E \u043F\u0438\u0441\u0430\u0442\u0435\u043B / \u043A\u0430\u0447\u0432\u0430\u043D\u0435 \u0438\u043B\u0438 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435 \u043D\u0430 \u0444\u0430\u0439\u043B\u043E\u0432\u0435
chelp.ced-expert-eg.title=\u041F\u0440\u0438\u043C\u0435\u0440\u0438 \u0437\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u0435\u043D \u0441\u0438\u043D\u0442\u0430\u043A\u0441\u0438\u0441
chelp.ced-expert-expl.title=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u0435\u043D \u0440\u0435\u0436\u0438\u043C
chelp.ced-fo-acc-mo.title=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0444\u043E\u0440\u0443\u043C\u0430 \u043A\u0430\u0442\u043E \u043F\u0440\u0435\u0437\u0435\u043D\u0442\u0430\u0442\u043E\u0440
chelp.ced-fo-acc-r.title=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0444\u043E\u0440\u0443\u043C\u0430 \u043A\u0430\u0442\u043E \u0447\u0438\u0442\u0430\u0442\u0435\u043B
chelp.ced-fo-acc-rw.title=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0444\u043E\u0440\u0443\u043C\u0430 \u043A\u0430\u0442\u043E \u043F\u0438\u0441\u0430\u0442\u0435\u043B
chelp.ced-noAcc-expl.title=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u0432\u0438\u0434\u0438\u043C\u0438, \u043D\u043E \u0431\u043B\u043E\u043A\u0438\u0440\u0430\u043D\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438
chelp.ced-ta-acc.title=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u043F\u043E\u0434-\u0435\u043B\u0435\u043C\u0435\u043D\u0442
chelp.ced-vis.title=\u0412\u0438\u0434\u0438\u043C\u043E\u0441\u0442 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
chelp.ced-visacc-expl.title=\u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043D\u0430 <i>\u0412\u0438\u0434\u0438\u043C\u043E\u0441\u0442</i> \u0438 <i>\u0414\u043E\u0441\u0442\u044A\u043F</i>
chelp.ced-wiki-acc-rw.title=\u041F\u0440\u0430\u0432\u043E \u043D\u0430 \u043F\u043E\u043F\u0440\u0430\u0432\u043A\u0438 \u0432 \u0423\u0438\u043A\u0438
chelp.cedattr1=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0432\u043B\u0435\u0447\u0435\u0442\u0435 AAI \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 \u043A\u0430\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0441\u0438\u043D\u0442\u0430\u043A\u0441\u0438\u0441\u0430 <br>\r\n<b>hasAttribute("[AttrName]","[string]")</b> \u0438\u043B\u0438 <br>\r\n<b>isInAttribute("[AttrName]","[substring]")</b>. <br>
chelp.cedattr10=\u0415\u0434\u043D\u043E\u0437\u043D\u0430\u0447\u0435\u043D \u043B\u0438\u0447\u0435\u043D \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u0435\u043D \u043D\u043E\u043C\u0435\u0440
chelp.cedattr11=\u041F\u0435\u0442\u0440\u043E\u0432
chelp.cedattr111=oe
chelp.cedattr13=\u0418\u0432\u0430\u043D
chelp.cedattr130=\u0438\u0432\u0430\u043D.\u043F\u0435\u0442\u0440\u043E\u0432
chelp.cedattr15=\u041F\u0440\u0435\u0434\u043F\u043E\u0447\u0438\u0442\u0430\u043D \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441
chelp.cedattr16=\u041E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F
chelp.cedattr17=\u0412\u0438\u0434 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F
chelp.cedattr18=\u0417\u0430\u043D\u044F\u0442\u0438\u0435
chelp.cedattr19=\u0421\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u043E\u0441\u0442 1\u0432\u0430 \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F
chelp.cedattr2=<b>[\u0410\u0442\u0440\u0418\u043C\u0435]</b> \u0435 \u0438\u043C\u0435 \u043D\u0430 \u0430\u0442\u0440\u0438\u0431\u0443\u0442, \u043A\u043E\u0435\u0442\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043D\u0430\u043C\u0435\u0440\u0438\u0442\u0435 \u0432 \u0441\u043B\u0435\u0434\u043D\u0430\u0442\u0430 \u0442\u0430\u0431\u043B\u0438\u0446\u0430, \u0430 \u0441\u044A\u0449\u043E \u0438 \u0432 $org.olat.chelp.generic\:attrSpec (\u043A\u043E\u043B\u043E\u043D\u0430 <i>LDAP \u0438\u043C\u0435\u043D\u0430</i>) \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 5. <br>
chelp.cedattr20=(\=\u0415\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043D\u0438 \u043D\u0430\u0443\u043A\u0438)
chelp.cedattr21=\u0421\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u043E\u0441\u0442 2\u0440\u0430 \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F
chelp.cedattr22=(\=\u0425\u0438\u043C\u0438\u044F)
chelp.cedattr23=\u0421\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u043E\u0441\u0442 3\u0442\u0430 \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F
chelp.cedattr24=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0438\u044F \u043F\u0440\u043E\u0433\u0440\u0435\u0441
chelp.cedattr25=\u041F\u0440\u0430\u0432\u043E \u043D\u0430 \u0434\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B
chelp.cedattr26=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043E\u043D\u0435\u043D \u043D\u043E\u043C\u0435\u0440 
chelp.cedattr27=\u041E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u043E\u043D\u043D\u0430 \u0435\u0434\u0438\u043D\u0438\u0446\u0430, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u0438 (\u0441\u0430\u043C\u043E \u0437\u0430 \u0441\u043B\u0443\u0436\u0438\u0442\u0435\u043B\u0438)
chelp.cedattr28=\u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u043E\u0442 \u0441\u043F\u043E\u043C\u0435\u043D\u0430\u0442\u0438\u0442\u0435 \u043F\u043E-\u0433\u043E\u0440\u0435 <i>\u041A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438</i> \u043E\u0442 \u0442\u0438\u043F\u0430 <i>\u0422\u0435\u0441\u0442</i>, <i>\u041E\u0446\u0435\u043D\u043A\u0430</i>, <i>\u0417\u0430\u0434\u0430\u0447\u0430</i> \u0438 <i>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430</i>, \u043A\u043E\u0438\u0442\u043E \u0441\u0430 \u043D\u0430 \u0432\u0430\u0448\u0435 \u0440\u0430\u0437\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 org.olat.course.editor\:chelp.11 (\u0432\u0438\u0436\u0442\u0435 \u0442\u0430\u0431\u043B\u0438\u0446\u0430\u0442\u0430) \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u043D\u0430\u043F\u0440\u0430\u0432\u0435\u043D\u0438 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0438\u0437\u0432\u0430\u0434\u043A\u0438 \u043D\u0430 \u0434\u0430\u043D\u043D\u0438\:<br>\r\n
chelp.cedattr3=<b>[\u0441\u0442\u0440\u0438\u043D\u0433]</b> \u0435 \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442\u0442\u0430 \u043D\u0430 AAI \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u0441 \u0438\u043C\u0435 [\u0410\u0442\u0440\u0418\u043C\u0435]. <br>
chelp.cedattr4=<b>[\u0441\u0443\u0431\u0441\u0442\u0440\u0438\u043D\u0433]</b> \u0435 \u043A\u043E\u044F\u0442\u043E \u0438 \u0434\u0430 \u0435 \u0447\u0430\u0441\u0442 \u043E\u0442 [\u0441\u0442\u0440\u0438\u043D\u0433]. <br>
chelp.cedattr5=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043D\u0430\u043C\u0435\u0440\u0438\u0442\u0435 \u0432\u0440\u044A\u0437\u043A\u0430\u0442\u0430 \u043A\u044A\u043C \u0432\u0435\u0440\u043E\u044F\u0442\u043D\u0438 \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442\u0438 \u043D\u0430 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u0432 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0442\u043E $org.olat.chelp.generic\:attrSpec, \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 20. <br><br>
chelp.cedattr6=\u041F\u0440\u0438\u043C\u0435\u0440\: \u0418\u0432\u0430\u043D \u041F\u0435\u0442\u0440\u043E\u0432
chelp.cedattr7=\u041F\u0440\u043E\u043C\u0435\u043D\u043B\u0438\u0432\u0430
chelp.cedattr8=\u041F\u0440\u0438\u043C\u0435\u0440\u043D\u0430 \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442
chelp.cedattr9=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
chelp.coach=\u041F\u043E\u043C\u043E\u0449\u043D\u0438\u043A \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B
chelp.coachExclusive=<b>\u0411\u043B\u043E\u043A\u0438\u0440\u0430\u043D \u0437\u0430 \u0443\u0447\u0430\u0449\u0438 \u0441\u0435\: </b>
chelp.cutValue=<b>\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0437\u0430 \u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B</b>
chelp.date=[\u0434\u0430\u0442\u0430]
chelp.dateSwitch=<b>\u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442 \u043E\u0442 \u0434\u0430\u0442\u0430\:</b>
chelp.deb=\u0410\u043C\u0430\u0442\u044C\u043E\u0440
chelp.des6=\u0412\u0441\u0438\u0447\u043A\u0438 \u0437\u043D\u0430\u0446\u0438 \u0438 \u0446\u0438\u0444\u0440\u0438 \u0441\u0430 \u043F\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0438.
chelp.descF=<i>\u0417\u0430\u0433\u043B\u0430\u0432\u0438\u0435 \u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435</i>
chelp.eg1=\u041F\u043E-\u0434\u043E\u043B\u0443 \u0441\u0430 \u043F\u043E\u043C\u0435\u0441\u0442\u0435\u043D\u0438 \u043F\u0440\u0438\u043C\u0435\u0440\u0438, \u043A\u043E\u0438\u0442\u043E \u0438\u043B\u044E\u0441\u0442\u0440\u0438\u0440\u0430\u0442 \u043A\u0430\u043A \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u0435\u043D \u0441\u0438\u043D\u0442\u0430\u043A\u0441\u0438\u0441.
chelp.eg4=\u041C\u043E\u043B\u044F, \u043E\u0431\u044A\u0440\u043D\u0435\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435, \u0447\u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u043D\u0438\u0442\u0435 \u043D\u043E\u043C\u0435\u0440\u0430 \u043D\u0430 \u0433\u043E\u0440\u0435 \u0441\u043F\u043E\u043C\u0435\u043D\u0430\u0442\u0438\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0441\u0430 \u0441\u0430\u043C\u043E \u043F\u0440\u0438\u043C\u0435\u0440\u0438.
chelp.eg5=\u0417\u0430 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u043A\u0443\u0440\u0441, \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u044F \u043A\u044A\u043C \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u0442\u0435 \u0447\u0438\u0441\u043B\u0430, \u043D\u0430\u043C\u0438\u0440\u0430\u0449\u0438 \u0441\u0435 \u0432 \u043F\u044A\u0440\u0432\u0438\u044F \u0442\u0430\u0431 <i>\u0417\u0430\u0433\u043B\u0430\u0432\u0438\u0435 \u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435</i> \u043D\u0430 \u0436\u0435\u043B\u0430\u043D\u0438\u044F \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442.
chelp.egR1=\u0421\u0430\u043C\u043E \u0433\u043E\u0441\u0442\u0438 \u0438\u043C\u0430\u0442 \u0434\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442.
chelp.egR10=\u0422\u043E\u0432\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u043E \u0441\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F \u0432 \u0442\u0430\u0431\u0430 <i>\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442</i> -> <i>\u0418\u0437\u0434\u044A\u0440\u0436\u0430\u043B \u0430\u043A\u043E</i> \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430</i>. \u041A\u0443\u0440\u0441\u043E\u0432\u0438\u044F\u0442 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430</i> \u043F\u043E\u043A\u0430\u0437\u0432\u0430 <i>\u0418\u0437\u0434\u044A\u0440\u0436\u0430\u043B</i>, \u0430\u043A\u043E \u0441\u0430 \u0441\u044A\u0431\u0440\u0430\u043D\u0438 \u043C\u0438\u043D\u0438\u043C\u0443\u043C 140 \u0442\u043E\u0447\u043A\u0438 \u043D\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0442\u0435\u0441\u0442\u043E\u0432\u0435 \u0438\u043B\u0438 \u0430\u043A\u043E <i>\u0418\u0437\u0434\u044A\u0440\u0436\u0430\u043B</i> \u0435 \u0432\u044A\u0432\u0435\u0434\u0435\u043D\u043E \u0440\u044A\u0447\u043D\u043E. (\u0415\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u041E\u0446\u0435\u043D\u043A\u0430</i> \u0441 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u0435\u043D \u043D\u043E\u043C\u0435\u0440 "69978845384688").
chelp.egR11=\u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0430 <i>\u0412\u042F\u0420\u041D\u041E</i>, \u0441\u043B\u0435\u0434 \u043A\u0430\u0442\u043E \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u044F \u043A\u0443\u0440\u0441\u043E\u0432 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A \u0435 \u0432\u0437\u0435\u043B \u0442\u0435\u0441\u0442 \u0441 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u0435\u043D \u043D\u043E\u043C\u0435\u0440 \u0437\u0430 \u043F\u044A\u0440\u0432\u0438 \u043F\u044A\u0442.
chelp.egR12=\u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0430 <i>\u0413\u0420\u0415\u0428\u041D\u041E</i>, \u0441\u043B\u0435\u0434 \u043A\u0430\u0442\u043E \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u044F \u043A\u0443\u0440\u0441\u043E\u0432 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A \u0435 \u0441\u043B\u043E\u0436\u0438\u043B \u043F\u043E\u0432\u0435\u0447\u0435 \u043E\u0442 3 \u0444\u0430\u0439\u043B\u0430 \u0432 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u0417\u0430\u0434\u0430\u0447\u0430</i>.
chelp.egR13=\u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0430 <i>\u0412\u042F\u0420\u041D\u041E</i> \u0437\u0430 \u0442\u0435\u0437\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438, \u043A\u043E\u0438\u0442\u043E \u0441\u0430 \u0441\u0435 \u0437\u0430\u043F\u0438\u0441\u0430\u043B\u0438 \u0432 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u043F\u0440\u0435\u0434\u0438 18.00 \u0447\u0430\u0441\u0430 \u043D\u0430 26 \u043C\u0430\u0439 2005, \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u0417\u0430\u043F\u0438\u0441\u0432\u0430\u043D\u0435</i> \u0441 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u0435\u043D \u043D\u043E\u043C\u0435\u0440.
chelp.egR14=\u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0430 <i>\u0412\u042F\u0420\u041D\u041E</i> \u0432 \u043F\u0440\u043E\u043C\u0435\u0436\u0434\u0443\u0442\u044A\u043A\u0430 \u043E\u0442 \u0434\u0432\u0430 \u0447\u0430\u0441\u0430 \u043D\u0430 \u0440\u0430\u0437\u043F\u0438\u0441\u0430\u043D\u0438\u0435\u0442\u043E \u0437\u0430 \u0437\u0430\u043F\u0438\u0441\u0432\u0430\u043D\u0435 \u043D\u0430 \u0442\u0435\u0437\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438, \u043A\u043E\u0438\u0442\u043E \u0441\u0430 \u0441\u0435 \u0437\u0430\u043F\u0438\u0441\u0430\u043B\u0438 \u0432 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u0417\u0430\u043F\u0438\u0441\u0432\u0430\u043D\u0435</i> \u0441 \u043F\u043E\u0441\u043E\u0447\u0435\u043D\u0438\u044F \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u0435\u043D \u043D\u043E\u043C\u0435\u0440. \u041F\u043E \u0442\u043E\u0437\u0438 \u043D\u0430\u0447\u0438\u043D \u0435 \u044F\u0441\u043D\u043E, \u0447\u0435 \u0432\u0441\u0435\u043A\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A \u043C\u043E\u0436\u0435 \u0441\u0430\u043C\u043E \u0434\u0430 \u0440\u0430\u0431\u043E\u0442\u0438 \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0432\u044A\u0440\u0445\u0443 \u0441\u043A\u0440\u0438\u043F\u0442 \u0437\u0430 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043E \u0432\u0440\u0435\u043C\u0435.
chelp.egR2=\u0421 \u0438\u0437\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430\u0442\u0430 <i>\u00AB\u0410\u043C\u0430\u0442\u044C\u043E\u0440\u00BB</i> \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F\u0442 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0435 \u0432\u0438\u0434\u0438\u043C \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438.
chelp.egR3=\u041A\u0443\u0440\u0441\u043E\u0432\u0438\u044F\u0442 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0435 \u0432\u0438\u0434\u0438\u043C \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438 \u043C\u0435\u0436\u0434\u0443 22-3-2004 \u0438 23-8-2004. \u0417\u0430 \u0447\u043B\u0435\u043D\u043E\u0432\u0435\u0442\u0435 \u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 <i>\u041F\u043E\u043C\u043E\u0449\u043D\u0438\u043A \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B</i> \u0435 \u0432\u0438\u0434\u0438\u043C \u043F\u043E \u0432\u0441\u044F\u043A\u043E \u0432\u0440\u0435\u043C\u0435.
chelp.egR4=\u041A\u0443\u0440\u0441\u043E\u0432\u0438\u044F\u0442 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0435 \u0432\u0438\u0434\u0438\u043C \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438 \u0432 \u0433\u0440\u0443\u043F\u0430\u0442\u0430 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438 \u043F\u0440\u0430\u0432\u0430 <i>\u00AB\u041E\u0446\u0435\u043D\u0438\u0442\u0435\u043B\u0438\u00BB</i> \u043C\u0435\u0436\u0434\u0443 3-9-2004 \u0438 13-10-2004. \u0417\u0430 \u0447\u043E\u0432\u0435\u043A\u0430 \u0441 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435 <i>\u00AB\u0410\u0432\u0442\u043E\u0440\u00BB</i> \u0435 \u0432\u0438\u0434\u0438\u043C \u043F\u043E \u0432\u0441\u044F\u043A\u043E \u0432\u0440\u0435\u043C\u0435.
chelp.egR5=\u0421\u0430\u043C\u043E \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0438 \u043F\u043E \u0445\u0443\u043C\u0430\u043D\u0438\u0442\u0430\u0440\u043D\u0430 \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0430 \u0438\u043C\u0430\u0442 \u0434\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0442\u043E\u0437\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442.
chelp.egR6=\u0421\u0430\u043C\u043E \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u0438\u043C\u0430\u0442 \u0434\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442.
chelp.egR7=\u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0430 <i>\u0412\u042F\u0420\u041D\u041E</i> \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0445\u043E\u0440\u0430, \u0447\u0438\u0439\u0442\u043E \u0430\u0442\u0440\u0438\u0431\u0443\u0442 <i>\u0444\u0430\u043C\u0438\u043B\u0438\u044F</i> \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u044F\u0442\u0430 \u043E\u0442 \u0431\u0443\u043A\u0432\u0438 "Mue". \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0434\u0430\u0432\u0430 <i>\u0412\u042F\u0420\u041D\u041E</i> \u0437\u0430 \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442\u0442\u0430 "Mueller" \u0438\u043B\u0438 "Muehlebacher"
chelp.egR8=\u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0430 <i>\u0412\u042F\u0420\u041D\u041E</i> \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0445\u043E\u0440\u0430, \u0447\u0438\u0439\u0442\u043E \u0430\u0442\u0440\u0438\u0431\u0443\u0442 <i>eduPersonEntitlement</i> \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442\u0442\u0430 "http\://vam.uzh.ch". \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0434\u0430\u0432\u0430 \u0412\u042F\u0420\u041D\u041E \u0437\u0430 \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442\u0442\u0430 "http\://vam.uzh.ch/surgery".
chelp.egR9=\u0422\u043E\u0432\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u043E \u0441\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F \u0432 \u0442\u0430\u0431\u0430 <i>\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442</i> -> <i>\u041E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u043D\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0430</i> \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430</i>. \u041A\u0443\u0440\u0441\u043E\u0432\u0438\u044F\u0442 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430</i> \u043F\u043E\u043A\u0430\u0437\u0432\u0430 10 \u0442\u043E\u0447\u043A\u0438, \u0430\u043A\u043E \u0435\u0434\u0438\u043D \u043E\u0442 \u0442\u0435\u0441\u0442\u043E\u0432\u0435\u0442\u0435 (\u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u043D\u0438 \u043D\u043E\u043C\u0435\u0440\u0430 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 "69742969114730", "69742969115733" \u0438\u043B\u0438 "69742969118009") \u0435 \u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043D. \u0412 \u043F\u0440\u043E\u0442\u0438\u0432\u0435\u043D \u0441\u043B\u0443\u0447\u0430\u0439 0 \u0442\u043E\u0447\u043A\u0438.
chelp.egThead=\u041F\u0440\u0438\u043C\u0435\u0440\u0438 \u0437\u0430 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u043D\u0438 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0432 \u0442\u0430\u0431\u043E\u0432\u0435\u0442\u0435 <i>\u0412\u0438\u0434\u0438\u043C\u043E\u0441\u0442</i>, <i>\u0414\u043E\u0441\u0442\u044A\u043F</i> \u0438 <i>\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442</i> (\u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u043D\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438)
chelp.en=<i>\u0417\u0430\u043F\u0438\u0441\u0432\u0430\u043D\u0435</i>
chelp.end=<b>\u041A\u0440\u0430\u0439</b>
chelp.ex1=\u0421\u043B\u0435\u0434\u043D\u0430\u0442\u0430 \u0444\u0438\u0433\u0443\u0440\u0430 1 \u0434\u0435\u043C\u043E\u043D\u0441\u0442\u0440\u0438\u0440\u0430 \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435\u0442\u043E \u043D\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438, \u0437\u0430\u0432\u0438\u0441\u0435\u0449\u0438 \u043E\u0442 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 <i>\u0412\u0438\u0434\u0438\u043C\u043E\u0441\u0442</i> \u0438 <i>\u0414\u043E\u0441\u0442\u044A\u043F</i>.
chelp.ex2=\u0424\u0438\u0433\u0443\u0440\u0430 1 \u043F\u043E-\u0433\u043E\u0440\u0435 \u043D\u044F\u043C\u0430 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F. \u041F\u043E\u0440\u0430\u0434\u0438 \u0442\u043E\u0432\u0430, <i>\u0412\u0438\u0434\u0438\u043C\u043E\u0441\u0442</i> \u0438 <i>\u0414\u043E\u0441\u0442\u044A\u043F</i> \u0441\u0430 \u043D\u0435\u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438.
chelp.ex3=\u0424\u0438\u0433\u0443\u0440\u0430 1 \u043F\u043E-\u0434\u043E\u043B\u0443, \u0438\u043C\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F \u0437\u0430\u0441\u044F\u0433\u0430\u0449\u0438 <i>\u0412\u0438\u0434\u0438\u043C\u043E\u0441\u0442</i> \u0438 <i>\u0414\u043E\u0441\u0442\u044A\u043F</i>.
chelp.ex4=\u041F\u043E \u0432\u0440\u0435\u043C\u0435 \u043D\u0430 \u043F\u0435\u0440\u0438\u043E\u0434\u0430, \u043A\u043E\u0433\u0430\u0442\u043E \u0432\u0440\u044A\u0437\u043A\u0430\u0442\u0430 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0435 \u0432\u0438\u0434\u0438\u043C\u0430, \u043D\u043E \u043D\u0435\u0434\u043E\u0441\u0442\u044A\u043F\u043D\u0430, \u0438\u043C\u0430 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0435\u043D\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0432\u043C\u0435\u0441\u0442\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0430.
chelp.ex5=\u041E\u0431\u044A\u0440\u043D\u0435\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435, \u0447\u0435 \u043D\u044F\u043C\u0430 \u0441\u043C\u0438\u0441\u044A\u043B \u0434\u0430 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0430\u0432\u0430\u0442\u0435 <i>\u0412\u0438\u0434\u0438\u043C\u043E\u0441\u0442\u0442\u0430</i> \u043F\u043E\u0432\u0435\u0447\u0435 \u043E\u0442 <i>\u0414\u043E\u0441\u0442\u044A\u043F\u0430</i>, \u0437\u0430\u0449\u043E\u0442\u043E \u043D\u0435\u0432\u0438\u0434\u0438\u043C\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0434\u043E\u0441\u0442\u0438\u0433\u043D\u0430\u0442 \u0442\u0430\u043A\u0430 \u0438\u043B\u0438 \u0438\u043D\u0430\u0447\u0435.
chelp.ex6=\u0424\u0443\u0433\u0443\u0440\u0430 2 \u043F\u043E\u043A\u0430\u0437\u0432\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438\u0442\u0435 \u0437\u0430\u0432\u0438\u0441\u0435\u0449\u0438 \u043E\u0442 \u0433\u0440\u0443\u043F\u0430\u0442\u0430 \u043D\u0430 <i>\u0412\u0438\u0434\u0438\u043C\u043E\u0441\u0442</i> \u0438 <i>\u0414\u043E\u0441\u0442\u044A\u043F</i>.
chelp.ex7=\u041D\u044F\u043C\u0430 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F \u0432 \u0433\u043E\u0440\u043D\u0430\u0442\u0430 \u0444\u0438\u0433\u0443\u0440\u0430 2. \u041F\u043E\u0440\u0430\u0434\u0438 \u0442\u043E\u0432\u0430, \u0432\u0441\u0438\u0447\u043A\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438 \u0449\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0432\u0438\u0436\u0434\u0430\u0442 \u0432\u0440\u044A\u0437\u043A\u0430\u0442\u0430 \u043D\u0430 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0438 \u0434\u0430 \u043F\u043E\u043B\u0443\u0447\u0430\u0442 \u0434\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u043D\u0435\u0433\u043E\u0432\u043E\u0442\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435, \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E \u0434\u0430\u043B\u0438 \u0442\u0435\u0437\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438 \u0441\u0430 \u0447\u043B\u0435\u043D\u043E\u0432\u0435 \u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u043D\u0435.
chelp.ex8=\u0424\u0438\u0433\u0443\u0440\u0430 2 (\u043D\u0430\u0439-\u043E\u0442\u0434\u043E\u043B\u0443)\: \u0442\u043E\u0432\u0430 \u0441\u0435 \u043E\u0442\u043D\u0430\u0441\u044F \u0441\u0430\u043C\u043E \u0434\u043E \u0433\u0440\u0443\u043F\u0438\u0442\u0435 "\u0427\u0435\u0440\u0432\u0435\u043D\u0430" \u0438 "\u0417\u0435\u043B\u0435\u043D\u0430"
chelp.exp1=\u0418\u043C\u0430\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u0442\u0435 <i>\u0412\u0438\u0434\u0438\u043C\u043E\u0441\u0442</i> \u0438 <i>\u0414\u043E\u0441\u0442\u044A\u043F</i> \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0435\u0442\u0435 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0441\u043F\u043E\u0440\u0435\u0434 \u0438\u0437\u0438\u0441\u043A\u0432\u0430\u043D\u0438\u044F\u0442\u0430. \u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u0441\u043B\u0435\u0434\u043D\u0438\u044F \u0441\u0438\u043D\u0442\u0430\u043A\u0441\u0438\u0441. 
chelp.exp2=\u041F\u0440\u0438\u043C\u0435\u0440\u0438 \u0437\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u0442\u043E\u0437\u0438 \u0441\u0438\u043D\u0442\u0430\u043A\u0441\u0438\u0441
chelp.expertMode=<b>\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u0435\u043D \u0440\u0435\u0436\u0438\u043C</b>
chelp.fig1=\u0424\u0438\u0433. 1\:
chelp.fig1D=\u0424\u0438\u0433\u0443\u0440\u0430 1 \u043F\u043E-\u0434\u043E\u043B\u0443
chelp.fig2=\u0424\u0438\u0433. 2\:
chelp.fldstAccBcR=\u0421\u0430\u043C\u043E \u0437\u0430 \u0447\u0435\u0442\u0435\u043D\u0435 (\u0438\u0437\u0442\u0435\u0433\u043B\u044F\u043D\u0435)
chelp.fldstAccBcRw=\u0427\u0435\u0442\u0435\u043D\u0435 \u0438 \u043F\u0440\u043E\u043C\u044F\u043D\u0430 (\u043A\u0430\u0447\u0432\u0430\u043D\u0435/\u0438\u0437\u0442\u0435\u0433\u043B\u044F\u043D\u0435)
chelp.fldstAccDiMo=\u041A\u0430\u0447\u0435\u0442\u0435 / \u0438\u0437\u0442\u0435\u0433\u043B\u0435\u0442\u0435 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 / \u043C\u043E\u0434\u0435\u0440\u0438\u0440\u0430\u0439\u0442\u0435 \u0444\u043E\u0440\u0443\u043C
chelp.fldstAccDiR=\u0418\u0437\u0442\u0435\u0433\u043B\u0435\u0442\u0435 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 / \u043F\u0440\u043E\u0447\u0435\u0442\u0435\u0442\u0435 \u0444\u043E\u0440\u0443\u043C
chelp.fldstAccDiRw=\u041A\u0430\u0447\u0435\u0442\u0435  /\u0438\u0437\u0442\u0435\u0433\u043B\u0435\u0442\u0435 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 / \u0447\u0435\u0442\u0435\u0442\u0435/\u043F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 \u0444\u043E\u0440\u0443\u043C
chelp.fldstAccFoMo=\u041C\u043E\u0434\u0435\u0440\u0438\u0440\u0430\u0439\u0442\u0435
chelp.fldstAccFoR=\u0421\u0430\u043C\u043E \u0437\u0430 \u0447\u0435\u0442\u0435\u043D\u0435
chelp.fldstAccFoRw=\u0427\u0435\u0442\u0435\u043D\u0435 \u0438 \u043F\u0438\u0441\u0430\u043D\u0435
chelp.fldstAccWikiRw=\u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435 / \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B
chelp.funcAdm=\u0435\u041A\u0443\u0440\u0441\u043E\u0432\u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440(0)
chelp.funcArea=<i>\u0432\u0423\u0447\u0435\u0431\u0435\u043D\u041F\u043E\u0442\u043E\u043A([\u0441\u0442\u0440\u0438\u043D\u0433])</i>
chelp.funcAtte=<i>\u043D\u0430\u043F\u0440\u0430\u0432\u0438\u041E\u043F\u0438\u0442\u0438([\u0446\u044F\u043B\u043E \u0447\u0438\u0441\u043B\u043E])</i>
chelp.funcAuth=\u0435\u0413\u043B\u043E\u0431\u0430\u043B\u0435\u043D\u0410\u0432\u0442\u043E\u0440(0)
chelp.funcCoach=\u0435\u041A\u0443\u0440\u0441\u043E\u0432\u0418\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u043E\u0440(0)
chelp.funcCourPass=<i>\u043F\u0440\u0435\u043C\u0438\u043D\u0430\u043B\u0441\u041A\u0443\u0440\u0441\u043E\u0432\u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u0435\u043D\u041D\u043E\u043C\u0435\u0440([\u0446\u044F\u043B\u043E \u0447\u0438\u0441\u043B\u043E-1],[\u0446\u044F\u043B\u043E \u0447\u0438\u0441\u043B\u043E-2])</i>
chelp.funcCourScor=<i>\u043F\u043E\u043B\u0443\u0447\u0430\u0432\u0430\u0448\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0441\u041A\u0443\u0440\u0441\u043E\u0432\u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u0435\u043D\u041D\u043E\u043C\u0435\u0440([\u0446\u044F\u043B\u043E \u0447\u0438\u0441\u043B\u043E-1], [\u0446\u044F\u043B\u043E \u0447\u0438\u0441\u043B\u043E-2])</i>
chelp.funcDate=<i>\u0434\u0430\u0442\u0430([\u0434\u0430\u0442\u0430])</i>
chelp.funcGuest=isGuest(0)
chelp.funcInit=<i>\u043F\u043E\u043B\u0443\u0447\u0438\u041F\u044A\u0440\u0432\u043E\u043D\u0430\u0447\u0430\u043B\u043D\u0430\u0414\u0430\u0442\u0430\u0437\u0430\u0417\u0430\u043F\u0438\u0441\u0432\u0430\u043D\u0435([\u0446\u044F\u043B\u043E \u0447\u0438\u0441\u043B\u043E])</i>
chelp.funcLearn=<i>\u0432\u0423\u0447\u0435\u0431\u043D\u0430\u0413\u0440\u0443\u043F\u0430([\u0441\u0442\u0440\u0438\u043D\u0433])</i>
chelp.funcPass=<i>\u043F\u043E\u043B\u0443\u0447\u0438\u0418\u0437\u0434\u044A\u0440\u0436\u0430\u043B([\u0446\u044F\u043B\u043E \u0447\u0438\u0441\u043B\u043E])</i>
chelp.funcRece=<i>\u043F\u043E\u043B\u0443\u0447\u0438\u041D\u0435\u043E\u0442\u0434\u0430\u0432\u043D\u0430\u0448\u043D\u0430\u0414\u0430\u0442\u0430\u041D\u0430\u0417\u0430\u043F\u0438\u0441\u0432\u0430\u043D\u0435([\u0446\u044F\u043B\u043E \u0447\u0438\u0441\u043B\u043E])</i>
chelp.funcRight=<i>\u0432\u0413\u0440\u0443\u043F\u0430\u0421\u044A\u0441\u0421\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438\u041F\u0440\u0430\u0432\u0430([\u0441\u0442\u0440\u0438\u043D\u0433])</i>
chelp.funcScor=<i>\u043F\u043E\u043B\u0443\u0447\u0438\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442([\u0446\u044F\u043B\u043E \u0447\u0438\u0441\u043B\u043E])</i>
chelp.funcUser=<i>\u0435\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B([\u0441\u0442\u0440\u0438\u043D\u0433])</i>
chelp.generalAAI=\u041E\u0431\u0449\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 AAI
chelp.group=<b>\u0421\u0430\u043C\u043E \u0437\u0430 \u0443\u0447\u0435\u0431\u043D\u0438 \u0433\u0440\u0443\u043F\u0438</b>
chelp.groupSwitch=<b>\u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442 \u043E\u0442 \u0433\u0440\u0443\u043F\u0430\:</b>
chelp.int=[\u0446\u044F\u043B\u043E \u0447\u0438\u0441\u043B\u043E]
chelp.int1=[\u0446\u044F\u043B\u043E \u0447\u0438\u0441\u043B\u043E-1]
chelp.int2=[\u0446\u044F\u043B\u043E \u0447\u0438\u0441\u043B\u043E-2]
chelp.iqself=<i>\u0421\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u0435\u043D \u0442\u0435\u0441\u0442</i>
chelp.iqsurv=<i>\u0412\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A</i>
chelp.iqtest=<i>\u0422\u0435\u0441\u0442</i>
chelp.link3Text=\u0421\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F \u043D\u0430 AAI \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438\u0442\u0435 (PDF \u0444\u0430\u0439\u043B)
chelp.ms=<i>\u041E\u0446\u0435\u043D\u043A\u0430</i>
chelp.msc=\u041E\u0446\u0435\u043D\u043A\u0430
chelp.mscF=<i>\u041E\u0446\u0435\u043D\u043A\u0430</i>
chelp.noAcc1=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0442\u0435\u043A\u0441\u0442, \u043A\u043E\u0439\u0442\u043E \u0434\u0430 \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430, \u0430\u043A\u043E \u0432\u0440\u044A\u0437\u043A\u0430\u0442\u0430 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0441\u0435 \u0432\u0438\u0436\u0434\u0430 \u0432 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0442\u043E \u043C\u0435\u043D\u044E, \u043D\u043E \u0434\u043E\u0441\u0442\u044A\u043F\u0430 \u0434\u043E \u043D\u0435\u044F \u0435 \u0431\u043B\u043E\u043A\u0438\u0440\u0430\u043D.
chelp.noAccFldst=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u0432\u0438\u0434\u0438\u043C\u0438, \u043D\u043E \u0431\u043B\u043E\u043A\u0438\u0440\u0430\u043D\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438
chelp.noAccText=<b>\u0422\u0435\u043A\u0441\u0442</b>
chelp.node=<b>\u041A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442</b>
chelp.passF=<i>\u0418\u0437\u0434\u044A\u0440\u0436\u0430\u043B</i
chelp.passProcF=<i>\u0418\u0437\u0434\u044A\u0440\u0436\u0430\u043B \u0430\u043A\u043E</i>
chelp.passed=<i>\u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0437\u0430 "\u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B"</i>
chelp.pntsF=<i>\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442</i>
chelp.pntsProcF=<i>\u041E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u043D\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442</i>
chelp.resp=\u0438
chelp.score=<i>\u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442</i>
chelp.sign=\u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435
chelp.sign4=\u0421\u044A\u0437\u0434\u0430\u0432\u0430 <i>\u0412\u042F\u0420\u041D\u041E</i>, \u0430\u043A\u043E <i>[\u0441\u0442\u0440\u0438\u043D\u0433]</i> \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0430 \u043D\u0430 \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u043D\u0430\u0442\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0430 \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442 \u043D\u0430 AAI \u0430\u0442\u0440\u0438\u0431\u0443\u0442 <i>[\u0410\u0442\u0440\u0418\u043C\u0435]</i>.
chelp.sign5=\u0421\u044A\u0437\u0434\u0430\u0432\u0430 <i>\u0412\u042F\u0420\u041D\u041E</i>, \u0430\u043A\u043E <i>[\u0441\u0443\u0431\u0441\u0442\u0440\u0438\u043D\u0433]</i> \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0430 \u043D\u0430 \u0447\u0430\u0441\u0442 \u043E\u0442 \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u043D\u0430\u0442\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0430 \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442 \u043D\u0430 AAI \u0430\u0442\u0440\u0438\u0431\u0443\u0442 <i>[\u0410\u0442\u0440\u0418\u043C\u0435]</i>.
chelp.signAdm=\u0421\u044A\u0437\u0434\u0430\u0432\u0430 <i>\u0412\u042F\u0420\u041D\u041E</i> \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438 \u043D\u0430 \u043A\u0443\u0440\u0441 (\u0443\u0447\u0435\u0431\u0435\u043D \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B)
chelp.signAnd=\u041B\u043E\u0433\u0438\u0447\u0435\u043D \u0418
chelp.signArea=\u0421\u044A\u0437\u0434\u0430\u0432\u0430 <i>\u0412\u042F\u0420\u041D\u041E</i> \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0447\u043B\u0435\u043D\u043E\u0432\u0435 \u043D\u0430 \u0433\u0440\u0443\u043F\u0438 \u0432 \u0443\u0447\u0435\u0431\u043D\u0438\u044F \u043F\u043E\u0442\u043E\u043A <i>[\u0441\u0442\u0440\u0438\u043D\u0433]</i>
chelp.signAtte=\u0421\u044A\u0437\u0434\u0430\u0432\u0430 \u0431\u0440\u043E\u0439 \u0437\u0430\u0432\u044A\u0440\u0448\u0435\u043D\u0438 \u043E\u043F\u0438\u0442\u0438 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u0435\u043D \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u0435\u043D \u043D\u043E\u043C\u0435\u0440. \u041C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D \u043A\u044A\u043C \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u043E\u0442 \u0442\u0438\u043F\u0430 <i>\u0422\u0435\u0441\u0442</i>, <i>\u0421\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u0435\u043D \u0442\u0435\u0441\u0442</i>, <i>\u0412\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A</i> (\u0432\u044A\u0437\u043C\u043E\u0436\u043D\u0438 \u0432\u044A\u0440\u043D\u0430\u0442\u0438 \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442\u0438 0 \u0438\u043B\u0438 1) \u0438 <i>\u0417\u0430\u0434\u0430\u0447\u0430</i> (\u0432\u044A\u0440\u043D\u0430\u0442\u0430 \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442 \= \u0431\u0440\u043E\u0439 \u043D\u0430 \u043F\u0440\u0435\u0434\u0430\u0434\u0435\u043D\u0438 \u0444\u0430\u0439\u043B\u043E\u0432\u0435).
chelp.signAuth=\u0421\u044A\u0437\u0434\u0430\u0432\u0430 <i>\u0412\u042F\u0420\u041D\u041E</i> \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0447\u043B\u0435\u043D\u043E\u0432\u0435 \u043D\u0430 \u0430\u0432\u0442\u043E\u0440\u0441\u043A\u0430 \u0433\u0440\u0443\u043F\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
chelp.signCoach=\u0421\u044A\u0437\u0434\u0430\u0432\u0430 <i>\u0412\u042F\u0420\u041D\u041E</i> \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438, \u043A\u043E\u0438\u0442\u043E \u0441\u0430 \u043D\u0430\u0441\u0442\u043E\u0439\u043D\u0438\u0446\u0438 \u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430
chelp.signCourPass=\u0421\u044A\u0437\u0434\u0430\u0432\u0430 Boolean <i>\u0412\u042F\u0420\u041D\u041E (\=\u0418\u0437\u0434\u044A\u0440\u0436\u0430\u043B)</i> \u0438\u043B\u0438 <i>\u0413\u0420\u0415\u0428\u041D\u041E (\=\u041D\u0435\u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B)</i> \u043E\u0442 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u0435\u043D \u043D\u043E\u043C\u0435\u0440\=[\u0446\u044F\u043B\u043E \u0447\u0438\u0441\u043B\u043E-2] \u043D\u0430 \u043A\u0443\u0440\u0441\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u0435\u043D \u043D\u043E\u043C\u0435\u0440\=[\u0446\u044F\u043B\u043E \u0447\u0438\u0441\u043B\u043E-1] 
chelp.signCourScor=\u0421\u044A\u0437\u0434\u0430\u0432\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0430 \u043E\u0442 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 [\u0446\u044F\u043B\u043E \u0447\u0438\u0441\u043B\u043E-2] \u043D\u0430 \u043A\u0443\u0440\u0441\u0430 [\u0446\u044F\u043B\u043E \u0447\u0438\u0441\u043B\u043E-1]
chelp.signDate=\u0418\u0437\u0442\u0435\u0433\u043B\u0435\u0442\u0435 \u0434\u0430\u0442\u0430
chelp.signFalse=\u0413\u0440\u0435\u0448\u043D\u043E
chelp.signGuest=\u0421\u044A\u0437\u0434\u0430\u0432\u0430 <i>\u0412\u042F\u0420\u041D\u041E</i> \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438, \u043A\u043E\u0438\u0442\u043E \u043F\u043E\u0441\u0435\u0449\u0430\u0432\u0430\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043A\u0430\u0442\u043E \u0433\u043E\u0441\u0442\u0438
chelp.signH=\u0427\u0430\u0441\u043E\u0432\u0435
chelp.signInit=\u0421\u044A\u0437\u0434\u0430\u0432\u0430 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043F\u044A\u0440\u0432\u043E\u0442\u043E \u0437\u0430\u043F\u0438\u0441\u0432\u0430\u043D\u0435 \u043D\u0430 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u044F \u043A\u0443\u0440\u0441\u043E\u0432 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A \u043E\u0442 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u0417\u0430\u043F\u0438\u0441\u0432\u0430\u043D\u0435</i> \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u0435\u043D \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u0435\u043D \u043D\u043E\u043C\u0435\u0440.
chelp.signLearn=\u0421\u044A\u0437\u0434\u0430\u0432\u0430 <i>\u0412\u042F\u0420\u041D\u041E</i> \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0447\u043B\u0435\u043D\u043E\u0432\u0435 \u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0430\u0442\u0430 \u0433\u0440\u0443\u043F\u0430 <i>[\u0441\u0442\u0440\u0438\u043D\u0433]</i>
chelp.signM=\u041C\u0435\u0441\u0435\u0446\u0438
chelp.signMin=\u041C\u0438\u043D\u0443\u0442\u0438
chelp.signNow=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u043D\u043E \u0432\u0440\u0435\u043C\u0435 \u043D\u0430 \u0441\u044A\u0440\u0432\u044A\u0440\u0430
chelp.signO1=\u0420\u0430\u0432\u043D\u043E
chelp.signO2=\u041F\u043E-\u0433\u043E\u043B\u044F\u043C \u043E\u0442
chelp.signO3=\u041F\u043E-\u043C\u0430\u043B\u044A\u043A \u043E\u0442
chelp.signO4=\u041F\u043E-\u0433\u043E\u043B\u044F\u043C/\u0440\u0430\u0432\u0435\u043D
chelp.signO5=\u041F\u043E-\u043C\u0430\u043B\u044A\u043A/\u0440\u0430\u0432\u0435\u043D
chelp.signO6=\u0423\u043C\u043D\u043E\u0436\u0435\u043D\u0438\u0435
chelp.signO7=\u0414\u0435\u043B\u0435\u043D\u0438\u0435
chelp.signO8=\u0421\u044A\u0431\u0438\u0440\u0430\u043D\u0435
chelp.signO9=\u0418\u0437\u0432\u0430\u0436\u0434\u0430\u043D\u0435
chelp.signOR=\u041B\u043E\u0433\u0438\u0447\u0435\u043D \u0418\u041B\u0418
chelp.signPass=\u0421\u044A\u0437\u0434\u0430\u0432\u0430 Boolean <i>\u0412\u042F\u0420\u041D\u041E (\=\u0418\u0437\u0434\u044A\u0440\u0436\u0430\u043B)</i> \u0438\u043B\u0438 <i>\u0413\u0420\u0415\u0428\u041D\u041E (\=\u041D\u0435\u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B)</i> \u043E\u0442 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u0435\u043D \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u0435\u043D \u043D\u043E\u043C\u0435\u0440
chelp.signRece=\u0421\u044A\u0437\u0434\u0430\u0432\u0430 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u043E\u0442\u043E \u0437\u0430\u043F\u0438\u0441\u0432\u0430\u043D\u0435 \u043D\u0430 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u044F \u043A\u0443\u0440\u0441\u043E\u0432 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A \u043E\u0442 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u0417\u0430\u043F\u0438\u0441\u0432\u0430\u043D\u0435</i> \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u0435\u043D \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u0435\u043D \u043D\u043E\u043C\u0435\u0440.
chelp.signRight=\u0421\u044A\u0437\u0434\u0430\u0432\u0430 <i>\u0412\u042F\u0420\u041D\u041E</i> \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0433\u0440\u0443\u043F\u043E\u0432\u0438 \u0447\u043B\u0435\u043D\u043E\u0432\u0435 \u0441 \u0435\u0434\u043D\u0430\u043A\u0432\u0438 \u043F\u0440\u0430\u0432\u0430 <i>[\u0441\u0442\u0440\u0438\u043D\u0433]</i>
chelp.signScor=\u0421\u044A\u0437\u0434\u0430\u0432\u0430 \u0431\u0440\u043E\u0439 \u0442\u043E\u0447\u043A\u0438 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u0435\u043D \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u0435\u043D \u043D\u043E\u043C\u0435\u0440.
chelp.signTrue=\u0412\u044F\u0440\u043D\u043E
chelp.signUser=\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u0432\u044A\u0432 <i>\u0412\u042F\u0420\u041D\u041E</i> \u0437\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u0441 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435 <i>[\u0441\u0442\u0440\u0438\u043D\u0433]</i>
chelp.signW=\u0421\u0435\u0434\u043C\u0438\u0446\u0438
chelp.st=<i>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430</i>
chelp.string=[\u0441\u0442\u0440\u0438\u043D\u0433]
chelp.synt=\u0421\u0438\u043D\u0442\u0430\u043A\u0441\u0438\u0441
chelp.ta=<i>\u0417\u0430\u0434\u0430\u0447\u0430</i>
chelp.text1=\u0414\u0432\u0435 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0437\u0430\u0441\u044F\u0433\u0430\u0449\u0438 \u0432\u0440\u0435\u043C\u0435.
chelp.text2=\u0414\u0432\u0435 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0437\u0430\u0441\u044F\u0433\u0430\u0449\u0438 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u043D\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0433\u0440\u0443\u043F\u0438.
chelp.titleAcc=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
chelp.titleAccBcR=\u041F\u0440\u043E\u0447\u0435\u0442\u0435\u0442\u0435 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u043F\u0430\u043F\u043A\u0438\u0442\u0435
chelp.titleAccBcRw=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 \u043F\u0430\u043F\u043A\u0430
chelp.titleAccDiMo=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0444\u043E\u0440\u0443\u043C\u0430 \u043A\u0430\u0442\u043E \u043F\u0440\u0435\u0437\u0435\u043D\u0442\u0430\u0442\u043E\u0440 / \u043A\u0430\u0447\u0432\u0430\u043D\u0435 \u0438 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435 \u043D\u0430 \u0444\u0430\u0439\u043B\u043E\u0432\u0435
chelp.titleAccDiR=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0444\u043E\u0440\u0443\u043C\u0430 \u043A\u0430\u0442\u043E \u0447\u0438\u0442\u0430\u0442\u0435\u043B / \u0438\u0437\u0442\u0435\u0433\u043B\u044F\u043D\u0435 \u0438 \u0447\u0435\u0442\u0435\u043D\u0435 \u043D\u0430 \u0444\u0430\u0439\u043B\u043E\u0432\u0435
chelp.titleAccDiRw=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0444\u043E\u0440\u0443\u043C\u0430 \u043A\u0430\u0442\u043E \u043F\u0438\u0441\u0430\u0442\u0435\u043B/ \u043A\u0430\u0447\u0432\u0430\u043D\u0435 \u0438\u043B\u0438 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435 \u043D\u0430 \u0444\u0430\u0439\u043B\u043E\u0432\u0435
chelp.titleAccFoMo=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0444\u043E\u0440\u0443\u043C\u0430 \u043A\u0430\u0442\u043E \u043F\u0440\u0435\u0437\u0435\u043D\u0442\u0430\u0442\u043E\u0440
chelp.titleAccFoR=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0444\u043E\u0440\u0443\u043C\u0430 \u043A\u0430\u0442\u043E \u0447\u0438\u0442\u0430\u0442\u0435\u043B
chelp.titleAccFoRw=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0444\u043E\u0440\u0443\u043C\u0430 \u043A\u0430\u0442\u043E \u043F\u0438\u0441\u0430\u0442\u0435\u043B
chelp.titleAccTa=\u0414\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u043F\u043E\u0434-\u0435\u043B\u0435\u043C\u0435\u043D\u0442
chelp.titleAttr=\u0418\u0437\u0432\u043B\u0438\u0447\u0430\u043D\u0435 \u043D\u0430 AAI \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438
chelp.titleEg=\u041F\u0440\u0438\u043C\u0435\u0440\u0438 \u0437\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u0435\u043D \u0441\u0438\u043D\u0442\u0430\u043A\u0441\u0438\u0441
chelp.titleExp=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u0432 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u0435\u043D \u0440\u0435\u0436\u0438\u043C
chelp.titleExpl=\u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043D\u0430 \u0412\u0438\u0434\u0438\u043C\u043E\u0441\u0442 \u0438 \u0414\u043E\u0441\u0442\u044A\u043F
chelp.titleNoAcc=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u0432\u0438\u0434\u0438\u043C, \u043D\u043E \u0431\u043B\u043E\u043A\u0438\u0440\u0430\u043D \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
chelp.titleVis=\u0412\u0438\u0434\u0438\u043C\u043E\u0441\u0442 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
chelp.titleWikiAccRw=\u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u0437\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0432 \u0423\u0438\u043A\u0438
chelp.type=\u0412\u0438\u0434
chelp.typeBool=Booleans
chelp.typeConst=\u041A\u043E\u043D\u0441\u0442\u0430\u043D\u0442\u0438
chelp.typeFunc=\u0424\u0443\u043D\u043A\u0446\u0438\u0438
chelp.typeOper=\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0438
chelp.typeUnit=\u0415\u0434\u0438\u043D\u0438\u0446\u0438
chelp.typeVar=\u041F\u0440\u043E\u043C\u0435\u043D\u043B\u0438\u0432\u0438
chelp.unitH=<i>\u0445</i>
chelp.unitM=<i>\u043C</i>
chelp.unitMin=<i>\u043C\u0438\u043D</i>
chelp.unitW=<i>w</i>
chelp.upl=\u041F\u0440\u0435\u0434\u0430\u0432\u0430\u043D\u0435
chelp.uplF=<i>\u041F\u0440\u0435\u0434\u0430\u0432\u0430\u043D\u0435</i>
chelp.vis=\u0412\u0438\u0434\u0438\u043C\u043E\u0441\u0442
chelp.visF=<i>\u0412\u0438\u0434\u0438\u043C\u043E\u0441\u0442</i>
chelp.wordFalse=\u0413\u0420\u0415\u0428\u041D\u041E
chelp.wordOr=\u0438\u043B\u0438
chelp.wordTrue=\u0412\u042F\u0420\u041D\u041E
cif.access=$org.olat.repository\:cif.access
cif.access.membersonly=$org.olat.repository\:cif.access.membersonly
cif.access.owners=$org.olat.repository\:cif.access.owners			
cif.access.owners_authors=$org.olat.repository\:cif.access.owners_authors
cif.access.users=$org.olat.repository\:cif.access.users
cif.access.users_guests=$org.olat.repository\:cif.access.users_guests
command.closeeditor=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430
command.copynode=\u041A\u043E\u043F\u0438\u0440\u0430\u0439\u0442\u0435
command.coursepreview=\u041A\u0443\u0440\u0441\u043E\u0432 \u043F\u0440\u0435\u0433\u043B\u0435\u0434
command.deletenode=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435
command.deletenode.header=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
command.movenode=\u041F\u0440\u0435\u043C\u0435\u0441\u0442\u0435\u0442\u0435
command.publish=\u041F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u0439\u0442\u0435
condition.noAccessExplanation.title=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F, \u0430\u043A\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u0435 \u0432\u0438\u0434\u0438\u043C\u043E, \u043D\u043E \u0431\u0435\u0437 \u0434\u043E\u0441\u0442\u044A\u043F
condition.visibility.title=\u0412\u0438\u0434\u0438\u043C\u043E\u0441\u0442
copy.course.element.title=\u041A\u043E\u043F\u0438\u0440\u0430\u0439\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
coursefolder.close=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u043F\u0430\u043F\u043A\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435
coursefolder.name=\u041F\u0430\u043F\u043A\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435
coursestatus.ok.message=\u041D\u0435 \u0441\u0430 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438 \u0433\u0440\u0435\u0448\u043A\u0438 \u0432 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430 \u043D\u0430 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441.
deletenode.confirm=\u0421\u0438\u0433\u0443\u0440\u043D\u0438 \u043B\u0438 \u0441\u0442\u0435, \u0447\u0435 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u043F\u0435\u0440\u043C\u0430\u043D\u0435\u043D\u0442\u043D\u043E \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442, \u043A\u0430\u043A\u0442\u043E \u0438 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u0442\u0435 \u043F\u043E\u0434-\u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438?
deletenode.error.rootnode=\u0413\u043B\u0430\u0432\u043D\u0438\u044F\u0442 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u0442\u0440\u0438\u0442.
deletenode.error.selectfirst=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u044A\u0440\u0432\u043E \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043E\u0442 \u0432\u0430\u0448\u0438\u044F \u043A\u0443\u0440\u0441.
deletenode.header=\u041F\u043E\u0442\u0432\u044A\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u0437\u0430 \u0438\u0437\u0442\u0440\u0438\u0442 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
deletenode.no=\u041E\u0442\u043C\u0435\u043D\u0435\u0442\u0435
deletenode.success=\u0422\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0435 \u043C\u0430\u0440\u043A\u0438\u0440\u0430\u043D \u043A\u0430\u0442\u043E \u0438\u0437\u0442\u0440\u0438\u0442. \u0422\u043E\u0439 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0438\u0437\u0442\u0440\u0438\u0442 \u043F\u0435\u0440\u043C\u0430\u043D\u0435\u043D\u0442\u043D\u043E, \u0432\u0435\u0434\u043D\u0430\u0433\u0430 \u0441\u043B\u0435\u0434 \u043A\u0430\u0442\u043E \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435.
deletenode.yes=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442, \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u0432\u0441\u0438\u0447\u043A\u0438 \u043F\u043E\u0434-\u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438
display.config.compMenu=\u0421\u044A\u0441 CP \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F \u043B\u0438?
display.config.compMenu.false=\u041D\u0435
display.config.compMenu.true=\u0414\u0430
display.config.fieldsettitle=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F
display.config.iniframe=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0432 IFrame
display.config.integration=\u0421 \u043A\u0443\u0440\u0441\u043E\u0432\u0430 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F \u043B\u0438?
display.config.integration.error=\u041A\u0443\u0441\u043E\u0432\u043E\u0442\u043E \u043C\u0435\u043D\u044E \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430, \u043A\u043E\u0433\u0430\u0442\u043E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430 \u0437\u0430 \u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438 \u043D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u0430.
display.config.integration.inline=\u0414\u0430
display.config.integration.modal=\u041D\u0435
display.config.integration.popup=\u041D\u0435, \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u043A\u0430\u0442\u043E \u0438\u0437\u043A\u0430\u0447\u0430\u0449 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446
display.config.popup.error=\u0412\u0438\u0441\u043E\u0447\u0438\u043D\u0430\u0442\u0430 \u0438 \u0448\u0438\u0440\u0438\u043D\u0430\u0442\u0430 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u043F\u043E\u0441\u043E\u0447\u0435\u043D\u0438 \u0432 \u043F\u0438\u043A\u0441\u0435\u043B\u0438. \u0421\u0430\u043C\u043E \u0446\u0435\u043B\u0438 \u0447\u0438\u0441\u043B\u0430 \u0441\u0430 \u043F\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0438. \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 (0,0), \u0430\u043A\u043E \u043D\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u0435\u043D \u0440\u0430\u0437\u043C\u0435\u0440.
display.config.popup.height=\u0412\u0438\u0441\u043E\u0447\u0438\u043D\u0430 \u043D\u0430 \u0438\u0437\u043A\u0430\u0447\u0430\u0449 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446
display.config.popup.width=\u0428\u0438\u0440\u0438\u043D\u0430 \u043D\u0430 \u0438\u0437\u043A\u0430\u0447\u0430\u0449 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446
display.config.startPage=\u0421\u044A\u0441 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0437\u0430 \u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438 \u043B\u0438?
display.config.startPage.false=\u041D\u0435, \u043E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u0432\u0435\u0434\u043D\u0430\u0433\u0430.
display.config.startPage.true=\u0414\u0430, \u043F\u043E\u043A\u0430\u0436\u0435\u0442\u0435.
display.config.tabtitle=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435
fix.it=\u041E\u0442\u0438\u0434\u0435\u0442\u0435 \u0434\u043E
form.legende.mandatory=\u0417\u0430\u0434\u044A\u043B\u0436\u0438\u0442\u0435\u043B\u043D\u0438 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438
form.noAccessExplanation=\u0422\u0435\u043A\u0441\u0442
form.noAccessExplanation.default=\u0422\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043D\u0435 \u0435 \u0434\u043E\u0441\u0442\u044A\u043F\u0435\u043D.
header.insertnodes=\u0414\u043E\u0431\u0430\u0432\u0435\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u0442\u0435 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438
header.tools=\u0418\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0438 \u0437\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u043D\u0435
help.hover.acc=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0434\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438
help.hover.des=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435\u0442\u043E \u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438
help.hover.displayConfig=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043F\u043E\u043A\u0430\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438 \u043E\u0442\u043D\u0430\u0441\u044F\u0449\u0438 \u0441\u0435 \u0434\u043E \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438
help.hover.insert=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0434\u043E\u0431\u0430\u0432\u044F\u043D\u0435 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
help.hover.movecopy=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043F\u0438\u0440\u0430\u043D\u0435/\u043C\u0435\u0441\u0442\u0435\u043D\u0435 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
help.hover.noAcc=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438, \u0430\u043A\u043E \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0435 \u0432\u0438\u0434\u0438\u043C, \u043D\u043E \u043D\u0435\u0434\u043E\u0441\u0442\u044A\u043F\u0435\u043D.
help.hover.vis=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D\u0435 \u0432\u0438\u0434\u0438\u043C\u043E\u0441\u0442\u0442\u0430 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
insert.course.element.title=\u0414\u043E\u0431\u0430\u0432\u0435\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
insert.navigate.prompt.msg=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0436\u0435\u043B\u0430\u043D\u0430\u0442\u0430 \u043F\u043E\u0437\u0438\u0446\u0438\u044F \u043A\u0430\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u0430\u0442\u0430 \u0434\u044A\u0440\u0432\u043E \u0432\u043B\u044F\u0432\u043E\!
insertAtSelectedTreepos=\u0414\u043E\u0431\u0430\u0432\u0435\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
insertnode.title=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043C\u044F\u0441\u0442\u043E \u0437\u0430 \u0432\u0430\u0448\u0438\u044F \u043D\u043E\u0432 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442.
keep.closed=\u0412\u0438\u043D\u0430\u0433\u0438 \u0441\u043A\u0440\u0438\u0432\u0430\u0439\u0442\u0435
keep.open=\u0412\u0438\u043D\u0430\u0433\u0438 \u043F\u043E\u043A\u0430\u0437\u0432\u0430\u0439\u0442\u0435
legend.cond=\u0421\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u043E \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0435 \u0437\u0430 \u0432\u0438\u0434\u0438\u043C\u043E\u0441\u0442 \u0438\u043B\u0438 \u0434\u043E\u0441\u0442\u044A\u043F
legend.err=\u0413\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F
legend.ok=\u041A\u0443\u0440\u0441\u043E\u0432\u0438\u044F\u0442 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0435 \u0433\u043E\u0442\u043E\u0432 \u0437\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0435
legend.title=\u041B\u0435\u0433\u0435\u043D\u0434\u0430
legend.warn=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0438\u043C\u0430 \u0433\u0440\u0435\u0448\u043A\u0438.
lock.alreadylocked=\u041A\u0443\u0440\u0441\u043E\u0432\u0438\u044F\u0442 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440 \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u043E\u0442 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B {0}.
move.course.element.title=\u041F\u0440\u0435\u043C\u0435\u0441\u0442\u0435\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
movecopynode.error.overlap=\u041F\u0440\u0435\u043C\u0435\u0441\u0442\u0432\u0430\u043D\u0435\u0442\u043E/\u043A\u043E\u043F\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u0441\u0430 \u043D\u0435\u0432\u044A\u0437\u043C\u043E\u0436\u043D\u0438\: \u0446\u0435\u043B\u0435\u0432\u0438\u044F\u0442 \u043C\u043E\u0434\u0443\u043B \u0435 \u0447\u0430\u0441\u0442 \u043E\u0442 \u0438\u0437\u0431\u0440\u0430\u043D\u043E\u0442\u043E \u043F\u043E\u0434-\u0434\u044A\u0440\u0432\u043E \u043D\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0430.
movecopynode.error.rootnode=\u0413\u043B\u0430\u0432\u043D\u0438\u044F\u0442 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u043C\u0435\u0441\u0442\u0435\u043D \u0438\u043B\u0438 \u043A\u043E\u043F\u0438\u0440\u0430\u043D.
movecopynode.error.selectfirst=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u044A\u0440\u0432\u043E \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043E\u0442 \u0432\u0430\u0448\u0438\u044F \u043A\u0443\u0440\u0441.
movecopynode.info.condmoved=\u041A\u0443\u0440\u0441\u043E\u0432\u0438\u044F\u0442 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0435 \u043F\u0440\u0435\u043C\u0435\u0441\u0442\u0435\u043D \u0443\u0441\u043F\u0435\u0448\u043D\u043E. \u041C\u043E\u043B\u044F, \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F\u0442\u0430 \u0437\u0430 \u0432\u0438\u0434\u0438\u043C\u043E\u0441\u0442 \u0438\u043B\u0438 \u0434\u043E\u0441\u0442\u044A\u043F, \u0437\u0430\u0449\u043E\u0442\u043E \u0442\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0430 \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u043D\u0438 \u0441\u0435\u0433\u0430.
movecopynode.invalid.target=\u041F\u0440\u0435\u043C\u0435\u0441\u0442\u0432\u0430\u043D\u0435\u0442\u043E/\u043A\u043E\u043F\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u043D\u0435\u0432\u044A\u0437\u043C\u043E\u0436\u043D\u0438\: \u0446\u0435\u043B\u0435\u0432\u0438\u044F\u0442 \u0440\u0435\u0436\u0438\u043C \u0435 \u0447\u0430\u0441\u0442 \u043E\u0442 \u0438\u0437\u0431\u0440\u0430\u043D\u043E\u0442\u043E \u0434\u044A\u0440\u0432\u043E. \u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0440\u0443\u0433\u0430 \u043F\u043E\u0437\u0438\u0446\u0438\u044F \u043A\u0430\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0434\u044A\u0440\u0432\u043E\u0442\u043E \u0432\u043B\u044F\u0432\u043E\!
node.insert.info=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043C\u044F\u0441\u0442\u043E \u0437\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 "{0}", \u043A\u043E\u0439\u0442\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u0435\!
node.move.info=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043C\u044F\u0441\u0442\u043E\u0442\u043E \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 "{0}" \u0438 \u043D\u0435\u0433\u043E\u0432\u0438\u0442\u0435 \u043F\u043E\u0434-\u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438, \u043A\u043E\u0438\u0442\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u043F\u0440\u0435\u043C\u0435\u0441\u0442\u0438\u0442\u0435\!
nodeConfigForm.displaytitle=\u0417\u0430\u0433\u043B\u0430\u0432\u0438\u0435
nodeConfigForm.learningobjectives=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
nodeConfigForm.menumust=\u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u043E \u043A\u0440\u0430\u0442\u043A\u043E \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435
nodeConfigForm.menutitle=\u041A\u0440\u0430\u0442\u043A\u043E \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435
nodeConfigForm.save=\u0417\u0430\u043F\u0430\u0437\u0435\u0442\u0435
nodeConfigForm.title=\u0417\u0430\u0433\u043B\u0430\u0432\u0438\u0435 \u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
nodeEdit.extLink=\u0412\u044A\u043D\u0448\u043D\u0430 \u0432\u0440\u044A\u0437\u043A\u0430
nodeEdit.intLink=\u0412\u044A\u0442\u0440\u0435\u0448\u043D\u0430 \u0432\u0440\u044A\u0437\u043A\u0430 (\u043D\u0435 \u0441\u0435 \u043E\u0442\u0432\u0430\u0440\u044F \u0432 \u043D\u043E\u0432 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446)
nodeEdit.links=\u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0432\u0440\u044A\u0437\u043A\u0430 \u0437\u0430 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
nodeEdit.linksIntro=\u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u0432\u044A\u043D\u0448\u043D\u0430 \u0432\u0440\u044A\u0437\u043A\u0430, \u0430\u043A\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438 \u043A\u044A\u043C \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0438\u0437\u0432\u044A\u043D \u043A\u0443\u0440\u0441\u0430. \u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u0432\u044A\u0442\u0440\u0435\u0448\u043D\u0430 \u0432\u0440\u044A\u0437\u043A\u0430, \u0430\u043A\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u0432\u0440\u044A\u0437\u043A\u0438 \u0432\u044A\u0442\u0440\u0435 \u0432 \u043A\u0443\u0440\u0441\u0430.
pane.tab.general=\u0417\u0430\u0433\u043B\u0430\u0432\u0438\u0435 \u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
pane.tab.visibility=\u0412\u0438\u0434\u0438\u043C\u043E\u0441\u0442
pbl.access.warning=<b>\u0412\u0430\u0436\u043D\u043E\:</b> \u041F\u0440\u043E\u043C\u0435\u043D\u0438 \u0437\u0430\u0441\u044F\u0433\u0430\u0449\u0438 \u0434\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D \u043A\u0443\u0440\u0441 \u0449\u0435 \u0437\u0430\u0441\u0435\u0433\u043D\u0430\u0442 \u0446\u0435\u043B\u0438\u044F \u043A\u0443\u0440\u0441.
pbl.access.warning.header=\u0412\u0430\u0436\u043D\u043E
pbl.confirm=\u041C\u043E\u043B\u044F, \u043F\u043E\u0442\u0432\u044A\u0440\u0434\u0435\u0442\u0435 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0441\u043B\u0435\u0434\u043D\u0438\u044F \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442.
pbl.confirm.users=\u041D\u0430\u0438\u0441\u0442\u0438\u043D\u0430 \u043B\u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u0442\u0435 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441? (\u0412 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441 \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u043E\u0442 {0} \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438).<br><br>\u041C\u043E\u043B\u044F, \u043F\u043E\u0442\u0432\u044A\u0440\u0434\u0435\u0442\u0435, \u0447\u0435 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u0442\u0435 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438.
pbl.error.cycles=\u0418\u0437\u0431\u0440\u0430\u043D\u0438\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u043D\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0438, \u0437\u0430\u0449\u043E\u0442\u043E \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u0441\u043B\u0435\u0434\u043D\u0438\u044F \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0449\u0435 \u0434\u043E\u0432\u0435\u0434\u0435 \u0434\u043E \u0446\u0438\u043A\u043B\u0438\u0447\u043D\u0430 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\:<br>{0}
pbl.error.refs=\u0415\u0434\u0438\u043D \u0438\u043B\u0438 \u043F\u043E\u0432\u0435\u0447\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0441\u0435 \u043E\u0442\u043D\u0430\u0441\u044F\u0442 \u0434\u043E \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u043D\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438. \u0418\u043B\u0438 \u043D\u0435 \u0441\u0442\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u043B\u0438 \u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u044F \u0432\u0441\u0435 \u043E\u0449\u0435 \u0438\u043B\u0438 \u0443\u0447\u0435\u0431\u043D\u0438\u044F \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B \u0435 \u0431\u0438\u043B \u0438\u0437\u0442\u0440\u0438\u0442 \u043C\u0435\u0436\u0434\u0443\u0432\u0440\u0435\u043C\u0435\u043D\u0435\u043D\u043E. <br>(\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F\: \u041D\u0435 \u0441\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0438 \u043D\u043E\u0432\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0438\u043B\u0438 \u043F\u0440\u043E\u043C\u0435\u043D\u0438.)<br> <br>\u041A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0441 \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u043D\u0430 \u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u044F\: <br> <\u0446\u0432\u044F\u0442 \u043D\u0430 \u0448\u0440\u0438\u0444\u0442\u0430\="\u0447\u0435\u0440\u0432\u0435\u043D">{0}</\u0448\u0440\u0438\u0444\u0442>
pbl.intro=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u0442\u0435 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438, \u043A\u043E\u0438\u0442\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u0442\u0435.
pbl.intro.warning=\u041A\u043E\u0433\u0430\u0442\u043E \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u0442\u0435 \u0438\u0437\u0442\u0440\u0438\u0442\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438, \u043F\u043E\u0434-\u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438\u0442\u0435 \u0441\u044A\u0449\u043E \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u0442\u0440\u0438\u0442\u0438. <br> \u041A\u043E\u0433\u0430\u0442\u043E \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u0442\u0435 \u043D\u043E\u0432\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438, \u043F\u043E\u0434-\u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438\u0442\u0435 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0438 \u0441\u044A\u0449\u043E.
pbl.intro.warning.header=\u0412\u0430\u0436\u043D\u043E
pbl.nothing=\u041D\u044F\u043C\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0437\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0435. \u041A\u0443\u0440\u0441\u044A\u0442 \u0435 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0430 \u0432\u0435\u0440\u0441\u0438\u044F.
pbl.nothing.button=\u041E\u0431\u0440\u0430\u0442\u043D\u043E \u043A\u044A\u043C \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430
pbl.success=\u0418\u0437\u0431\u0440\u0430\u043D\u0438\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0441\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E.
publish.access.header=\u041F\u0440\u043E\u043C\u044F\u043D\u0430 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0434\u043E\u0441\u0442\u044A\u043F
publish.header=\u041A\u0430\u043A \u0434\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438
publish.notpossible.setincomplete=\u0418\u0437\u0431\u0440\u0430\u043D\u0438\u0442\u0435 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0437\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0435 \u0434\u043E\u0432\u0435\u0434\u043E\u0445\u0430 \u0434\u043E \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0430 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430. \u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0441\u043B\u0435\u0434\u043D\u0438\u044F \u0441\u043F\u0438\u0441\u044A\u043A \u0437\u0430 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442, \u0437\u0430 \u0434\u0430 \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u0435 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0430.
publish.nowarnings=\u041D\u0435 \u0441\u0430 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0438
publish.step.title.confirm=\u041E\u0431\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043D\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438
publish.step.title.messages=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
publish.title=\u041F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0435 \u043D\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u043D\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
publish.withwarnings=\u041F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435
publish.wizard.title=\u041F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0435
published.latest=\u0422\u043E\u0437\u0438 \u043A\u0443\u0440\u0441 \u0435 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u043E \u043D\u0430 {0}.
published.never.yet=\u0422\u043E\u0437\u0438 \u043A\u0443\u0440\u0441 \u043D\u0435 \u0435 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D \u0434\u043E\u0441\u0435\u0433\u0430.
target.node.child=\u0412\u0442\u043E\u0440\u0438\u0447\u0435\u043D
target.node.first.node=\u0417\u0430\u043F\u043E\u0447\u0432\u0430\u0449
target.node.last.node=\u041A\u0440\u0430\u0439
target.node.nextsibling=\u041F\u043E\u0434 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442
target.node.previoussibling=\u041D\u0430\u0434 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442
target.node.title=\u0426\u0435\u043B\:
target.panel.title=\u0426\u0435\u043B\u0435\u0432\u0430 \u043F\u043E\u0437\u0438\u0446\u0438\u044F
title_bc=\u041F\u0430\u043F\u043A\u0430
title_co=\u0424\u043E\u0440\u043C\u0430 \u0437\u0430 \u043A\u043E\u043D\u0442\u0430\u043A\u0442
title_cp=CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
title_dialog=\u0424\u0430\u0439\u043B\u043E\u0432 \u0434\u0438\u0430\u043B\u043E\u0433
title_en=\u0417\u0430\u043F\u0438\u0441\u0432\u0430\u043D\u0435
title_fo=\u0424\u043E\u0440\u0443\u043C
title_iqself=\u0421\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u0435\u043D \u0442\u0435\u0441\u0442
title_iqsurv=\u0412\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A
title_iqtest=\u0422\u0435\u0441\u0442
title_ms=\u041E\u0446\u0435\u043D\u043A\u0430
title_scorm=SCORM \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
title_sp=\u0415\u0434\u0438\u043D\u0438\u0447\u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
title_st=\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430
title_ta=\u0417\u0430\u0434\u0430\u0447\u0430
title_tu=\u0412\u044A\u043D\u0448\u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
title_wiki=\u0423\u0438\u043A\u0438
toggle.coursestatus.errors={0} \u043D\u0435\u0437\u0430\u0432\u044A\u0440\u0448\u0435\u043D\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u043E\u0441\u0442\u0430\u0432\u0430\u0442.
toggle.coursestatus.ok=\u041D\u0435 \u0441\u0430 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0438 \u0438\u043B\u0438 \u0433\u0440\u0435\u0448\u043A\u0438 \u0432 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441.
toggle.coursestatus.warnings={0} \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0438, \u043E\u0442\u043D\u0430\u0441\u044F\u0449\u0438 \u0441\u0435 \u0434\u043E \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0441\u0430 \u043E\u0442\u043A\u0440\u0438\u0442\u0438.
uncheckall=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u043E\u0442\u043E
undeletenode.button=\u0412\u044A\u0437\u0441\u0442\u0430\u043D\u043E\u0432\u0435\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
undeletenode.header=\u0412\u044A\u0437\u0441\u0442\u0430\u043D\u043E\u0432\u0435\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u044F \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442.
undeletenode.message=\u0412\u0438\u0435 \u0441\u0442\u0435 \u0438\u0437\u0442\u0440\u0438\u043B\u0438 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442, \u043D\u043E \u0432\u0441\u0435 \u043E\u0449\u0435 \u043D\u0435 \u0441\u0442\u0435 \u0433\u043E \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043B\u0438. \u041F\u043E\u0440\u0430\u0434\u0438 \u0442\u043E\u0432\u0430, \u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E \u0434\u0430 \u0432\u044A\u0437\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0435 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442.
undeletenode.notavailable=\u0412\u0438\u0435 \u0441\u0442\u0435 \u0438\u0437\u0442\u0440\u0438\u043B\u0438 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442, \u043D\u043E \u0432\u0441\u0435 \u043E\u0449\u0435 \u043D\u0435 \u0441\u0442\u0435 \u0433\u043E \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043B\u0438. \u0417\u0430 \u0434\u0430 \u0432\u044A\u0437\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0435 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442, \u043F\u044A\u0440\u0432\u043E \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0432\u044A\u0437\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0435 \u043F\u043E-\u0432\u0438\u0441\u043E\u043A\u0438\u044F \u043F\u043E \u0440\u0430\u043D\u0433 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442.
warning.containsXXXormore.nodes=\u0412\u0438\u0435 \u0438\u043C\u0430\u0442\u0435 \u043F\u043E\u0432\u0435\u0447\u0435 \u043E\u0442 {0} \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438. \u0421\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043D\u0435 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0440\u0430 \u0440\u0430\u0431\u043E\u0442\u0430 \u0441 \u043F\u043E\u0432\u0435\u0447\u0435 \u043E\u0442 {1} \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438.
