#Sun Jan 09 15:34:57 CET 2011
access.form.label=Avere accesso all'intero corso
access.legend=Modificare l'accesso all'intero corso
apply=OK
checkall=Selezionare tutti
chelp.1=\u00C8 necessario dare all'elemento di corso un titolo breve di almeno 25 segni.
chelp.10=Pu\u00F2 stabilire se mostrare solo il contenuto oppure anche il titolo e la descrizione nell'area del contenuto quando nella navigazione si clicca su un elemento di corso.
chelp.10acc=Il contenuto dell'elemento di corso sar\u00E0 accessibile soltanto ai tutori e agli amministratori del corso.
chelp.10vis=Il link dell'elemento di corso sar\u00E0 visibile soltanto ai tutori e agli amministratori del corso - per tutti gli altri utenti OLAT sar\u00E0 invisibile.
chelp.11acc=Attivi la casella per definire $\:chelp.begin e/o $\:chelp.end dell'accessibilit\u00E0.
chelp.11vis=Attivi questa casella per definire $\:chelp.begin e/o $\:chelp.end della visibilit\u00E0.
chelp.12acc=Attivi la casella per rendere accessibile l'elemento di corso $\:chelp.group oppure $\:chelp.area .
chelp.12vis=Clicchi $org.olat\:chelp.yes per rendere visibile il link dell'elemento di corso $\:chelp.group oppure $\:chelp.area .
chelp.13=Ha a Sua disposizione elementi di corso di tipo $\:chelp.iqtest, $\:chelp.ms, $\:chelp.ta e $\:chelp.st .
chelp.13acc=Selezionando $\:chelp.passed pu\u00F2 stabilire nella casella $\:chelp.node quale elemento deve venire superato affinch\u00E9 questo elemento di corso divenga accessibile.
chelp.13vis=Selezionando $\:chelp.passed pu\u00F2 stabilire nella casella $\:chelp.node quale elemento deve venire superato affinch\u00E9 questo link dell'elemento di corso divenga visibile.
chelp.14acc=Selezionando $\:chelp.score pu\u00F2 determinare nella casella $\:chelp.cutValue il punteggio dell'elemento selezionato nel menu a tendina\: questo punteggio stabilisce la soglia d'accesso al presente elemento di corso.
chelp.14vis=Selezionando $\:chelp.score pu\u00F2 determinare nella casella $\:chelp.cutValue il punteggio dell'elemento selezionato nel menu a tendina\: questo punteggio stabilisce la soglia di visibili\u00E0 del presente elemento di corso.
chelp.15acc=Se la casella non viene attivata i tutori e gli amministratori possono sempre accedere ai contenuti degli elementi di corso - indipendentemente dalle regole d'accesso che ha deciso di utilizzare sopra.
chelp.15vis=Se la casella non viene attivata i tutori e gli amministratori possono sempre vedere il link dell'elemento di corso - indipendentemente dalle regole di visibilit\u00E0 che ha deciso di utilizzare sopra.
chelp.16=Il pulsante $\:chelp.expertMode dirige a una scheda mediante la quale pu\u00F2 configurare le regole in modo pi\u00F9 complesso secondo le Sue necessit\u00E0 particolari.
chelp.16acc=Qui pu\u00F2 limitare l'accesso tramite attributi d'utente specifici. $org.olat\:chelp.see\: 
chelp.16vis=Qui pu\u00F2 limitare la visibilit\u00E0 tramite attributi d'utente specifici. $org.olat\:chelp.see\: 
chelp.2=Il titolo breve appare nel menu di navigazione - se selezionato - come sovrascritta nell'area del contenuto.
chelp.3=Pu\u00F2 dare all'elemento di corso un titolo con al massimo 255 segni.
chelp.4=Il titolo appare come tool-tip nel menu di navigazione e - se selezionato - come sottotitolo (corsivo) nell'area del contenuto.
chelp.5=Qui pu\u00F2 descrivere l'elemento di corso.
chelp.6=Se l'elemento viene selezionato nel corso gi\u00E0 avviato, la descrizione appare nell'area del contenuto.
chelp.7=Il <b>Numero Id</b> nella scheda in alto a destra serve a rimandare a questo elemento nelle prefigurazioni (ad es. visibilit\u00E0) di un altro elemento.
chelp.8=Per creare un link su questo elemento di corso da un altro corso OLAT o dall'esterno, pu\u00F2 inserire il link esterno come attributo href nella pagina HTML desiderata.
chelp.8acc=In questa scheda pu\u00F2 impostare <b>l'accesso</b> all'elemento di corso selezionato, ossia stabilire le modalit\u00E0 di accesso <b>ai contenuti</b> di questo elemento di corso. Nel caso non desideri effettuare modifiche, l'elemento rimane accessibile a tutti i partecipanti al corso.
chelp.8vis=Questa scheda Le permette di stabilire la <b>Visibilit\u00E0</b> dell'elemento di corso, vale a dire le modalit\u00E0 con cui l'elemento appare <b>nel menu di navigazione</b> del corso avviato. Nel caso non inserisca alcuna modifica, il link dell'elemento di corso rimarr\u00E0 visibile a tutti i partecipanti al corso.
chelp.9=Attivando questa casella scompaiono le ulteriori possibilit\u00E0 di configurazione.
chelp.9des=Per creare un link su questo elemento di corso da un elemento di corso che si trova questo corso OLAT, pu\u00F2 inserire il link interno come attributo href nella pagina HTML desiderata.
chelp.aaiEN=employeeNumber
chelp.aaiEPA=eduPersonAffiliation
chelp.aaiEPE=eduPersonEntitlement
chelp.aaiGN=givenName
chelp.aaiMail=mail
chelp.aaiOU=organizationalUnit
chelp.aaiSEPHO=swissEduPersonHomeOrganization
chelp.aaiSEPHOT=swissEduPersonHomeOrganizationType
chelp.aaiSEPSB1=swissEduPersonStudyBranch1
chelp.aaiSEPSB2=swissEduPersonStudyBranch2
chelp.aaiSEPSB3=swissEduPersonStudyBranch3
chelp.aaiSEPUI=swissEduPersonUniqueID
chelp.aaiSN=surname
chelp.acc=$org.olat.course.nodes.st\:pane.tab.accessibility
chelp.accBcR=In questa scheda pu\u00F2 impostare l'accesso con lettura all'elemento di corso $\:chelp.bc, ossia stabilire le modalit\u00E0 con cui i contenuti vengono letti. Nel caso non desideri effettuare modifiche, i contenuti della cartella rimangono accessibili a tutti i partecipanti al corso.
chelp.accBcRw=In questa scheda pu\u00F2 impostare l'accesso con scrittura all'elemento di corso $\:chelp.bc , ossia stabilire le modalit\u00E0 con cui i dati vengono caricati ed eliminati nella cartella.
chelp.accCalRw1=In questo campo pu\u00F2 regolamentare i diritti di scrittura per i kalendari, vale a dire pu\u00F2 stabilire a quali condizioni gli impegni possono venire elaborati o creati.
chelp.accCalRw2=Se non opera delle modifiche i partecipanti al corso non avranno alcun diritto di scrittura.
chelp.accCaut=La casella "$org.olat.course.condition\:form.easy.coachExclusive" \u00E8 attivata in modo standard, a differenza degli altri elementi di corso, le cui preferenze di base non sono limitate.
chelp.accDiMo=In questa casella pu\u00F2 regolare la moderazione delle discussioni documentate e i diritti di scrittura per i file depositati, pu\u00F2 cio\u00E8 stabilire a quali condizioni possono venire moderate le discussioni e caricati o eliminati i file.
chelp.accDiR=In questa casella pu\u00F2 regolare i diritti di lettura nelle discussioni documentate e per i file depositati, pu\u00F2 cio\u00E8 stabilire a quali condizioni possono venire letti i contributi nelle discussioni e visionati o scaricati i file.
chelp.accDiRw=In questa casella pu\u00F2 regolare i diritti di scrittura nelle discussioni documentate e per i file depositati, pu\u00F2 cio\u00E8 stabilire a quali condizioni possono venire redatti i contributi nelle discussioni e caricati o eliminati i file.
chelp.accF=<i>&laquo;$\:chelp.acc&raquo;</i>
chelp.accFoMo=In questa casella pu\u00F2 definire l'accesso con moderazione al forum, pu\u00F2 cio\u00E8 stabilire a quali condizioni il forum pu\u00F2 venire moderato.
chelp.accFoR=Il questa casella pu\u00F2 definire l'accesso con lettura al forum, pu\u00F2 cio\u00E8 stabilire a quali condizioni si possono leggere i contributi nelle discussioni. Se non viene operata nessuna modifica, il forum sar\u00E0 accessibile a tutti i partecipanti.
chelp.accFoRw=Il questa casella pu\u00F2 definire l'accesso con scrittura al forum, pu\u00F2 cio\u00E8 stabilire a quali condizioni si possono redarre i contributi nelle discussioni. Se non viene operata nessuna modifica, tutti i partecipanti potranno redarre dei contribuiti in qualsiasi momento.
chelp.accInfoAdmin1=In questo campo pu\u00F2 regolare i diritti amministrativi per le comunicazioni, ossia stabilire a quali condizioni le comunicazioni possono essere elaborate o cancellate.
chelp.accInfoAdmin2=Se non apporta alcuna modifica i partecipanti al corso non avranno i diritti di scrittura.
chelp.accInfoRw1=In questo campo pu\u00F2 regolare i diritti di scrittura per le comunicazioni, ossia stabilire a quali condizioni possono essere create delle nuove comunicazioni.
chelp.accInfoRw2=Se non apporta alcuna modifica i partecipanti al corso non avranno i diritti di scrittura.
chelp.accTa=In questa casella pu\u00F2 impostare l'<b>accesso</b> agli elementi parziali "$org.olat.course.nodes.ta\:pane.tab.conf.task", "$org.olat.course.nodes.ta\:form.modules.dropbox", "$org.olat.course.nodes.ta\:form.modules.returnbox", "$org.olat.course.nodes.ta\:form.modules.scoring" e "$org.olat.course.nodes.ta\:form.modules.sample", cio\u00E8 stabilire le modalit\u00E0 con cui, nel corso avviato, \u00E8 possibile accedere <b>ai contenuti</b> di questi elementi parziali. Se non opera alcuna modifica, gli elementi parziali rimarranno accessibili a tutti i partecipanti al corso.
chelp.accWikiRw1=In questa casella pu\u00F2 regolare i diritti di scrittura per gli articoli Wiki, pu\u00F2 cio\u00E8 stabilire a quali condizioni \u00E8 possibile editare o ricreare un articolo.
chelp.accWikiRw2=Se non vengono operate modiche tutti i partecipanti al corso avranno i diritti di scrittura.
chelp.applyRulesForCoach=<b>$org.olat.course.condition\:form.easy.applyRulesForCoach\: </b>
chelp.area=<b>$org.olat.course.condition\:form.easy.area</b>
chelp.asses=Assessori
chelp.assessmentSwitch=<b>$org.olat.course.condition\:form.easy.assessmentSwitch\: </b>
chelp.attr1=[AttrName]
chelp.attr3=[substring]
chelp.attr4=<i>hasAttribute("</i>$\:chelp.attr1<i>","</i>$\:chelp.string<i>")</i>
chelp.attr5=<i>isInAttribute("</i>$\:chelp.attr1<i>","</i>$\:chelp.attr3<i>")</i>
chelp.attributeEasy=<b>$org.olat.course.condition\:form.easy.attributeSwitch\: </b>
chelp.author=Autore
chelp.bc=<i>$org.olat.course.nodes\:title_bc</i>
chelp.begin=<b>$org.olat.course.condition\:form.easy.bdate</b>
chelp.caution=<b>$org.olat\:chelp.caution\:</b>
chelp.ced-acc.title=$\:chelp.titleAcc
chelp.ced-attr.title=Attributi AAI
chelp.ced-bc-acc-r.title=Cartella - Diritti di lettura
chelp.ced-bc-acc-rw.title=Cartella - Diritti di scrittura
chelp.ced-cal-acc-rw.title=Elemento di corso "Calendario" - Diritti di scrittura
chelp.ced-des.title=Descrivere un elemento di corso
chelp.ced-dialog-acc-mo.title=Discussione documentata - Diritti di moderazione
chelp.ced-dialog-acc-r.title=Discussione documentata - Diritti di lettura
chelp.ced-dialog-acc-rw.title=Discussione documentata - Diritti di scrittura
chelp.ced-expert-eg.title=Utilizzare la sintassi avanzata
chelp.ced-expert-expl.title=Configurare i diritti d'accesso nella modalit\u00E0 avanzata
chelp.ced-feed-acc-mo.title=Blog e podcast - Diritti di moderazione
chelp.ced-feed-acc-r.title=Blog e podcast - Diritti di lettura
chelp.ced-feed-acc-rw.title=Blog und Podcast - Diritti di scrittura
chelp.ced-fo-acc-mo.title=Diritti di moderazione per il forum
chelp.ced-fo-acc-r.title=Diritti di lettura per il forum
chelp.ced-fo-acc-rw.title=Diritti di scrittura per il forum
chelp.ced-info-acc-admin.title=Elemento comunicazione\: diritti amministrativi
chelp.ced-info-acc-rw.title=Elemento comunicazione\: diritti di scrittura
chelp.ced-info-acc.title=Accesso alle comunicazioni
chelp.ced-noAcc-expl.title=Elementi di corso\: testo informativo sugli elementi non accessibili
chelp.ced-ta-acc.title=Elemento "Compito"\: diritti d'accesso agli elementi parziali
chelp.ced-vis.title=Visibilit\u00E0 di un elemento di corso
chelp.ced-visacc-expl.title=$\:chelp.vis e $\:chelp.acc - Informazioni dettagliate
chelp.ced-wiki-acc-rw.title=Diritti di scrittura per un wiki
chelp.cedattr1=Pu\u00F2 interrogare gli attributi AAI con la sintassi seguente\: <br>\n<b>$\:chelp.attr4</b> o <br>\n<b>$\:chelp.attr5</b>. <br>\n
chelp.cedattr10=Numero di identificazione personale univoco
chelp.cedattr11=Bianchi
chelp.cedattr111=ian
chelp.cedattr13=Maria
chelp.cedattr130=maria.bianchi
chelp.cedattr15=Indirizzo e-mail preferenziale
chelp.cedattr16=Organizzazione di provenienza/Universit\u00E0
chelp.cedattr17=Tipo dell'organizzazione di provenienza
chelp.cedattr18=Funzione all'interno dell'organizzazione di provenienza
chelp.cedattr19=Indirizzo di studio 1a classificazione
chelp.cedattr2=<b>$\:chelp.attr1</b> \u00E8 il nome dell'attributo fornito dalla tabella seguente come pure dalla $\:chelp.link3Text (colonna <i>Nomi LDAP</i>) a pagina 5. <br>
chelp.cedattr20=(\=Scienze naturali)
chelp.cedattr21=Indirizzo di studio 2a classificazione
chelp.cedattr22=(\=Chimica)
chelp.cedattr23=Indirizzo di studio 3a classificazione
chelp.cedattr24=Descrizione del progresso negli studi
chelp.cedattr25=Diritto di accesso alla risorsa
chelp.cedattr26=Numero di matricola (solo per studenti dell'Universit\u00E0 di Zurigo)
chelp.cedattr27=Unit\u00E0 dell'organizzazione di provenienza, ad es. Facolt\u00E0 (solo per collaboratori)
chelp.cedattr28=Per quel che riguarda l'esempio di $\:chelp.cedattr13 $\:chelp.cedattr11 (v. sopra la tabella) le interrogazioni sortirebbero i risultati seguenti\:<br>
chelp.cedattr3=<b>$\:chelp.string</b> \u00E8 il valore dell'attributo AAI di nome $\:chelp.attr1 . <br>\n
chelp.cedattr4=<b>$\:chelp.attr3</b> \u00E8 una parte di misura qualsiasi di $\:chelp.string . <br>\n
chelp.cedattr5=Trova un link verso la lista dei possibili valori attributivi nell'appendice della$\:chelp.link3Text a partire da pagina 20.
chelp.cedattr6=<b>Esempio\: $\:chelp.cedattr13 $\:chelp.cedattr11</b>
chelp.cedattr7=Variabile
chelp.cedattr8=Esempio valore
chelp.cedattr9=Descrizione
chelp.coach=Tutori
chelp.coachExclusive=<b>$org.olat.course.condition\:form.easy.coachExclusive\:</b>
chelp.cutValue=<b>$org.olat.course.condition\:form.easy.cutValue</b>
chelp.date=[date]
chelp.dateSwitch=<b>$org.olat.course.condition\:form.easy.dateSwitch\: </b>
chelp.deb=Principianti
chelp.des6=Sono permessi tutti i segni speciali e cifre.
chelp.descF=<i>&laquo;$org.olat.course.editor\:pane.tab.general&raquo;</i>
chelp.eg.getUserProperty=Controlla se una persona appartiene all'unit\u00E0 organizzativa 'Sales'. \u00C8 utile, ad esempio, se i dati vengono ripresi automaticamente da LDAP.
chelp.eg1=La tabella seguente offre alcuni esempi che illustrano le modalit\u00E0 d'uso della sintassi avanzata.
chelp.eg4=Le Id degli elementi di corso menzionate sopra sono solo esempi.
chelp.eg5=Quando viene creato un corso, \u00E8 necessario far riferimento ogni volta ai numeri che sono visibili sul primo tab $\:chelp.descF dell'elemento di corso desiderato.
chelp.egR1=Solo gli ospiti hanno accesso all'elemento di corso.
chelp.egR10=Questa regola viene stabilita nel tab $\:chelp.pntsF -> $\:chelp.passProcF dell'elemento di corso $\:chelp.st . L'elemento di corso $\:chelp.st mostra $\:chelp.passF se nell'insieme di tutti i test \u00E8 stato raggiunto un minimo di 140 punti, oppure se $\:chelp.passF \u00E8 regolato manualmente (elemento di corso $\:chelp.ms con ID "69978845384688").
chelp.egR11=D\u00E0 $\:chelp.wordTrue non appena il relativo partecipante al corso ha concluso una prima volta il test con Id specificata.
chelp.egR12=D\u00E0 $\:chelp.wordFalse non appena il relativo partecipante al corso ha depositato pi\u00F9 di 3 file nella cartella di deposito dell'elemento di corso $\:chelp.ta .
chelp.egR13=D\u00E0 $\:chelp.wordTrue per quei partecipanti al corso che si sono iscritti a un gruppo disponibile prima delle ore 18 del 26 maggio 2005 mediante l'elemento di corso $\:chelp.en con Id specificata.
chelp.egR14=D\u00E0 $\:chelp.wordTrue durante due ore a partire dal momento dell'iscrizione per quei partecipanti al corso che si sono iscritti a un gruppo disponibile mediante l'elemento di corso $\:chelp.en con Id specificata. In questo modo \u00E8 possibile stabilire che ogni partecipante possa elaborare uno script solo durante un periodo di tempo preciso.
chelp.egR15=D\u00E0 $\:chelp.wordTrue se un partecipante a un corso non ha ancora visitato il corso o durante due ore a partire dalla prima visita. In questo modo \u00E8 possibile rappresentare che ogni partecipante al corso pu\u00F2 vedere il corso solo durante un periodo di tempo definito.
chelp.egR16=D\u00E0 $\:chelp.wordTrue se l'utente si muove nel corso da pi\u00F9 di 10 minuti.
chelp.egR2=L'elemento di corso \u00E8 visibile a tutti i partecipanti al corso, ad eccezione del gruppo <i>&laquo;$\:chelp.deb&raquo;</i>.
chelp.egR3=L'Elemento di corso \u00E8 visibile a tutti i partecipanti al corso dal 22.03.2004 al 23.08.2004, mentre \u00E8 sempre visibile ai membri del gruppo di studio <i>&laquo;$\:chelp.coach&raquo;</i>.
chelp.egR4=L'elemento di corso \u00E8 visibile dal 03.09.2004 al 13.10.2004 a tutti i partecipanti al corso del gruppo con diritti <i>&laquo;$\:chelp.asses&raquo;</i>, mentre \u00E8 sempre visibile a persone con il nome d'utente <i>&laquo;$\:chelp.author&raquo;</i>.
chelp.egR5=Solo gli studenti di medicina hanno accesso all'elemento di corso.
chelp.egR6=Solo gli studenti dell'Universit\u00E0 di Zurigo hanno accesso all'elemento di corso.
chelp.egR7=D\u00E0 $\:chelp.wordTrue per tutte le persone il cui attributo <i>$\:chelp.aaiSN</i> contiene la serie di lettere "Mue". D\u00E0 ad es. $\:chelp.wordTrue per il valore "Mueller" o "Muehlebacher".
chelp.egR8=D\u00E0 $\:chelp.wordTrue per tutte le persone il cui attributo <i>$\:chelp.aaiEPE</i> contiene il valore "http\://vam.uzh.ch". D\u00E0 ad es. $\:chelp.wordTrue anche per il valore "http\://vam.uzh.ch/surgery".
chelp.egR9=Questa regola viene stabilita nel tab $\:chelp.pntsF -> $\:chelp.pntsProcF dell'elemento di corso $\:chelp.st . L'elemento di corso $\:chelp.st mostra 10 punti se uno dei test (Id dell'elemento di corso "69742969114730", "69742969115733" oppure "69742969118009") \u00E8 stato superato; in caso contrario, mostra 0 punti.
chelp.egThead=Esempi di regole avanzate nelle schede $\:chelp.visF, $\:chelp.accF e $\:chelp.pntsF (elemento di corso $\:chelp.st)
chelp.en=<i>$org.olat.course.nodes\:title_en</i>
chelp.end=<b>$org.olat.course.condition\:form.easy.edate</b>
chelp.ex1=L'illustrazione 1 mostra le interazioni in una configurazione di $\:chelp.vis e $\:chelp.acc dipendente dalla data.
chelp.ex2=L'illustrazione 1 in alto mostra una configurazione senza restrizioni\: $\:chelp.vis e $\:chelp.acc non sono limitati.
chelp.ex3=L'illustrazione 1 in basso mostra una diversa scelta dei periodi di $\:chelp.vis e $\:chelp.acc .
chelp.ex4=Durante il periodo in cui il link dell'elemento di corso \u00E8 visibile ma non accessibile, \u00E8 possibile mostrare agli utenti un messaggio informativo invece del contenuto dell'elemento.
chelp.ex5=Naturalmente, non \u00E8 sensato restringere la $\:chelp.vis per un periodo pi\u00F9 ampio di quello scelto per l'$\:chelp.acc, dato che un elemento invisibile non \u00E8 comunque accessibile.
chelp.ex6=L'illustrazione 2 mostra la configurazione di $\:chelp.vis e $\:chelp.acc dipendente dai gruppi.
chelp.ex7=L'illustrazione 2 in alto mostra una configurazione senza restrizioni\: tutti i partecipanti al corso possono vedere il link dell'elemento di corso e hanno accesso ai contenuti indipendentemente dalla loro iscrizione a un gruppo.
chelp.ex8=Nell'illustrazione 2 in basso questo vale solo per i gruppi "Rosso" e "Verde".
chelp.exp1=Ha la possibilit\u00E0 di configurare liberamente e secondo necessit\u00E0 sia la $\:chelp.vis, sia l'$\:chelp.acc a un elemento di corso. \u00C8 possibile usare la sintassi seguente. 
chelp.exp2=Esempi di uso della sintassi
chelp.expertMode=<b>$org.olat.course.condition\:command.activate.expertMode</b>
chelp.feed.moderator=L'accesso come moderatore permette di leggere, commentare, editare ed eliminare tutte le entrate, nonch\u00E9 di creare nuove entrate. Inoltre, i moderatori possono anche modificare  il titolo e la descrizione di tutto il feed.
chelp.feed.read=L'accesso come lettore permette di visionare e commentare tutte le entrate pubblicate. Non \u00E8 possibile creare nuove entrate.
chelp.feed.readwrite=L'accesso come moderatore permette di leggere e commentare tutte le entrate gi\u00E0 esistenti, e di creare nuove entrate. Una volte create, le entrate non possono pi\u00F9 essere modificate o eliminate.
chelp.fig1=Ill. 1\:
chelp.fig1D=Ill.1 in basso
chelp.fig2=Ill. 2\:
chelp.fldstAccBcR=$org.olat.course.nodes.bc\:condition.accessDownloaders.title
chelp.fldstAccBcRw=$org.olat.course.nodes.bc\:condition.accessUploaders.title
chelp.fldstAccDiMo=$org.olat.course.nodes.dialog\:condition.accessModerator.title
chelp.fldstAccDiR=$org.olat.course.nodes.dialog\:condition.accessReader.title
chelp.fldstAccDiRw=$org.olat.course.nodes.dialog\:condition.accessPoster.title
chelp.fldstAccFoMo=$org.olat.course.nodes.fo\:condition.accessModerator.title
chelp.fldstAccFoR=$org.olat.course.nodes.fo\:condition.accessReader.title
chelp.fldstAccFoRw=$org.olat.course.nodes.fo\:condition.accessPoster.title
chelp.fldstAccWikiRw=$org.olat.course.nodes.wiki\:condition.editable.title
chelp.funcAdm=isCourseAdministrator(0)
chelp.funcArea=<i>inLearningArea("</i>$\:chelp.string<i>")</i>
chelp.funcAtte=<i>getAttempts("</i>$\:chelp.int<i>")</i>
chelp.funcAuth=isGlobalAuthor(0)
chelp.funcCoach=isCourseCoach(0)
chelp.funcCourPass=<i>getPassedWithCourseId("</i>$\:chelp.int1<i>","</i>$\:chelp.int2<i>")</i>
chelp.funcCourScor=<i>getScoreWithCourseId("</i>$\:chelp.int1<i>","</i>$\:chelp.int2<i>")</i>
chelp.funcDate=<i>date("</i>$\:chelp.date<i>")</i>
chelp.funcGetUserProperty=<i>getUserProperty("userPropertyname")</i>
chelp.funcGuest=isGuest(0)
chelp.funcInit=<i>getInitialEnrollmentDate("</i>$\:chelp.int<i>")</i>
chelp.funcInitCourse=<i>getInitialCourseLaunchDate(0)</i>
chelp.funcLearn=<i>inLearningGroup("</i>$\:chelp.string<i>")</i>
chelp.funcLearningGroupFull=<i>isLearningGroupFull("</i>$\:chelp.string<i>")</i>
chelp.funcPass=<i>getPassed("</i>$\:chelp.int<i>")</i>
chelp.funcRece=<i>getRecentEnrollmentDate("</i>$\:chelp.int<i>")</i>
chelp.funcReceCourse=<i>getRecentCourseLaunchDate(0)</i>
chelp.funcRight=<i>inRightGroup("</i>$\:chelp.string<i>")</i>
chelp.funcScor=<i>getScore("</i>$\:chelp.int<i>")</i>
chelp.funcUser=<i>isUser("</i>$\:chelp.string<i>")</i>
chelp.generalAAI=AAI - Informazioni generali
chelp.group=<b>$org.olat.course.condition\:form.easy.group</b>
chelp.groupSwitch=<b>$org.olat.course.condition\:form.easy.groupSwitch\: </b>
chelp.int=[integer]
chelp.int1=[integer-1]
chelp.int2=[integer-2]
chelp.iqself=<i>$org.olat.course.nodes\:title_iqself</i>
chelp.iqsurv=<i>$org.olat.course.nodes\:title_iqsurv</i>
chelp.iqtest=<i>$org.olat.course.nodes\:title_iqtest</i>
chelp.link3Text=Specificazione degli attributi AAI (file pdf)
chelp.ms=<i>$org.olat.course.nodes\:title_ms</i>
chelp.msc=$org.olat.course.nodes.ta\:pane.tab.conf.scoring
chelp.mscF=<i>&laquo;$\:chelp.msc&raquo;</i>
chelp.noAcc1=Pu\u00F2 immettere un testo che viene mostrato se il link dell'elemento di corso nel menu di navigazione \u00E8 visibile ma l'accesso ai contenuti dell'elemento di corso \u00E8 bloccato.
chelp.noAccFldst=$org.olat.course.editor\:condition.noAccessExplanation.title
chelp.noAccText=<b>$org.olat.course.editor\:form.noAccessExplanation\:</b>
chelp.node=<b>$org.olat.course.condition\:form.easy.nodePassed</b>
chelp.passF=<i>&laquo;$org.olat.course.nodes.st\:passed.yes&raquo;</i>
chelp.passProcF=<i>&laquo;$org.olat.course.nodes.st\:scorecalc.passed&raquo;</i>
chelp.passed=<i>\u00AB$org.olat.course.condition\:form.easy.assessmentSwitch.passed\u00BB</i>
chelp.pntsF=<i>&laquo;$org.olat.course.nodes.st\:pane.tab.st_scorecalculation&raquo;</i>
chelp.pntsProcF=<i>&laquo;$org.olat.course.nodes.st\:scorecalc.score&raquo;</i>
chelp.resp=$org.olat\:chelp.resp
chelp.score=<i>\u00AB$org.olat.course.condition\:form.easy.assessmentSwitch.score\u00BB</i>
chelp.sign=SIGNIFICATO
chelp.sign4=D\u00E0 TRUE se $\:chelp.string corrisponde al valore dell'attributo AAI $\:chelp.attr1 dell'utente relativo.
chelp.sign5=D\u00E0 TRUE se $\:chelp.attr3 corrisponde a una parte del valore dell'attributo AAI $\:chelp.attr1 dell'utente relativo
chelp.signAdm=D\u00E0 $\:chelp.wordTrue per tutti i proprietari del Suo corso (risorse didattiche) (Lernressource)
chelp.signAnd=Inclusione AND
chelp.signArea=D\u00E0 $\:chelp.wordTrue per tutti i membri dei gruppi nell'area di studio $\:chelp.string
chelp.signAtte=D\u00E0 il numero di tentativo compiuti dall'elemento di corso con Id specifica. \u00C8 applicabile a elementi di corso del tipo $\:chelp.iqtest, $\:chelp.iqself, $\:chelp.iqsurv (valori possibili 0 oppure 1) e $\:chelp.ta (valore \= numero di dati consegnati).
chelp.signAuth=D\u00E0 $\:chelp.wordTrue per tutti i membri del gruppo degli autori
chelp.signCoach=D\u00E0 $\:chelp.wordTrue per tutti gli utenti tutori di un gruppo di studio
chelp.signCourPass=Restituisce il booleano $\:chelp.wordTrue (\=Superato) oppure $\:chelp.wordFalse (\=Non superato) dall'elemento di corso con Id\=$\:chelp.int2 del corso con Id\=$\:chelp.int1
chelp.signCourScor=Restituisce il punteggio dall'elemento di corso con Id\=$\:chelp.int2 del corso con Id\=$\:chelp.int1
chelp.signDate=Interrogazione della data
chelp.signFalse=Falso
chelp.signGetUserProperty=Restituisce il valore dell'attributo d'utente specifico. Mediante "\=" questo valore pu\u00F2 venire paragonato con un valore fisso.
chelp.signGuest=D\u00E0 $\:chelp.wordTrue per tutti gli utenti che visitano OLAT come ospiti
chelp.signH=Ore
chelp.signInit=Restituisce la data della prima iscrizione del partecipante relativo dall'elemento di corso $\:chelp.en
chelp.signInitCourse=Restituisce la data della prima visita di un corso del partecipante.
chelp.signLearn=D\u00E0 $\:chelp.wordTrue per tutti i membri del gruppo di studio $\:chelp.string
chelp.signLearningGroupFull=Restituisce il booleano $\:chelp.wordTrue (\=completo) oppure $\:chelp.wordFalse (\=non completo) per il gruppo di studio indicato.
chelp.signM=Mesi
chelp.signMin=Minuti
chelp.signNow=Tempo momentaneo del sistema del server
chelp.signO1=Uguale
chelp.signO2=Maggiore di
chelp.signO3=Minore di
chelp.signO4=Maggiore uguale
chelp.signO5=Minore uguale
chelp.signO6=Moltiplicazione
chelp.signO7=Divisione
chelp.signO8=Addizione
chelp.signO9=Sottrazione
chelp.signOR=Inclusione OR
chelp.signPass=Restituisce il $\:chelp.wordTrue (\=Superato) o il $\:chelp.wordFalse (\=Non superato) booleani dall'elemento di corso con Id specifica
chelp.signRece=Restituisce la data dell'ultima iscrizione del partecipante relativo dall'elemento di corso $\:chelp.en
chelp.signReceCourse=Restituisce la data dell'ultima visita di un corso del partecipante.
chelp.signRight=D\u00E0 $\:chelp.wordTrue per tutti i membri del gruppo con diritti $\:chelp.string
chelp.signScor=Restituisce il punteggio dall'elemento di corso con Id specifica
chelp.signTrue=Vero
chelp.signUser=D\u00E0 $\:chelp.wordTrue per gli utenti con il nome d'utente $\:chelp.string
chelp.signW=Settimane
chelp.st=<i>$org.olat.course.nodes\:title_st</i>
chelp.string=[string]
chelp.synt=SINTASSI
chelp.ta=<i>$org.olat.course.nodes\:title_ta</i>
chelp.text1=Due configurazioni temporali di un elemento di corso.
chelp.text2=Due configurazioni di un elemento di corso per gruppi definiti.
chelp.titleAcc=Accesso ai contenuti dell'elemento di corso
chelp.titleAccBcR=Leggere i contenuti didattici
chelp.titleAccBcRw=Scrivere nella cartella
chelp.titleAccDiMo=Accesso al forum come moderatore / Caricare ed eliminare dei file
chelp.titleAccDiR=Accesso con lettura al forum / Caricare ed eliminare dei file
chelp.titleAccDiRw=Accesso al forum come autore / Caricare ed eliminare dei file
chelp.titleAccFoMo=Accesso con moderazione al forum
chelp.titleAccFoR=Accesso con lettura al forum
chelp.titleAccFoRw=Accesso con scrittura al forum
chelp.titleAccTa=Accesso a un elemento parziale
chelp.titleAttr=Interrogazione degli attributi AAI
chelp.titleEg=Esempi di uso della sintassi avanzata
chelp.titleExp=Configurazione nella modalit\u00E0 avanzata
chelp.titleExpl=Significato di $\:chelp.vis e $\:chelp.acc
chelp.titleNoAcc=Informazione sugli elementi di corso visibili ma bloccati
chelp.titleVis=Visibilit\u00E0 di un elemento di corso
chelp.titleWikiAccRw=Diritti scrittura nel wiki
chelp.type=TIPO
chelp.typeBool=Booleani
chelp.typeConst=Costanti
chelp.typeFunc=Funzioni
chelp.typeOper=Operatori
chelp.typeUnit=Unit\u00E0
chelp.typeVar=Variabili
chelp.unitH=<i>h</i>
chelp.unitM=<i>m</i>
chelp.unitMin=<i>min</i>
chelp.unitW=<i>w</i>
chelp.upl=$org.olat.course.nodes.ta\:pane.tab.conf.dropbox
chelp.uplF=<i>&laquo;$\:chelp.upl&raquo;</i>
chelp.vis=$org.olat.course.editor\:pane.tab.visibility
chelp.visF=<i>&laquo;$\:chelp.vis&raquo;</i>
chelp.wordFalse=FALSE
chelp.wordOr=oppure
chelp.wordTrue=TRUE
cif.access=$org.olat.repository\:cif.access
cif.access.membersonly=$org.olat.repository\:cif.access.membersonly
cif.access.owners=$org.olat.repository\:cif.access.owners			
cif.access.owners_authors=$org.olat.repository\:cif.access.owners_authors
cif.access.users=$org.olat.repository\:cif.access.users
cif.access.users_guests=$org.olat.repository\:cif.access.users_guests
command.closeeditor=Chiudere editore
command.copynode=Copiare
command.coursepreview=Anteprima corso
command.deletenode=Eliminare
command.deletenode.header=Modificare elementi
command.movenode=Spostare
command.publish=Pubblicare
condition.noAccessExplanation.title=Informazione se visibile e accesso negato
condition.visibility.title=Visibilit\u00E0
copy.course.element.title=Copiare elementi di corso
coursefolder.close=Chiudere cartella di deposito
coursefolder.name=Cartella di deposito
coursestatus.ok.message=Questo corso non contiene errori nell'editore.
deletenode.confirm=Vuole davvero eliminare definitivamente questo elemento di corso con i suoi elementi subordinati?
deletenode.error.rootnode=L'elemento di corso principale non pu\u00F2 essere eliminato.
deletenode.error.selectfirst=Scelga prima un elemento del Suo corso, p.f.
deletenode.header=Eliminare elemento di corso {0}
deletenode.no=Interrompere
deletenode.success=L'elemento di corso \u00E8 stato selezionato per l'eliminazione. L'eliminazione definitiva avverr\u00E0 non appena pubblicher\u00E0 la modifica.
deletenode.yes=Eliminare l'elemento di corso con tutti gli elementi subordinati
disabled=Disattivato
display.config.compMenu=Mostrare la navigazione CP
display.config.compMenu.false=No
display.config.compMenu.true=S\u00EC
display.config.fieldsettitle=Configurazione
display.config.iniframe=Visualizzazione in IFrame
display.config.integration=Con navigazione di corso?
display.config.integration.error=Il menu di corso deve essere visualizzato se non \u00E8 selezionata una pagina iniziale.
display.config.integration.inline=S\u00EC
display.config.integration.modal=No
display.config.integration.popup=No, con contenuto in una finestra popup
display.config.popup.error=Altezza e larghezza devono essere indicate in pixel. Sono ammessi solo numeri interi. Selezioni (0,0) se non vuole indicare una misura precisa.
display.config.popup.height=Altezza della finestra popup
display.config.popup.width=Larghezza della finestra popup
display.config.startPage=Con pagina d'avvio?
display.config.startPage.false=No, avviare direttamente
display.config.startPage.true=S\u00EC, mostrare.
display.config.tabtitle=Modalit\u00E0 di visualizzazione
fix.it=Vai a
form.legende.mandatory=Indicazioni obbligatorie
form.noAccessExplanation=Testo
form.noAccessExplanation.default=Questo elemento di corso non \u00E8 accessibile.
header.insertnodes=Elementi di corso
header.tools=Strumenti di editazione
help.hover.acc=Aiuto per la configurazione dell'accessibilit\u00E0 di un elemento di corso
help.hover.des=Aiuto per la descrizione di un elemento di corso
help.hover.displayConfig=Aiuto per la configurazione della visualizzazione di questo elemento di corso
help.hover.insert=Aiuto per l'inserimento di un elemento di corso
help.hover.movecopy=Aiuto per spostare o copiare un elemento di corso
help.hover.noAcc=Aiuto nel caso gli elementi di corso siano visibili ma non accessibili
help.hover.vis=Aiuto per la configurazione della visibilit\u00E0 di un elemento di corso
insert.course.element.title=Inserire elementi di corso
insert.navigate.prompt.msg=Scelga nella struttura a sinistra la posizione desiderata\!
insertAtSelectedTreepos=Inserire elemento
insertnode.title=Scelga la posizione per l'inserimento del nuovo elemento di corso.
keep.closed=Nascondere sempre
keep.open=Mostrare sempre
legend.cond=\u00C8 presente una limitazione di visibilit\u00E0 o di accesso
legend.err=Configurazione errata
legend.ok=L'elemento di corso \u00E8 pronto per la pubblicazione
legend.title=Legenda
legend.warn=La configurazione contiene possibilmente degli errori
lock.alreadylocked=L'editore di corso viene attualmente utilizzato dall'utente {0}.
move.course.element.title=Spostare elementi di corso
movecopynode.error.overlap=Impossibile spostare o copiare\: il nodo di destinazione fa parte dell'albero selezionato.
movecopynode.error.rootnode=L'elemento di corso principale non pu\u00F2 essere spostato o copiato.
movecopynode.error.selectfirst=Selezioni prima un elemento del suo corso, p.f.
movecopynode.info.condmoved=L'elemento di corso \u00E8 stato spostato. Controlli eventuali limitazioni di visibilit\u00E0 e di accesso poich\u00E9 potrebbero non essere pi\u00F9 valide.
movecopynode.invalid.target=Non \u00E8 possibile spostare o copiare\: il nodo di destinazione \u00E8 parte della struttura selezionata. Scelga nella struttura a sinistra un'altra posizione\!
node.insert.info=Scelga la posizione in cui desidera spostare l'elemento "{0}"\!
node.move.info=Scelga la posizione in cui desidera spostare l'elemento "{0}" e tutti i suoi elementi subordinati\!
nodeConfigForm.content_only=Solo contenuto
nodeConfigForm.display_options=Visualizzazione
nodeConfigForm.displaytitle=Titolo
nodeConfigForm.learningobjectives=Descrizione
nodeConfigForm.menumust=Indichi un titolo breve, p.f.
nodeConfigForm.menutitle=Titolo breve
nodeConfigForm.save=Salvare
nodeConfigForm.title=Titolo e descrizione dell'elemento di corso
nodeConfigForm.title_content=Titolo e contenuto
nodeConfigForm.title_desc_content=Titolo, descrizione e contenuto
nodeEdit.extLink=Link esterno
nodeEdit.intLink=Link interno
nodeEdit.links=Inserire un link verso questo elemento di corso
nodeEdit.linksIntro=Per rimandare a questo elemento dall'esterno del corso, utilizzi il link esterno. Per inserire dei link all'interno del corso, utilizzi il link interno.
pane.tab.general=Titolo e descrizione
pane.tab.visibility=Visibilit\u00E0
pbl.access.warning=<b>Importante\:</b> le modifiche dell'accesso al corso si riferiscono all'intero corso.
pbl.access.warning.header=Importante
pbl.confirm=Confermi di voler pubblicare gli elementi di corso seguenti, p.f.
pbl.confirm.users=Vuole veramente pubblicare questo corso? (Attualmente il corso viene utilizzato da {0} utenti).<br><br>Confermi di volere pubblicare gli elementi seguenti, p.f.
pbl.error.cycles=Le modifiche selezionate non possono venire pubblicate poich\u00E9 la configurazione dei seguenti elementi di corso conducono a una dipendenza ciclica\: <br>{0}
pbl.error.refs=Uno o pi\u00F9 elementi di corso si riferiscono a risorse didattiche non valide. Non ha ancora stabilito un riferimento, o nel frattempo una risorsa didattica con riferimento \u00E8 stata eliminata.<br>(Informazione\: nessun nuovo elemento e nessuna modifica sono stati pubblicati.)<br><br>Elemento con riferimenti non validi\:<br><font color\="red">{0}</font>
pbl.intro=Selezioni gli elementi di corso che desidera pubblicare, p.f.
pbl.intro.warning=La pubblicazione di elementi di corso eliminati comporta l'eliminazione dei loro elementi subordinati.<br>Analogamente, pubblicare nuovi elementi di corso comporta la pubblicazione dei loro elementi subordinati.
pbl.intro.warning.header=Importante
pbl.nothing=Nessuna modifica da pubblicare. Il corso \u00E8 aggiornato.
pbl.nothing.button=Torna all'editore
pbl.remind.catalog=Se Lei sblocca il corso per utenti registrati o per ospiti, non dimentichi di inserirlo nel catalogo alla rubrica opportuna.
pbl.success=Le modifiche selezionate sono state pubblicate.
publish.access.header=Modifica dell'accesso al corso
publish.header=Pubblicazione delle modifiche degli elementi di corso
publish.notpossible.setincomplete=Dalla combinazione degli elementi di corso da pubblicare risulta un corso non valido. Controlli la seguente lista delle dipendenze per corregere eventuali problemi.
publish.nowarnings=Nessun problema trovato
publish.step.title.confirm=Riassunto delle modifiche
publish.step.title.messages=Indicazioni
publish.title=Pubblicazione delle modifiche degli elementi di corso
publish.withwarnings=Avvertimento
publish.wizard.title=Pubblicazione
published.latest=Il corso \u00E8 stato pubblicato l'ultima volta in data {0}.
published.never.yet=Il corso non \u00E8 mai stato pubblicato.
target.node.child=Subordinato
target.node.first.node=Inizio
target.node.last.node=Fine
target.node.nextsibling=Sotto l'elemento attuale
target.node.previoussibling=Sopra l'elemento attuale
target.node.title=Destinazione\:
target.panel.title=Posizione nel corso
title_bc=Cartella
title_co=E-mail
title_cp=Contenuto CP
title_dialog=Discussione
title_en=Iscrizione
title_fo=Forum
title_iqself=Autotest
title_iqsurv=Questionario
title_iqtest=Test
title_ms=Valutazione
title_scorm=Contenuto SCORM
title_sp=Pagina singola
title_st=Struttura
title_ta=Compito
title_tu=Pagina esterna
title_wiki=Wiki
toggle.coursestatus.errors={0} elemento/i di corso ancora incompleto/i.
toggle.coursestatus.ok=Nessun problema o errore rintracciato in questo corso.
toggle.coursestatus.warnings={0} eventuale/i problema/i rintracciato/i negli elementi di corso.
uncheckall=Eliminare selezione
undeletenode.button=Ripristina elemento di corso
undeletenode.header=Ripristino dell'elemento di corso selezionato.
undeletenode.message=Ha eliminato questo elemento di corso, ma non ha ancora pubblicato\: ha dunque la possibilit\u00E0 di ripristinare l'elemento.
undeletenode.notavailable=Ha eliminato questo elemento di corso, ma non ha ancora pubblicato\: per ripristinare questo elemento deve prima ripristinare l'elemento sovraordinato.
warning.containsXXXormore.nodes=Lei ha pi\u00F9 di {0} elementi di corso. A partire da {0} elementi, OLAT non garantisce pi\u00F9 lo spostamento, l'eliminazione e l'inserimento di elementi di corso.
