#Wed Jul 28 13:33:30 CEST 2010
access.form.label=Acesso ao curso inteiro tem
access.legend=Modificar acesso ao curso inteiro
checkall=Selecionar tudo
cif.access=$org.olat.repository\:cif.access
cif.access.membersonly=$org.olat.repository\:cif.access.membersonly
cif.access.owners=$org.olat.repository\:cif.access.owners			
cif.access.owners_authors=$org.olat.repository\:cif.access.owners_authors
cif.access.users=$org.olat.repository\:cif.access.users
cif.access.users_guests=$org.olat.repository\:cif.access.users_guests
command.closeeditor=Fechar editor
command.coursepreview=Visualiza\u00E7\u00E3o? do curso
command.deletenode=Apagar
command.movenode=Mover
command.publish=Publicar
condition.noAccessExplanation.title=Informa\u00E7\u00E3o se vis\u00EDvel e acesso bloqueado 
condition.visibility.title=Visibilidade
coursefolder.close=Fechar pasta de armazenamento
coursefolder.name=Pasta de armazenamento
coursestatus.ok.message=Este curso no editor est\u00E1 correto.
deletenode.confirm=Voc\u00EA tem certeza que quer apagar permanentemente este elemento de curso assim como todos os seus sub-elementos?
deletenode.error.selectfirst=Favor selecionar um elemento de curso de seu curso.
deletenode.header=Confirma\u00E7\u00E3o de elemento de curso apagado
deletenode.no=Cancelar
deletenode.success=O elemento de curso foi marcado como apagado. Ser\u00E1 apagado permanentemente assim que voc\u00EA tiver publicado esta modifica\u00E7\u00E3o.
deletenode.yes=Apagar elemento de curso incl. todos os sub-elementos 
fix.it=Ir para
form.noAccessExplanation=Texto
form.noAccessExplanation.default=Este elemento de curso n\u00E3o est\u00E1 acess\u00EDvel.
header.insertnodes=Inserir elementos de curso
header.tools=Ferramentas do editor 
insertAtSelectedTreepos=Inserir elemento de curso
insertnode.title=Favor selecionar a posi\u00E7\u00E3o de seu novo elemento de curso.
keep.closed=Sempre ocultar
keep.open=Sempre mostrar
legend.cond=Visibilidade existente ou restri\u00E7\u00E3o de acesso
legend.err=Erro de configura\u00E7\u00E3o
legend.ok=Elemento de curso pronto para ser publicado
legend.title=Legenda
legend.warn=Configura\u00E7\u00E3o pode conter erros
lock.alreadylocked=O editor do curso \u00E9 usado atualmente pelo usu\u00E1rio {0}.
nodeConfigForm.displaytitle=T\u00EDtulo
nodeConfigForm.description=Descri\u00E7\u00E3o
nodeConfigForm.metadata=
nodeConfigForm.save=Salvar
nodeConfigForm.title=Descri\u00E7\u00E3o: {0} 
nodeEdit.extLink=Link externo
nodeEdit.intLink=Link interno
nodeEdit.links=Links para este elemento de curso
nodeEdit.linksIntro=Para usar este elemento de curso de fora do curso, ou de fora do OLAT, usar o link externo. Para usar este elemento de curso dentro do pr\u00F3prio curso usar o link interno.
pane.tab.accessibility=Acesso
pane.tab.general=Descri\u00E7\u00E3o
pane.tab.visibility=Visibilidade
pbl.access.warning=<b>Importante\:</b> Modifica\u00E7\u00F5es referentes a acesso ao curso ir\u00E3o afetar o curso inteiro.
pbl.access.warning.header=Importante
pbl.confirm=Favor confirmar a publica\u00E7\u00E3o dos seguintes elementos de curso.
pbl.confirm.users=Quer realmente publicar este curso? (No momento este curso est\u00E1 sendo usado por {0} usu\u00E1rios).<br><br>Favor confirmar que voc\u00EA quer publicar os seguintes elementos de curso.
pbl.error.cycles=As modifica\u00E7\u00F5es selecionadas n\u00E3o podem ser publicadas porque a configura\u00E7\u00E3o dos seguintes m\u00F3dulos do curso conduzem a uma depend\u00EAncia c\u00EDclica\:<br>{0}
pbl.error.refs=Um ou mais elementos de curso se referem a recursos did\u00E1ticos inv\u00E1lidos. Tamb\u00E9m voc\u00EA n\u00E3o ajustou uma refer\u00EAncia ainda ou o recurso did\u00E1tico relevante foi apagado no meio tempo. <br>(Informa\u00E7\u00E3o\: Nenhum novo elemento de curso ou modifica\u00E7\u00E3o publicada.).)<br> <br>Elemento de curso com refer\u00EAncias inv\u00E1lidas\:  <br> <cor da fonte\="vermelho">{0}</fonte> 
pbl.intro=Favor selecionar os elementos de curso que voc\u00EA gostaria de publicar.
pbl.intro.warning=Ao publicar elementos de curso apagados seus sub-elementos ser\u00E3o apagados tamb\u00E9m. <br> Ao publicar novos elementos de curso seus sub-elementos ser\u00E3o publicados, tamb\u00E9m.
pbl.intro.warning.header=Importante
pbl.nothing=Nenhuma modifica\u00E7\u00E3o a ser publicada. O curso est\u00E1 atualizado.
pbl.nothing.button=Voltar ao editor
pbl.success=Modifica\u00E7\u00F5es selecionadas publicadas com sucesso.
publish.access.header=Modifica\u00E7\u00E3o de acesso ao curso
publish.header=Publicar modifica\u00E7\u00F5es de elementos de curso
publish.notpossible.setincomplete=Os elementos selecionados a serem publicados resultam em uma estrutura de curso inv\u00E1lida. Verificar a seguinte lista de depend\u00EAncia para resolver o problema.
publish.title=Publicar modifica\u00E7\u00F5es em curso em andamento
publish.withwarnings=Aviso
published.latest=Este curso foi publicado pela \u00FAltima vez em {0}.
published.never.yet=Este curso nunca foi publicado
toggle.coursestatus.errors={0} elementos de curso continuam incompletos.
toggle.coursestatus.ok=Curso est\u00E1 OK
toggle.coursestatus.warnings={0} poss\u00EDveis problemas encontrados a respeito dos elementos de curso.
uncheckall=Desfazer sele\u00E7\u00E3o
undeletenode.button=Restaurar elemento de curso
undeletenode.header=Restaurar elemento de curso selecionado.
undeletenode.message=Voc\u00EA apagou este elemento de curso mas voc\u00EA ainda n\u00E3o o publicou ainda. Ent\u00E3o, \u00E9 poss\u00EDvel restaurar este elemento de curso. 
undeletenode.notavailable=Voc\u00EA apagou este elemento de curso mas voc\u00EA ainda n\u00E3o o publicou ainda. A fim de restaurar este elemento de curso, voc\u00EA tem que restaurar o elemento de curso superordenado primeiro.
