#Tue Jan 05 19:23:09 CET 2021
access.form.label=Acesso ao curso inteiro tem
access.legend=Modificar acesso ao curso inteiro
alternative=Pesquisar por elemento de curso alternativo
alternative.bbs=Elementos de curso alternativos
alternative.choose=Selecione um elemento curso alternativo e converta
alternative.choose.description=Selecione da lista de elementos do curso alternativos, aqueles que ofere\u00E7am funcionalidade semelhante para converter este elemento de curso desativado. O t\u00EDtulo, descri\u00E7\u00E3o, regras de acesso e todo elemento subordinado ser\u00E1 copiado para o elemento convertido.
apply=OK
assessment=Testes de conhecimento
bulk.assessment=Avalia\u00E7\u00E3o
bulk.general=$\:pane.tab.general
bulk.learning.path=$org.olat.course.learningpath.ui\:pane.tab.learning.path
checkall=Selecionar tudo
checklist.wizard=Checklist definido
cif.access=$org.olat.repository\:cif.access
cif.access.membersonly=$org.olat.repository\:cif.access.membersonly
cif.access.owners=$org.olat.repository\:cif.access.owners\t\t\t
cif.access.owners_authors=$org.olat.repository\:cif.access.owners_authors
cif.access.publisc.desc=Publique manualmente, a fim de modificar essa configura\u00E7\u00E3o de acesso.
cif.access.users=$org.olat.repository\:cif.access.users
cif.access.users_guests=$org.olat.repository\:cif.access.users_guests
collaboration=Comunica\u00E7\u00E3o e colabora\u00E7\u00E3o
command.admin.header=Fun\u00E7\u00E3o de coleta
command.bulk=Alterar configura\u00E7\u00E3o
command.closeeditor=Fechar editor
command.copynode=Copiar
command.coursepreview=Visualiza\u00E7\u00E3o do curso
command.deletenode=Apagar
command.deletenode.header=A\u00E7\u00F5es
command.movenode=Mover
command.multi.checklist=Checklists m\u00FAltiplos
command.multi.sps=M\u00FAltiplas p\u00E1ginas
command.overview=Vis\u00E3o geral da configura\u00E7\u00E3o
command.publish=Publicar
condition.accessibility.title=Acesso
condition.noAccessExplanation.title=Informa\u00E7\u00E3o se vis\u00EDvel e acesso bloqueado 
condition.visibility.title=Visibilidade
content=Conhecimento
copy.course.element.title=Copiar elemento do curso
course.building.block.deprecated=<b>Este elemento de curso est\u00E1 obsoleto.</b><p>Cursos que j\u00E1 utilizam este elemento de curso podem continuar a us\u00E1-lo, no entanto, n\u00E3o \u00E9 poss\u00EDvel criar novas inst\u00E2ncias deste elemento de curso. Selecione o bot\u00E3o "$\:alternative" para procurar um elemento de curso com funcionalidade semelhante e para converter o elemento de curso.
course.building.block.deprecated.no.alternative=<b>Este elemento de curso est\u00E1 obsoleto.</b><p>Cursos que j\u00E1 utilizam este elemento de curso podem continuar a us\u00E1-lo, no entanto, n\u00E3o \u00E9 poss\u00EDvel criar novas inst\u00E2ncias deste elemento de curso.
course.building.block.disabled=Este tipo de elemento de curso foi desativado. Entre em contato com o administrador do sistema ou exclua o elemento do curso.
course.building.block.disabled.user=Este tipo de elemento de curso foi desativado. Entre em contato com o administrador do sistema ou curso.
coursefolder.close=Fechar pasta de armazenamento
coursefolder.name=Pasta de armazenamento
coursestatus.ok.message=Este curso no editor est\u00E1 correto.
deletenode.confirm=Voc\u00EA tem certeza que quer apagar permanentemente este elemento de curso assim como todos os seus sub-elementos?
deletenode.confirm.inuse.assessment.mode=$\:deletenode.confirm <div class\='o_warning'>Este elemento do curso \u00E9 usado em pelo menos um <strong>modo de avalia\u00E7\u00E3o</strong>. Se o elemento do curso for exclu\u00EDdo, a configura\u00E7\u00E3o do modo de avalia\u00E7\u00E3o deve ser ajustada\!</div>
deletenode.error.rootnode=O elemento de curso principal n\u00E3o pode ser apagado.
deletenode.error.selectfirst=Favor selecionar um elemento de curso de seu curso.
deletenode.header=Confirma\u00E7\u00E3o de elemento de curso apagado
deletenode.no=Cancelar
deletenode.success=O elemento de curso foi marcado como apagado. Ser\u00E1 apagado permanentemente assim que voc\u00EA tiver publicado esta modifica\u00E7\u00E3o.
deletenode.yes=Apagar elemento de curso incl. todos os sub-elementos 
disabled=Inativo
error.select.one.course.node=Voc\u00EA deve selecionar pelo menos um elemento do curso.
fix.it=Ir para
form.legende.mandatory=Detalhes obrigat\u00F3rios
form.noAccessExplanation=Texto
form.noAccessExplanation.default=Este elemento de curso n\u00E3o est\u00E1 acess\u00EDvel.
header.insertnodes=Inserir elementos de curso
header.insertnodes.desc=Selecione um dispositivo na lista abaixo para adicion\u00E1-los ao curso e, assim, construir a estrutura e seu conceito did\u00E1tico. Os blocos s\u00E3o divididos em grupos funcionais para facilitar a sua escolha.
header.tools=Ferramentas do editor 
ignore=Ignorar
ignore.in.course.assessment=$org.olat.course.nodes.ms\:ignore.in.course.assessment
insert.course.element.title=Inserir elemento do curso
insert.navigate.prompt.msg=Favor selecionar a posi\u00E7\u00E3o desejada usando o diagrama da esquerda\!
insertAtSelectedTreepos=Inserir elemento de curso
insertnode.title=Favor selecionar a posi\u00E7\u00E3o de seu novo elemento de curso.
keep.closed=Sempre ocultar
keep.open=Sempre mostrar
legend.cond=Visibilidade existente ou restri\u00E7\u00E3o de acesso
legend.err=Erro de configura\u00E7\u00E3o
legend.ok=Elemento de curso pronto para ser publicado
legend.title=Legenda
legend.warn=Configura\u00E7\u00E3o pode conter erros
lock.alreadylocked=O editor do curso \u00E9 usado atualmente pelo usu\u00E1rio {0}.
longtitle.placeholder=Insira aqui o t\u00EDtulo opcional de conte\u00FAdo para "{0}"
management=Administra\u00E7\u00E3o e Organiza\u00E7\u00E3o
move.course.element.title=Mover elemento do curso
movecopynode.error.overlap=Mover/copiar n\u00E3o \u00E9 poss\u00EDvel\: o node destino \u00E9 parte do subtree dos elementos selecionados.
movecopynode.error.rootnode=O elemento de curso principal n\u00E3o pode ser movido ou copiado.
movecopynode.error.selectfirst=Favor selecionar um elemento de curso de seu curso primeiro.
movecopynode.invalid.target=Mover/Copiar n\u00E3o poss\u00EDvel\: o componente alvo faz parte da arvore selecionada. Favor selecione outra posi\u00E7\u00E3o usando a \u00E1rvore na esquerda\!
multi.sps.asChild=Adicionar como subordinado do elemento atual curso
multi.sps.desc=Selecione um ou v\u00E1rios arquivos para adicion\u00E1-los como p\u00E1ginas individuais para o menu de curso
multi.sps.file=Arquivo
multi.sps.sameLevel=Adicionar depois do elemento do curso atual
multi.sps.title=Selecionar arquivos
node.insert.info=Favor selecionar a posi\u00E7\u00E3o do elemento de curso "{0}" que voc\u00EA quer inserir\!
node.move.info=Favor selecionar a posi\u00E7\u00E3o do elemento de curso "{0}" e seus sub-elementos que voc\u00EA quer mover\!
nodeConfigForm.content_only=Apenas conte\u00FAdo
nodeConfigForm.display_options=Mostrar
nodeConfigForm.displaytitle=T\u00EDtulo
nodeConfigForm.desc_content=Descri\u00E7\u00E3o e conte\u00FAdo
nodeConfigForm.description=Descri\u00E7\u00E3o
nodeConfigForm.menumust=Um t\u00EDtulo curto deve ser indicado
nodeConfigForm.menutitle=T\u00EDtulo curto
nodeConfigForm.save=Salvar
nodeConfigForm.short_title_content=T\u00EDtulo curto e conte\u00FAdo
nodeConfigForm.short_title_desc_content=T\u00EDtulo curto, descri\u00E7\u00E3o e conte\u00FAdo
nodeConfigForm.title=Descri\u00E7\u00E3o de elemento de curso 
nodeConfigForm.title_content=T\u00EDtulo e conte\u00FAdo
nodeConfigForm.title_desc_content=T\u00EDtulo, descri\u00E7\u00E3o e conte\u00FAdo
nodeEdit.extLink=Link externo
nodeEdit.intLink=Link interno
nodeEdit.links=Links para este elemento de curso
nodeEdit.linksIntro=Para usar este elemento de curso de fora do curso, ou de fora do OLAT, usar o link externo. Para usar este elemento de curso dentro do pr\u00F3prio curso usar o link interno.
other=Outro
overview.title=Configura\u00E7\u00E3o do curso
pane.tab.accessibility=Acesso
pane.tab.general=Descri\u00E7\u00E3o
pane.tab.visibility=Visibilidade
password.field=$org.olat.course.condition.additionalconditions\:password.field
pbl.access.warning=<b>Importante\:</b> Modifica\u00E7\u00F5es referentes a acesso ao curso ir\u00E3o afetar o curso inteiro.
pbl.access.warning.header=Importante
pbl.confirm=Favor confirmar a publica\u00E7\u00E3o dos seguintes elementos de curso.
pbl.confirm.users=Quer realmente publicar este curso? (No momento este curso est\u00E1 sendo usado por {0} usu\u00E1rios).<br><br>Favor confirmar que voc\u00EA quer publicar os seguintes elementos de curso.
pbl.error.cycles=As modifica\u00E7\u00F5es selecionadas n\u00E3o podem ser publicadas porque a configura\u00E7\u00E3o dos seguintes m\u00F3dulos do curso conduzem a uma depend\u00EAncia c\u00EDclica\:<br>{0}
pbl.error.refs=Um ou mais elementos de curso se referem a recursos did\u00E1ticos inv\u00E1lidos. Tamb\u00E9m voc\u00EA n\u00E3o ajustou uma refer\u00EAncia ainda ou o recurso did\u00E1tico relevante foi apagado no meio tempo. <br>(Informa\u00E7\u00E3o\: Nenhum novo elemento de curso ou modifica\u00E7\u00E3o publicada.).)<br> <br>Elemento de curso com refer\u00EAncias inv\u00E1lidas\:  <br> <cor da fonte\="vermelho">{0}</fonte> 
pbl.intro=Favor selecionar os elementos de curso que voc\u00EA gostaria de publicar.
pbl.intro.warning=Ao publicar elementos de curso apagados seus sub-elementos ser\u00E3o apagados tamb\u00E9m. <br> Ao publicar novos elementos de curso seus sub-elementos ser\u00E3o publicados, tamb\u00E9m.
pbl.intro.warning.header=Importante
pbl.nothing=Nenhuma modifica\u00E7\u00E3o a ser publicada. O curso est\u00E1 atualizado.
pbl.nothing.button=Voltar ao editor
pbl.quick.auto=Sim, automaticamente
pbl.quick.description=H\u00E1 altera\u00E7\u00F5es n\u00E3o publicadas nesse curso. Voc\u00EA deseja publicar as altera\u00E7\u00F5es antes de fechar o editor?
pbl.quick.manual=Sim, manualmente
pbl.quick.no=N\u00E3o
pbl.quick.title=Publicar altera\u00E7\u00F5es
pbl.remind.catalog=No caso de voc\u00EA desbloquear o seu curso para usu\u00E1rios registrados ou visitantes n\u00E3o se esque\u00E7a de indicar isso no cat\u00E1logo sob o t\u00EDtulo correspondente.
pbl.success=Modifica\u00E7\u00F5es selecionadas publicadas com sucesso.
publish.access.header=Modifica\u00E7\u00E3o de acesso ao curso
publish.catalog.add=Adicionar ao cat\u00E1logo
publish.catalog.add.title=Adicionar "{0}" ao cat\u00E1logo
publish.catalog.box=Adicionar curso ao cat\u00E1logo
publish.catalog.error=Voc\u00EA deve criar pelo menos uma entrada de cat\u00E1logo.
publish.catalog.header=Criar entrada no cat\u00E1logo
publish.catalog.header.title=Criar entrada de cat\u00E1logo para o curso "{0}"
publish.catalog.reminder1=Sem a entrada de cursos no cat\u00E1logo, eles ser\u00E3o dif\u00EDceis de serem encontrados pelos estudantes. Por isso, \u00E9 recomendado selecionar um ou v\u00E1rios n\u00EDveis de cat\u00E1logo em que o curso deve ser listado. Voc\u00EA pode adicionar mais ou remover entradas de cat\u00E1logo existentes a qualquer momento.
publish.catalog.reminder2=Nota\: um curso \u00E9 vis\u00EDvel no cat\u00E1logo somente quando o acesso do curso \u00E9 definido como todos os "utilizadores registados" ou "usu\u00E1rios registrados e convidados" no passo anterior. Selecione "Voltar" para alterar essas configura\u00E7\u00F5es de acesso.
publish.header=Publicar modifica\u00E7\u00F5es de elementos de curso
publish.notpossible.setincomplete=Os elementos selecionados a serem publicados resultam em uma estrutura de curso inv\u00E1lida. Verificar a seguinte lista de depend\u00EAncia para resolver o problema.
publish.nowarnings=Problemas n\u00E3o encontrados
publish.step.title.confirm=Sum\u00E1rio de modifica\u00E7\u00F5es
publish.step.title.messages=Informa\u00E7\u00E3o
publish.step.update.title=Atualiza\u00E7\u00E3o em segundo plano
publish.title=Publicar modifica\u00E7\u00F5es em curso em andamento
publish.update.description=Durante a publica\u00E7\u00E3o, os seguintes processos em segundo plano devem ser executados, a fim de garantir a consist\u00EAncia dos dados. Este processo pode levar algum tempo. Por favor, aguarde a conclus\u00E3o da publica\u00E7\u00E3o at\u00E9 que tenha recebido um retorno de confirma\u00E7\u00E3o.
publish.update.nothing=N\u00E3o h\u00E1 necessidade de atualizar.
publish.withwarnings=Aviso
publish.wizard.title=Publica\u00E7\u00E3o
published.latest=Este curso foi publicado pela \u00FAltima vez em {0}.
published.never.yet=Este curso nunca foi publicado
status=Status
table.empty=Esse curso n\u00E3o cont\u00E9m nenhum elemento do curso.
table.header.comment=$org.olat.course.nodes.ms\:form.comment
table.header.deleted=Exclu\u00EDdo
table.header.description=$\:nodeConfigForm.description
table.header.dirty=Altera\u00E7\u00F5es n\u00E3o publicadas
table.header.display=$\:nodeConfigForm.display_options
table.header.hints=Nota
table.header.ignore.in.course.assessment=$org.olat.course.nodes.ms\:ignore.in.course.assessment
table.header.individual.documents=$org.olat.course.nodes.ms\:form.individual.assessment.docs
table.header.long.title=$\:nodeConfigForm.displaytitle
table.header.new=Novo
table.header.node=Elemento do curso
table.header.passed=$org.olat.course.nodes.ms\:form.passed
table.header.passed.cut=$org.olat.course.nodes.ms\:form.cut
table.header.score=$org.olat.course.nodes.ms\:form.score
table.header.score.max=$org.olat.course.nodes.ms\:form.max
table.header.score.min=$org.olat.course.nodes.ms\:form.min
table.header.short.title=$\:nodeConfigForm.menutitle
target.node.child=Subordinado
target.node.first.node=Come\u00E7o
target.node.last.node=Fim
target.node.nextsibling=Abaixo do elemento selecionado
target.node.previoussibling=Acima do elemento selecionado 
target.node.title=Alvo\:
target.panel.title=Posi\u00E7\u00E3o alvo
title_bc=Pasta
title_co=Contact form
title_cp=Conte\u00FArod did\u00E1tico CP
title_dialog=Arquivo de di\u00E1logo
title_en=Inscri\u00E7\u00E3o
title_fo=F\u00F3rum
title_iqself=Auto-Teste
title_iqsurv=Question\u00E1rio
title_iqtest=Teste
title_ms=Avalia\u00E7\u00E3o
title_scorm=Conte\u00FAdo did\u00E1tico SCORM
title_sp=P\u00E1gina \u00FAnica
title_st=Estrutura
title_ta=Tarefa
title_tu=P\u00E1gina externa
title_wiki=Wiki
toggle.coursestatus.errors={0} elementos de curso continuam incompletos.
toggle.coursestatus.ok=Curso est\u00E1 OK
toggle.coursestatus.warnings={0} poss\u00EDveis problemas encontrados a respeito dos elementos de curso.
uncheckall=Desfazer sele\u00E7\u00E3o
undeletenode.button=Restaurar elemento de curso
undeletenode.header=Restaurar elemento de curso selecionado.
undeletenode.message=Voc\u00EA apagou este elemento de curso mas voc\u00EA ainda n\u00E3o o publicou ainda. Ent\u00E3o, \u00E9 poss\u00EDvel restaurar este elemento de curso. 
undeletenode.notavailable=Voc\u00EA apagou este elemento de curso mas voc\u00EA ainda n\u00E3o o publicou ainda. A fim de restaurar este elemento de curso, voc\u00EA tem que restaurar o elemento de curso superordenado primeiro.
warning.containsXXXormore.nodes=Voc\u00EA tem mais que (0) elementos de curso. O OLAT n\u00E3o garante o manuseio de mais que (1) elementos de curso.
