#Mon May 04 22:49:19 CEST 2020
access.form.label=Avoir acc\u00E8s au cours entier.
access.legend=Modifier l'acc\u00E8s au cours entier
alternative=Chercher un \u00E9l\u00E9ment de cours alternatif
alternative.bbs=El\u00E9ment alternatif
alternative.choose=Choisir l'\u00E9l\u00E9ment de cours alternatif et convertir
alternative.choose.description=Choisissez dans la liste les \u00E9l\u00E9ments de cours alternatifs avec des fonctionnalit\u00E9s similaires pour convertir cet \u00E9l\u00E9ment d\u00E9sactiv\u00E9. Le titre. la description ainsi que les r\u00E8gles d'acc\u00E8s et tous les \u00E9l\u00E9ments enfants seront repris.
apply=OK
assessment=Tester les connaissances
bulk.assessment=\u00C9valuation
bulk.general=$\:pane.tab.general
bulk.learning.path=$org.olat.course.learningpath.ui\:pane.tab.learning.path
checkall=S\u00E9lectionner tous
checklist.wizard=Listes de contr\u00F4le
cif.access=$org.olat.repository\:cif.access
cif.access.membersonly=$org.olat.repository\:cif.access.membersonly
cif.access.owners=$org.olat.repository\:cif.access.owners\t\t\t
cif.access.owners_authors=$org.olat.repository\:cif.access.owners_authors
cif.access.publisc.desc=Si vous voulez modifier cet configuration d'acc\u00E8s, veuillez utiliser la fonction publier manuellement.
cif.access.users=$org.olat.repository\:cif.access.users
cif.access.users_guests=$org.olat.repository\:cif.access.users_guests
collaboration=Communication et collaboration
command.admin.header=Fonctions
command.bulk=Changer la configuration
command.closeeditor=Fermer \u00E9diteur
command.copynode=Copier
command.coursepreview=Aper\u00E7u du cours
command.deletenode=Supprimer
command.deletenode.header=Modifier \u00E9l\u00E9ments de cours
command.movenode=D\u00E9placer
command.multi.checklist=Plusieurs listes de contr\u00F4le
command.multi.sps=Plusieurs pages individuelles
command.overview=Aper\u00E7u de la configuration
command.publish=Publier
condition.accessibility.title=Acc\u00E8s
condition.noAccessExplanation.title=Informations si visible et pas d'acc\u00E8s
condition.visibility.title=Visibilit\u00E9
content=Partager les connaissances
copy.course.element.title=Copier l'\u00E9l\u00E9ment de cours
course.building.block.deprecated=<strong>Cette \u00E9l\u00E9ment de cours est obsol\u00E8te.</strong><p>Les cours qui l'utilisent pr\u00E9sentement peuvent continuer \u00E0 l'utiliser mais il sera impossible de cr\u00E9er de nouvelles instances de cette \u00E9l\u00E9ment de cours. Utiliser le bouton "$\:alternative" pour chercher un \u00E9l\u00E9ment de cours avec des fonctions similaires et convertir cet \u00E9l\u00E9ment de cours.
course.building.block.deprecated.no.alternative=<strong>Cet \u00E9l\u00E9ment de cours est obsol\u00E8te.</strong><p>Les cours qui l'utilisent pr\u00E9sentement peuvent continuer \u00E0 l'utiliser mais il sera impossible de cr\u00E9er de nouvelles instances de cet \u00E9l\u00E9ment.
course.building.block.disabled=Les \u00E9l\u00E9ments de ce type ont \u00E9t\u00E9 d\u00E9sactiv\u00E9. Contactez l'administrateur ou retirer l'\u00E9l\u00E9ment de votre cours.
course.building.block.disabled.user=Les \u00E9l\u00E9ments de ce type ont \u00E9t\u00E9 d\u00E9sactiv\u00E9. Contactez l'administrateur ou l'auteur du cours.
coursefolder.close=Fermer dossier de stockage
coursefolder.name=Dossier de stockage
coursestatus.ok.message=Ce cours ne comporte pas d'erreur dans l'\u00E9diteur.
deletenode.confirm=Voulez-vous supprimer d\u00E9finitivement cet \u00E9l\u00E9ment de cours et tous ses sous-\u00E9l\u00E9ments? 
deletenode.confirm.inuse.assessment.mode=$\:deletenode.confirm <div class\='o_warning'>Cet \u00E9l\u00E9ment de cours est utilis\u00E9 dans la configuration d'au moins une <strong>\u00E9valuation</strong>. Si l'\u00E9l\u00E9ment de cours est effac\u00E9, la configuration de l'\u00E9valutation doit \u00EAtre adapt\u00E9e.</div>
deletenode.error.rootnode=L'\u00E9l\u00E9ment principal ne peut pas \u00EAtre supprim\u00E9.
deletenode.error.selectfirst=Choisissez d'abord un \u00E9l\u00E9ment de votre cours SVP.
deletenode.header=Confirmation de la suppression de l'\u00E9l\u00E9ment de cours 
deletenode.no=Annuler
deletenode.success=L'\u00E9l\u00E9ment de cours a \u00E9t\u00E9 marqu\u00E9 comme supprim\u00E9. Il sera supprim\u00E9 d\u00E9finitivement d\u00E8s que vous aurez publi\u00E9 ce changement.
deletenode.yes=Supprimer l'\u00E9l\u00E9ment de cours y compris tous les sous-\u00E9l\u00E9ments.
disabled=Versions
error.select.one.course.node=Vous devez choisir au moins un \u00E9l\u00E9ment de cours.
fix.it=Aller \u00E0
form.legende.mandatory=Indications obligatoires
form.noAccessExplanation=Texte
form.noAccessExplanation.default=Cet \u00E9l\u00E9ment de cours n'est pas accessible. 
header.insertnodes=Ins\u00E9rer \u00E9l\u00E9ments
header.insertnodes.desc=S\u00E9lectionnez un \u00E9l\u00E9ment de cours dans la liste ci-dessous pour l'ajouter \u00E0 votre cours. Les \u00E9l\u00E9ments de cours sont class\u00E9s par fonctions pour faciliter la s\u00E9lection.
header.tools=Outils d'\u00E9dition
ignore=ignorer
ignore.in.course.assessment=$org.olat.course.nodes.ms\:ignore.in.course.assessment
insert.course.element.title=Ins\u00E9rer l'\u00E9l\u00E9ment de cours
insert.navigate.prompt.msg=S\u00E9lectionnez la position souhait\u00E9 dans l'arbre \u00E0 gauche
insertAtSelectedTreepos=Ins\u00E9rer l'\u00E9l\u00E9ment de cours
insertnode.title=Veuillez choisir la position o\u00F9 vous voulez ins\u00E9rer le nouvel \u00E9l\u00E9ment de cours. 
keep.closed=Ne jamais afficher 
keep.open=Afficher toujours
legend.cond=Restrictions de visibilit\u00E9 et d'acc\u00E8s pr\u00E9sentes
legend.err=Configuration erron\u00E9e
legend.ok=L'\u00E9l\u00E9ment de cours est pr\u00EAt pour la publication
legend.title=L\u00E9gende
legend.warn=La configuration comporte probablement des erreurs
lock.alreadylocked=L'\u00E9diteur de cours est actuellement utilis\u00E9 par l'utilisateur {0}.
longtitle.placeholder=Entrez ici un titre optionnel pour le contenu de "{0}"
management=Administration et organisation
move.course.element.title=D\u00E9placer l'\u00E9l\u00E9ment de cours
movecopynode.error.overlap=Copier/d\u00E9placer impossible\: le noeud cible fait partie de l'arbre s\u00E9lectionn\u00E9.
movecopynode.error.rootnode=L'\u00E9l\u00E9ment de cours principal ne peut pas \u00EAtre d\u00E9plac\u00E9/copi\u00E9.
movecopynode.error.selectfirst=Veuillez d'abord choisir un \u00E9l\u00E9ment de cours de votre cours.
movecopynode.invalid.target=Impossibe de copier/d\u00E9placer\: Le noeud cible fait parti de l'arborescence s\u00E9lectionn\u00E9. S\u00E9lectionnez une autre position dans l'arbre \u00E0 gauche.
multi.sps.asChild=Ajouter sous l'\u00E9l\u00E9ment actuel
multi.sps.desc=S\u00E9lectionnez un ou plusieurs fichiers en tant que pages individuelles pour le cours.
multi.sps.file=Fichiers
multi.sps.sameLevel=Ajouter apr\u00E8s l'\u00E9l\u00E9ment actuel
multi.sps.title=Choisissez les fichiers.
node.insert.info=Choisissez la position \u00E0 laquelle vous voulez ins\u00E9rer l'\u00E9l\u00E9ment de cours "{0}"
node.move.info=Choisissez la position vers laquelle vous voulez d\u00E9placer l'\u00E9l\u00E9ment de cours "{0}" et ses \u00E9l\u00E9ments subordonn\u00E9es.
nodeConfigForm.content_only=Contenu seulement
nodeConfigForm.display_options=Visualisation
nodeConfigForm.displaytitle=Titre
nodeConfigForm.learningobjectives=Description
nodeConfigForm.menumust=Il faut indiquer un titre bref.
nodeConfigForm.menutitle=Titre bref
nodeConfigForm.save=Enregistrer
nodeConfigForm.short_title_content=Titre court et contenu
nodeConfigForm.short_title_desc_content=Titre court, description et contenu
nodeConfigForm.title=Titre et description de l'\u00E9l\u00E9ment de cours
nodeConfigForm.title_content=Titre et contenu
nodeConfigForm.title_desc_content=Titre, description et contenu
nodeEdit.extLink=Lien externe
nodeEdit.intLink=Lien interne au cours (n'ouvre pas de nouvelle fen\u00EAtre)
nodeEdit.links=Ins\u00E9rer un lien vers cet \u00E9l\u00E9ment de cours
nodeEdit.linksIntro=Pour faire une r\u00E9f\u00E9rence vers cet \u00E9l\u00E9ment de cours depuis l'ext\u00E9rieur, utilisez le lien externe. Pour ins\u00E9rer un lien \u00E0 l'int\u00E9rieur du cours, utilisez le lien interne.
other=Autres
overview.title=Configuration du cours
pane.tab.accessibility=Acc\u00E8s
pane.tab.general=Titre et description
pane.tab.visibility=Visibilit\u00E9 
password.field=$org.olat.course.condition.additionalconditions\:password.field
pbl.access.warning=<b>Important\:</b> Les modifications de l'acc\u00E8s raccourci concerneront le cours entier.
pbl.access.warning.header=Important
pbl.confirm=Veuillez confirmer que vous voulez bien publier les \u00E9l\u00E9ments de cours suivants SVP. 
pbl.confirm.users=En ce moment, le cours est utilis\u00E9 par {0} utilisateurs. Apr\u00E8s la publication, les utilisateurs doivent red\u00E9marrer le cours. <br><br>Veuillez confirmer SVP, que vous voulez publier les \u00E9l\u00E9ments de cours suivants.
pbl.error.cycles=Les modifications s\u00E9lectionn\u00E9es ne peuvent pas \u00EAtre publi\u00E9es, car la configuration des \u00E9l\u00E9ments de cours suivants g\u00E9n\u00E8rent une d\u00E9pendance cyclique\:<br>{0}
pbl.error.refs=Un ou plusieurs \u00E9l\u00E9ments de cours se r\u00E9f\u00E9rent \u00E0 des ressources non valides. Soit vous n'avez pas encore pos\u00E9 la r\u00E9f\u00E9rence, soit une ressource r\u00E9f\u00E9renc\u00E9e a \u00E9t\u00E9 effac\u00E9e entre-temps.<br>(Info\: Aucun nouvel \u00E9l\u00E9ment de cours ou changement n'a \u00E9t\u00E9 publi\u00E9)<br><br>El\u00E9ments de cours avec r\u00E9f\u00E9rences pas valides\:<br><font color\="red">{0}</font>
pbl.intro=Veuillez choisir les \u00E9l\u00E9ments de cours que vous voulez publier SVP.
pbl.intro.warning=Lors de la publication d'\u00E9l\u00E9ments supprim\u00E9s, leurs sous-\u00E9l\u00E9ments sont supprim\u00E9s aussi. <br>De m\u00EAme, pendant la publication de nouveaux \u00E9l\u00E9ments de cours, leurs sous-\u00E9l\u00E9ments sont publi\u00E9s aussi.
pbl.intro.warning.header=Important\:
pbl.nothing=Pas de changements \u00E0 publier. Le cours est actualis\u00E9. 
pbl.nothing.button=Retour \u00E0 l'\u00E9diteur
pbl.quick.auto=Oui, automatique
pbl.quick.description=Le cours contient des modifications qui n'ont pas \u00E9t\u00E9 publi\u00E9es. Voulez-vous publier le cours avant de le fermer?
pbl.quick.manual=Oui, manuellement
pbl.quick.no=Non
pbl.quick.title=Publier les changements
pbl.remind.catalog=Si vous avez ouvert le cours pour les utilisateurs OLAT enregistr\u00E9s et invit\u00E9s, s'il vous pla\u00EEt n'oubliez pas de l'inscrire dans le catalogue sous la rubrique souhait\u00E9.
pbl.success=Les changements s\u00E9lectionn\u00E9s ont \u00E9t\u00E9 publi\u00E9s. 
publish.access.header=Modification de l'acc\u00E8s raccourci
publish.catalog.add=Ajouter au catalogue
publish.catalog.add.title=Ajouter "{0}" au catalogue
publish.catalog.box=Ajouter le cours au catalogue
publish.catalog.error=Vous devez choisir au moins une entr\u00E9e dans le catalogue.
publish.catalog.header=Cr\u00E9er une entr\u00E9e dans le catalogue
publish.catalog.header.title=Cr\u00E9er une entr\u00E9e dans le catalogue pour le cours "{0}"
publish.catalog.reminder1=Si les cours ne sont pas r\u00E9f\u00E9renc\u00E9s dans le catalogue, les \u00E9tudiants auront plus de difficult\u00E9s \u00E0 les trouver. S\u00E9lectionnez un ou plusieurs dossiers du catalogue dans lequel le cours doit \u00EAtre r\u00E9pertori\u00E9. Vous pouvez toujours ajouter des entr\u00E9es de catalogue ou supprimer celles qui existent d\u00E9j\u00E0.
publish.catalog.reminder2=Remarque\: un cours dans le catalogue n'est visible qu'apr\u00E8s que l'\u00E9tape de "Modification de l'acc\u00E8s raccourci" du point pr\u00E9c\u00E9dente soit sur "Tous les utilisateurs OpenOlat enregistr\u00E9s". S\u00E9lectionnez "retour" pour modifier les autorisations.
publish.header=Publication des modifications des \u00E9l\u00E9ments de cours
publish.notpossible.setincomplete=La combinaison des \u00E9l\u00E9ments \u00E0 publier engendre un cours invalable.  V\u00E9rifiez la liste des d\u00E9pendances suivante, afin de r\u00E9soudre le probl\u00E8me.
publish.nowarnings=Aucun probl\u00E8me d\u00E9tect\u00E9
publish.step.title.confirm=R\u00E9sum\u00E9 des modifications
publish.step.title.messages=Information
publish.step.update.title=Mise \u00E0 jour en toile de fond
publish.title=Publication des changements entrepris dans les \u00E9l\u00E9ments de cours
publish.update.description=Au cours de la publication, les processus suivants doivent \u00EAtre ex\u00E9cuter en toile de fond pour de garantir la coh\u00E9rence des donn\u00E9es. Ce processus peut prendre un certain temps. S'il vous pla\u00EEt, attendez l'ach\u00E8vement de la publication jusqu'\u00E0 ce que vous avez re\u00E7u une confirmation du syst\u00E8me.
publish.update.nothing=Il n'est pas n\u00E9cessaire de mettre quoique ce soit \u00E0 niveau.
publish.withwarnings=Mise en garde
publish.wizard.title=Publier
published.latest=Le cours a \u00E9t\u00E9 publi\u00E9 la derni\u00E8re fois le {0}.
published.never.yet=Le cours n'a jamais \u00E9t\u00E9 publi\u00E9 
status=Statut
table.empty=Ce cours ne contient aucun \u00E9l\u00E9ment.
table.header.comment=$org.olat.course.nodes.ms\:form.comment
table.header.deleted=Effac\u00E9
table.header.dirty=Changements non publi\u00E9s
table.header.display=$\:nodeConfigForm.display_options
table.header.hints=Suggestion
table.header.ignore.in.course.assessment=$org.olat.course.nodes.ms\:ignore.in.course.assessment
table.header.individual.documents=$org.olat.course.nodes.ms\:form.individual.assessment.docs
table.header.learning.objectives=$\:nodeConfigForm.learningobjectives
table.header.long.title=$\:nodeConfigForm.displaytitle
table.header.new=Nouveau
table.header.node=\u00C9l\u00E9ment de cours
table.header.passed=$org.olat.course.nodes.ms\:form.passed
table.header.passed.cut=$org.olat.course.nodes.ms\:form.cut
table.header.score=$org.olat.course.nodes.ms\:form.score
table.header.score.max=$org.olat.course.nodes.ms\:form.max
table.header.score.min=$org.olat.course.nodes.ms\:form.min
table.header.short.title=$\:nodeConfigForm.menutitle
target.node.child=Subordonn\u00E9
target.node.first.node=d\u00E9but
target.node.last.node=Fin
target.node.nextsibling=En dessous de l'\u00E9l\u00E9ment actif
target.node.previoussibling=Au-dessus de l'\u00E9l\u00E9ment actif
target.node.title=Cible\:
target.panel.title=Position cible
title_bc=Dossier
title_co=E-mail
title_cp=Contenu didactique CP
title_dialog=Discussion de fichier
title_en=Inscription
title_fo=Forum
title_iqself=Auto-\u00E9valuation
title_iqsurv=Questionnaire
title_iqtest=Test
title_ms=Evaluation
title_scorm=Contenu didactique SCORM
title_sp=Page simple
title_st=Structure
title_ta=Devoir
title_tu=Page externe
title_wiki=Wiki
toggle.coursestatus.errors={0} \u00E9l\u00E9ments de cours incomplets restent .
toggle.coursestatus.ok=Aucun probl\u00E8me ou erreur trouv\u00E9s dans ce cours.
toggle.coursestatus.warnings={0} probl\u00E8mes possibles trouv\u00E9 dans les \u00E9l\u00E9ments de cours.
uncheckall=Effacer tous
undeletenode.button=R\u00E9tablir \u00E9l\u00E9ment de cours
undeletenode.header=R\u00E9tablir l'\u00E9l\u00E9ment de cours choisi. 
undeletenode.message=Vous avez supprim\u00E9 cet \u00E9l\u00E9ment de cours, mais vous ne l'avez pas encore publi\u00E9. Vous avez la possibilit\u00E9 de r\u00E9tablir l'\u00E9l\u00E9ment de cours. 
undeletenode.notavailable=Vous avez supprim\u00E9 cet \u00E9l\u00E9ment de cours, mais vous ne l'avez pas encore publi\u00E9. Pour r\u00E9tablir cet \u00E9l\u00E9ment de cours, vous devez d'abord r\u00E9tablir l'\u00E9l\u00E9ment de cours sup\u00E9rieur.
warning.containsXXXormore.nodes=Vous avez plus de {0} \u00E9l\u00E9ments de cours. A partir de {1} \u00E9l\u00E9ments de cours, OLAT ne peut plus assurer les actions de d\u00E9placer, d'effacer, de copier et d'insertion.
