#Thu Aug 21 16:55:08 CEST 2014
access.form.label=Zugriff auf den gesamten Kurs haben
access.legend=Zugriff auf den gesamten Kurs \u00E4ndern
alternative=Alternativen Kursbaustein suchen
alternative.bbs=Alternative Bausteine
alternative.choose=Alternativen Kursbaustein w\u00E4hlen und konvertieren
alternative.choose.description=W\u00E4hlen Sie aus der Liste der m\u00F6glichen alternativen Kursbausteine mit \u00E4hnlicher Funktionalit\u00E4t einen aus um diesen deaktivierten Kursbaustein zu konvertieren. Es werden der Titel und die Beschreibung sowie die Zugangsregeln und alle Kinderelemente \u00FCbernommen. 
apply=OK
assessment=Wissens\u00FCberpr\u00FCfung
checkall=Alle ausw\u00E4hlen
checklist.wizard=Checklisten
chelp.1=Sie m\u00FCssen dem Kursbaustein einen Kurztitel mit maximal 25 Zeichen geben.
chelp.10=Sie k\u00F6nnen w\u00E4hlen, ob nur der Inhalt oder auch der Titel und die Beschreibung im Content-Bereich angzeigt werden, wenn Sie in der Navigation einen Kursbaustein anklicken.
chelp.10acc=Der Kursbaustein-Inhalt ist nun ausschliesslich f\u00FCr Betreuer und Administratoren des Kurses zug\u00E4nglich.
chelp.10vis=Der Link des Kursbausteins ist nun ausschliesslich f\u00FCr Betreuer und Administratoren des Kurses sichtbar - f\u00FCr alle anderen OLAT-Benutzer ist er unsichtbar.
chelp.11acc=Markieren Sie die Checkbox, um den Zeitraum des Zugangs einzugeben.
chelp.11vis=Markieren Sie die Checkbox, um den Zeitraum der Sichtbarkeit einzugeben.
chelp.12acc=Markieren Sie die Checkbox, um den Kursbaustein nur f\u00FCr Lerngruppen oder Lernbereiche zug\u00E4nglich zu machen.
chelp.12vis=Markieren Sie die Checkbox, um den Kursbaustein nur f\u00FCr Lerngruppen oder Lernbereiche sichtbar zu machen.
chelp.13=Hier stehen Ihnen die Kursbausteine des Typs Test, Bewertung, Aufgabe und Struktur zu Verf\u00FCgung.
chelp.13acc=Wenn Sie "$\:chelp.passed" w\u00E4hlen, k\u00F6nnen Sie im Eingabefeld "$\:chelp.node" w\u00E4hlen, welcher Kursbaustein bestanden sein muss, um diesen Kursbaustein zug\u00E4nglich zu machen.
chelp.13vis=Wenn Sie "$\:chelp.passed" w\u00E4hlen, k\u00F6nnen Sie im Eingabefeld "$\:chelp.node" w\u00E4hlen, welcher Kursbaustein bestanden sein muss, um diesen Kursbaustein sichtbar zu machen.
chelp.14acc=Wenn Sie "$\:chelp.score" w\u00E4hlen, k\u00F6nnen Sie im Eingabefeld "$\:chelp.cutValue" die Anzahl Punkte des im Drop-Down-Menus gew\u00E4hlten Kursbausteins angeben, ab welcher dieser Kursbaustein zug\u00E4nglich sein soll.
chelp.14vis=Wenn Sie "$\:chelp.score" w\u00E4hlen, k\u00F6nnen Sie im Eingabefeld "$\:chelp.cutValue" die Anzahl Punkte des im Drop-Down-Menus gew\u00E4hlten Kursbausteins angeben, ab welcher dieser Kursbaustein zug\u00E4nglich sein soll.
chelp.15acc=Wenn Sie die Checkbox nicht ankreuzen, k\u00F6nnen Betreuer und Administrator immer auf die Kursbaustein-Inhalte zugreifen - unabh\u00E4ngig davon, welche Zugangs-Regeln Sie oben gesetzt haben.
chelp.15vis=Wenn Sie die Checkbox nicht ankreuzen, k\u00F6nnen Betreuer und Administrator den Kursbaustein-Link immer sehen - unabh\u00E4ngig davon, welche Sichtbarkeits-Regeln Sie oben gesetzt haben.
chelp.16=\u00DCber die Schaltfl\u00E4che "$\:chelp.expertMode" gelangen Sie zu einem Eingabefeld, wo Sie eine komplexere Konfiguration Ihren Bed\u00FCrfnissen entsprechend vornehmen k\u00F6nnen.
chelp.16acc=Hier k\u00F6nnen Sie den Zugang anhand bestimmter Benutzerattribute einschr\u00E4nken. $org.olat\:chelp.see\: 
chelp.16vis=Hier k\u00F6nnen Sie die Sichtbarkeit anhand bestimmter Benutzerattribute einschr\u00E4nken. $org.olat\:chelp.see\: 
chelp.17=Markieren sie die Checkbox, um den Kursbaustein nur im Pr\u00FCfungsmodus sichtbar zu machen.
chelp.18=Markieren sie die Checkbox, um den Kursbaustein nur im Pr\u00FCfungsmodus zug\u00E4nglich zu machen.
chelp.2=Der Kurztitel erscheint im Navigationsmenu sowie - wenn angew\u00E4hlt - als \u00DCberschrift im Inhaltsbereich.
chelp.3=Sie k\u00F6nnen dem Kursbaustein einen Titel mit maximal 255 Zeichen geben.
chelp.4=Der Titel erscheint als Tool-Tip im Navigationmenu sowie - wenn angew\u00E4hlt - als Untertitel (kursiv) im Inhaltsbereich.
chelp.5=Sie k\u00F6nnen hier den Kursbaustein beschreiben.
chelp.6=Wird der Kursbaustein im laufenden Kurs angew\u00E4hlt, erscheint die Beschreibung im Inhaltsbereich.
chelp.7=Die <b>ID-Nummer</b> rechts oben im Feld brauchen Sie, um in den Vorbedingungen (z.B. Sichtbarkeit) eines anderen Kursbausteins auf diesen zu verweisen.
chelp.8=Um von einem anderen OLAT-Kurs oder ausserhalb von OLAT auf diesen Kursbaustein zu linken, k\u00F6nnen Sie den externen Link als href-Attribut in der gew\u00FCnschten HTML-Seite setzen.
chelp.8acc=In diesem Feld k\u00F6nnen Sie den <b>Zugang</b> zum gew\u00E4hlten Kursbaustein bestimmen, d.h. Sie k\u00F6nnen festlegen, unter welchen Bedingungen im laufenden Kurs <b>auf die Inhalte</b> dieses Kursbausteins zugegriffen werden kann. Wenn Sie keine \u00C4nderungen vornehmen, ist der Kursbaustein f\u00FCr alle Kursteilnehmer jederzeit zug\u00E4nglich.
chelp.8vis=In diesem Feld k\u00F6nnen Sie die <b>Sichtbarkeit</b> des Kursbausteins bestimmen, d.h. Sie k\u00F6nnen festlegen, unter welchen Bedingungen der Kursbaustein <b>im Navigationsmenu</b> des laufenden Kurses erscheint. Wenn Sie keine \u00C4nderungen vornehmen, ist der Link des Kursbausteins f\u00FCr alle Kursteilnehmer jederzeit sichtbar.
chelp.9=Wenn Sie die Checkbox markieren, verschwinden die weiteren Konfigurationsm\u00F6glichkeiten.
chelp.9des=Um von einem Kursbaustein innerhalb dieses OLAT-Kurses auf diesen Kursbaustein zu linken, k\u00F6nnen Sie den internen Link als href-Attribut in der gew\u00FCnschten HTML-Seite setzen.
chelp.aaiEN=employeeNumber
chelp.aaiEPA=eduPersonAffiliation
chelp.aaiEPE=eduPersonEntitlement
chelp.aaiGN=givenName
chelp.aaiMail=mail
chelp.aaiOU=organizationalUnit
chelp.aaiSEPHO=swissEduPersonHomeOrganization
chelp.aaiSEPHOT=swissEduPersonHomeOrganizationType
chelp.aaiSEPSB1=swissEduPersonStudyBranch1
chelp.aaiSEPSB2=swissEduPersonStudyBranch2
chelp.aaiSEPSB3=swissEduPersonStudyBranch3
chelp.aaiSEPUI=swissEduPersonUniqueID
chelp.aaiSN=surname
chelp.acc=$org.olat.course.nodes.st\:pane.tab.accessibility
chelp.accBcR=In diesem Feld k\u00F6nnen Sie den lesenden Zugang zum Kursbaustein "$\:chelp.bc" bestimmen, d.h. Sie k\u00F6nnen festlegen, unter welchen Bedingungen die Inhalte des Ordners gelesen werden k\u00F6nnen. Wenn Sie keine \u00C4nderungen vornehmen, sind die Inhalte des Ordners f\u00FCr alle Kursteilnehmer jederzeit lesbar.
chelp.accBcRw=In diesem Feld k\u00F6nnen Sie den schreibenden Zugang zum Kursbaustein "$\:chelp.bc" bestimmen, d.h. Sie k\u00F6nnen festlegen, unter welchen Bedingungen Dateien in den Ordner hochgeladen und gel\u00F6scht werden k\u00F6nnen.
chelp.accCalRw1=In diesem Feld k\u00F6nnen Sie die Schreibrechte f\u00FCr Kalender regeln, d.h. Sie k\u00F6nnen festlegen, unter welchen Bedingungen Termine bearbeitet oder neu erstellt werden k\u00F6nnen.
chelp.accCalRw2=Wenn Sie keine \u00C4nderungen vornehmen, haben Kursteilnehmer keine Schreibrechte.
chelp.accCaut=Die Checkbox "$org.olat.course.condition\:form.easy.coachExclusive" ist standardm\u00E4ssig angekreuzt. Dies steht im Gegensatz zu den anderen Kursbausteinen, deren Grundeinstellungen uneingeschr\u00E4nkt sind.
chelp.accDiMo=In diesem Feld k\u00F6nnen Sie die Moderation der Dateidiskussion und das Schreibrecht f\u00FCr die abgelegten Dateien regeln, d.h. Sie k\u00F6nnen festlegen, unter welchen Bedingungen die Dateidiskussionen moderiert und Dateien hochgeladen resp. gel\u00F6scht werden k\u00F6nnen.
chelp.accDiR=In diesem Feld k\u00F6nnen Sie die Leserechte in den Dateidiskussionen und f\u00FCr die abgelegten Dateien regeln, d.h. Sie k\u00F6nnen festlegen, unter welchen Bedingungen Diskussionsbeitrage gelesen und Dateien angeschaut resp. runtergeladen werden k\u00F6nnen.
chelp.accDiRw=In diesem Feld k\u00F6nnen Sie die Schreibrechte in den Dateidiskussionen und f\u00FCr die abgelegten Dateien regeln, d.h. Sie k\u00F6nnen festlegen, unter welchen Bedingungen Diskussionsbeitrage verfasst und Dateien hochgeladen resp. gel\u00F6scht werden k\u00F6nnen.
chelp.accF=<i>&laquo;$\:chelp.acc&raquo;</i>
chelp.accFoMo=In diesem Feld k\u00F6nnen Sie den moderierenden Zugang zum Forum bestimmen, d.h. Sie k\u00F6nnen festlegen, unter welchen Bedingungen das Forum moderiert werden kann.
chelp.accFoR=In diesem Feld k\u00F6nnen Sie den lesenden Zugang zum Forum bestimmen, d.h. Sie k\u00F6nnen festlegen, unter welchen Bedingungen die Diskussionsbeitr\u00E4ge im Forums gelesen werden k\u00F6nnen. Wenn Sie keine \u00C4nderungen vornehmen, ist das Forum f\u00FCr alle Kursteilnehmer jederzeit einsehbar.
chelp.accFoRw=In diesem Feld k\u00F6nnen Sie den schreibenden Zugang zum Forum bestimmen, d.h. Sie k\u00F6nnen festlegen, unter welchen Bedingungen Diskussionsbeitr\u00E4ge verfasst werden k\u00F6nnen. Wenn Sie keine \u00C4nderungen vornehmen, k\u00F6nnen alle Kursteilnehmer jederzeit Beitr\u00E4ge verfassen.
chelp.accInfoAdmin1=In diesem Feld k\u00F6nnen Sie die Verwaltungsrechte f\u00FCr Mitteilungen regeln, d.h. Sie k\u00F6nnen festlegen, unter welchen Bedingungen Mitteilungen bearbeitet oder gel\u00F6scht werden k\u00F6nnen.
chelp.accInfoAdmin2=Wenn Sie keine \u00C4nderungen vornehmen, haben Kursteilnehmer keine Schreibrechte.
chelp.accInfoRw1=In diesem Feld k\u00F6nnen Sie die Schreibrechte f\u00FCr Mitteilungen regeln, d.h. Sie k\u00F6nnen festlegen, unter welchen Bedingungen Mitteilungen neu erstellt werden k\u00F6nnen.
chelp.accInfoRw2=Wenn Sie keine \u00C4nderungen vornehmen, haben Kursteilnehmer keine Schreibrechte.
chelp.accTa=In diesem Feld k\u00F6nnen Sie den Zugang f\u00FCr die Teilbausteine "$org.olat.course.nodes.ta\:pane.tab.conf.task", "$org.olat.course.nodes.ta\:form.modules.dropbox", "$org.olat.course.nodes.ta\:form.modules.returnbox", "$org.olat.course.nodes.ta\:form.modules.scoring" und "$org.olat.course.nodes.ta\:form.modules.sample" bestimmen, d.h. Sie k\u00F6nnen festlegen, unter welchen Bedingungen im laufenden Kurs auf die Inhalte dieser Teilbausteine zugegriffen werden kann. Wenn Sie keine \u00C4nderungen vornehmen, sind die Teilbausteine f\u00FCr alle Kursteilnehmer jederzeit zug\u00E4nglich.
chelp.accWikiRw1=In diesem Feld k\u00F6nnen Sie die Schreibrechte f\u00FCr Wiki-Artikel regeln, d.h. Sie k\u00F6nnen festlegen, unter welchen Bedingungen Artikel bearbeitet oder neu erstellt werden k\u00F6nnen.
chelp.accWikiRw2=Wenn Sie keine \u00C4nderungen vornehmen, haben alle Kursteilnehmer Schreibrechte.
chelp.applyRulesForCoach=<b>$org.olat.course.condition\:form.easy.applyRulesForCoach\: </b>
chelp.area=<b>$org.olat.course.condition\:form.easy.area</b>
chelp.asses=Assessoren
chelp.assessmentMode=<strong>Nur in Pr\u00FCfungsmodus: </strong>
chelp.assessmentSwitch=<b>$org.olat.course.condition\:form.easy.assessmentSwitch\: </b>
chelp.attr1=[AttrName]
chelp.attr3=[substring]
chelp.attr4=<i>hasAttribute("</i>$\:chelp.attr1<i>","</i>$\:chelp.string<i>")</i>
chelp.attr5=<i>isInAttribute("</i>$\:chelp.attr1<i>","</i>$\:chelp.attr3<i>")</i>
chelp.attributeEasy=<b>$org.olat.course.condition\:form.easy.attributeSwitch\: </b>
chelp.author=autor
chelp.bc=<i>$org.olat.course.nodes\:title_bc</i>
chelp.begin=<b>$org.olat.course.condition\:form.easy.bdate</b>
chelp.caution=<b>$org.olat\:chelp.caution\:</b>
chelp.ced-acc.title=Zugang\: Kursbausteine
chelp.ced-attr.title=AAI-Attribute
chelp.ced-bc-acc-r.title=Ordner\: Leserechte
chelp.ced-bc-acc-rw.title=Ordner\: Schreibrechte
chelp.ced-cal-acc-rw.title=Kalenderbaustein\: Schreibrechte
chelp.ced-des.title=Kursbausteine\: Beschreibung
chelp.ced-dialog-acc-mo.title=Dateidiskussion\: Moderationsrechte
chelp.ced-dialog-acc-r.title=Dateidiskussion\: Leserechte
chelp.ced-dialog-acc-rw.title=Dateidiskussion\: Schreibrechte
chelp.ced-expert-eg.title=Experten-Syntax
chelp.ced-expert-expl.title=Sichtbarkeit und Zugang\: Zugriffsrechte im Expertenmodus konfigurieren
chelp.ced-feed-acc-mo.title=Blog und Podcast\: Moderationsrechte
chelp.ced-feed-acc-r.title=Blog und Podcast\: Leserechte
chelp.ced-feed-acc-rw.title=Blog und Podcast\: Schreibrechte
chelp.ced-fo-acc-mo.title=Forum\: Moderationsrechte
chelp.ced-fo-acc-r.title=Forum\: Leserechte
chelp.ced-fo-acc-rw.title=Forum\: Schreibrechte
chelp.ced-info-acc-admin.title=Mitteilungsbaustein\: Verwaltungsrechte
chelp.ced-info-acc-rw.title=Mitteilungsbaustein\: Schreibrechte
chelp.ced-info-acc.title=Zugang zu Mitteilungen
chelp.ced-noAcc-expl.title=Kursbausteine\: Informationstext zu gesperrten Bausteinen
chelp.ced-ta-acc.title=Aufgabenbaustein\: Zugangsrechte zu Teilbausteinen
chelp.ced-vis.title=Sichtbarkeit eines Kursbausteins
chelp.ced-visacc-expl.title=$\:chelp.vis und $\:chelp.acc
chelp.ced-wiki-acc-rw.title=Wiki\: Schreibrechte
chelp.cedattr1=Sie k\u00F6nnen AAI-Attribute mit der Syntax <br/>\n<b>$\:chelp.attr4</b> oder <br>\n<b>$\:chelp.attr5</b> abfragen.
chelp.cedattr10=Eindeutige pers\u00F6nliche Identifikationsnummer
chelp.cedattr11=Muster
chelp.cedattr111=ust
chelp.cedattr13=Hans
chelp.cedattr130=hans.muster
chelp.cedattr15=Bevorzugte E-Mail-Adresse
chelp.cedattr16=Heimorganisation/Universit\u00E4t
chelp.cedattr17=Art der Heimorganisation
chelp.cedattr18=Funktion innerhalb der Heimorganisation
chelp.cedattr19=Studienrichtung 1. Klassifikation
chelp.cedattr2=<b>$\:chelp.attr1</b> ist der Attributnamen, den Sie in der nachfolgenden Tabelle und auch in der $\:chelp.link3Text (Spalte <i>LDAP Namen</i>) auf Seite 5 vorfinden. 
chelp.cedattr20=(\=Naturwissenschaften)
chelp.cedattr21=Studienrichtung 2. Klassifikation
chelp.cedattr22=(\=Chemie)
chelp.cedattr23=Studienrichtung 3. Klassifikation
chelp.cedattr24=Beschreibung des Studien-Fortschrittes
chelp.cedattr25=Zugriffsrecht auf Ressource
chelp.cedattr26=Matrikelnummer (nur f\u00FCr Studierende der Universit\u00E4t Z\u00FCrich)
chelp.cedattr27=Einheit der Heimorganisation z.B. Fakult\u00E4t (nur f\u00FCr Mitarbeiter)
chelp.cedattr28=F\u00FCr das obige Beispiel $\:chelp.cedattr13 $\:chelp.cedattr11 (siehe Tabelle) w\u00FCrden nachfolgende Abfragen jeweils ergeben\:
chelp.cedattr3=<b>$\:chelp.string</b> ist der Wert des AAI-Attributes mit Namen $\:chelp.attr1. 
chelp.cedattr4=<b>$\:chelp.attr3</b> ist ein beliebig grosser Teil von $\:chelp.string. 
chelp.cedattr5=Einen Link zur Liste der m\u00F6glichen Attribut-Werte finden Sie im Appendix der $\:chelp.link3Text ab Seite 20. 
chelp.cedattr6=Beispiel\: Hans Muster
chelp.cedattr7=Variable
chelp.cedattr8=Beispiel Wert
chelp.cedattr9=Beschreibung
chelp.coach=Betreuer
chelp.coachExclusive=<b>$org.olat.course.condition\:form.easy.coachExclusive\:</b>
chelp.cutValue=$org.olat.course.condition\:form.easy.cutValue
chelp.date=[date]
chelp.dateSwitch=<b>$org.olat.course.condition\:form.easy.dateSwitch\: </b>
chelp.deb=Anf\u00E4nger
chelp.des6=Alle Sonderzeichen und Ziffern sind erlaubt.
chelp.descF=<i>&laquo;$org.olat.course.editor\:pane.tab.general&raquo;</i>
chelp.eg.getUserProperty=Pr\u00FCft ob eine Person in der Organisationseinheit "Sales" ist. Sinnvoll z.B. wenn die Daten automatisiert aus LDAP \u00FCbernommen werden.
chelp.eg1=Nachfolgend sind einige Beispiele aufgef\u00FChrt, die Ihnen zeigen, wie Sie die Expertensyntax verwenden k\u00F6nnen.
chelp.eg4=Bitte beachten Sie, dass die oben erw\u00E4hnten Kursbaustein-IDs Beispiele sind.
chelp.eg5=Wenn Sie Ihren Kurs erstellen, m\u00FCssen Sie jeweils die Nummern referenzieren, die auf dem ersten Tab $\:chelp.descF des gew\u00FCnschten Kursbausteins sichtbar sind.
chelp.egLastAttempt=Gibt $\:chelp.wordTrue, wenn der letzte Testversuch 24 Stunden zur\u00FCckliegt.
chelp.egR1=Ausschliesslich G\u00E4ste haben Zugang auf den Kursbaustein.
chelp.egR10=Diese Regel wird im Tab $\:chelp.pntsF -> $\:chelp.passProcF des Bausteins $\:chelp.st gesetzt. Der Bausteins $\:chelp.st zeigt ein $\:chelp.passF, wenn in allen Tests zusammen minimal 140 Punkte erzielt werden oder wenn manuell ein $\:chelp.passF gesetzt wird (Kursbaustein $\:chelp.ms mit ID "69978845384688").
chelp.egR11=Gibt $\:chelp.wordTrue, sobald der betreffende Kursteilnehmer den Test mit spezifizierter ID ein erstes Mal abgeschlossen hat.
chelp.egR12=Gibt $\:chelp.wordFalse, sobald der betreffende Kursteilnehmer mehr als 3 Dateien in den Abgabeordner des Kursbaustein $\:chelp.ta gelegt hat.
chelp.egR13=Gibt $\:chelp.wordTrue f\u00FCr diejenigen Kursteilnehmer, die sich vor 18 Uhr des 26. Mai 2005 \u00FCber den Kursbaustein $\:chelp.en mit spezifizierter ID in eine zur Auswahl stehende Gruppe eingeschrieben haben.
chelp.egR14=Gibt $\:chelp.wordTrue w\u00E4hrend zwei Stunden ab Einschreibezeitpunkt f\u00FCr diejenigen Kursteilnehmer, die sich \u00FCber den Kursbaustein $\:chelp.en mit spezifizierter ID in eine zur Auswahl stehende Gruppe eingeschrieben haben. So kann abgebildet werden, dass jeder Kursteilnehmer nur w\u00E4hrend einer bestimmten Zeitdauer z.B. ein Skript bearbeiten kann.
chelp.egR15=Gibt $\:chelp.wordTrue, wenn der Kursteilnehmer den Kurs noch nicht besucht hat oder w\u00E4hrend zwei Stunden seit dem ersten Kursbesuch. So kann abgebildet werden, dass jeder Kursteilnehmer nur w\u00E4hrend einer bestimmten Zeitdauer den Kurs sehen kann.
chelp.egR16=Gibt $\:chelp.wordTrue, wenn sich der Benutzer seit mehr als 10 Minuten im Kurs bewegt.
chelp.egR17=Gibt den Wert $\:chelp.wordTrue zur\u00FCck, wenn das heutige Datum zwischen Beginn- und Enddatum des Durchf\u00FChrungszeitraums des Kurses liegt.
chelp.egR18=Gibt $\:chelp.wordTrue sobald der Kurs innerhalb eine Pr\u00FCfung ist.
chelp.egR2=Mit Ausnahme der Gruppe <i>&laquo;$\:chelp.deb&raquo;</i> ist der Kursbaustein f\u00FCr alle Kursteilnehmer sichtbar.
chelp.egR3=Der Kursbaustein ist zwischen dem 22.03.2004 und 23.08.2004 f\u00FCr alle Kursteilnehmer sichtbar, w\u00E4hrend er f\u00FCr Mitglieder der Lerngruppe <i>&laquo;$\:chelp.coach&raquo;</i> jederzeit sichtbar ist.
chelp.egR4=Der Kursbaustein ist zwischen dem 03.09.2004 und 13.10.2004 f\u00FCr alle Kursteilnehmer der Rechtegruppe <i>&laquo;$\:chelp.asses&raquo;</i> sichtbar, w\u00E4hrend er f\u00FCr die Person mit dem Benutzernamen <i>&laquo;$\:chelp.author&raquo;</i> jederzeit sichtbar ist.
chelp.egR5=Ausschliesslich Studierende der Humanmedizin haben Zugriff auf den Kursbaustein.
chelp.egR6=Ausschliesslich Studierende der Universit\u00E4t Z\u00FCrich haben Zugriff auf den Kursbaustein.
chelp.egR7=Gibt $\:chelp.wordTrue f\u00FCr alle Personen, deren Attribut <i>$\:chelp.aaiSN</i> die Buchstabenfolge "Mue" enthaltet. Gibt z.B. $\:chelp.wordTrue f\u00FCr den Wert "Mueller" oder "Muehlebacher"
chelp.egR8=Gibt $\:chelp.wordTrue f\u00FCr alle Personen, deren Attribut <i>$\:chelp.aaiEPE</i> den Wert "http\://vam.uzh.ch" enthaltet. Gibt z.B. auch $\:chelp.wordTrue f\u00FCr den Wert "http\://vam.uzh.ch/surgery"
chelp.egR9=Diese Regel wird im Tab $\:chelp.pntsF -> $\:chelp.pntsProcF des Bausteins $\:chelp.st gesetzt. Der Baustein $\:chelp.st zeigt 10 Punkte, wenn einer der Tests (Kursbaustein-IDs "69742969114730", "69742969115733" oder "69742969118009") bestanden wurde, sonst 0 Punkte.
chelp.egThead=Beispiele f\u00FCr Expertenregeln in den Tabs $\:chelp.visF, $\:chelp.accF und $\:chelp.pntsF (Struktur-Baustein)
chelp.en=<i>$org.olat.course.nodes\:title_en</i>
chelp.end=<b>$org.olat.course.condition\:form.easy.edate</b>
chelp.ex1=Die nachfolgende Abbildung 1 zeigt, wie die datumsabh\u00E4ngige Konfiguration von Sichtbarkeit und Zugang zusammenspielen.
chelp.ex2=Bei Abbildung 1 oben wurde keine Eingabe gemacht. Sichtbarkeit und Zungang sind somit nicht eingeschr\u00E4nkt.
chelp.ex3=Bei Abbildung 1 unten wurden f\u00FCr die Sichtbarkeit und den Zugang verschiedene Zeitpunkte gew\u00E4hlt.
chelp.ex4=F\u00FCr die Periode, in der der Kursbaustein-Link zwar sichtbar aber nicht zug\u00E4nglich ist, kann dem Benutzer anstelle des Kursbaustein-Inhalts eine Information angezeigt werden.
chelp.ex5=Beachten Sie, dass es keinen Sinn macht, die Sichtbarkeit mehr einzuschr\u00E4nken als den Zugang, weil ein unsichtbarer Kursbaustein sowieso nicht zug\u00E4nglich ist.
chelp.ex6=Abbildung 2 zeigt die gruppenabh\u00E4ngige Konfiguration der Sichtbarkeit resp. des Zugangs.
chelp.ex7=Bei Abbildung 2 oben wurde keine Eingabe gemacht. Alle Kursteilnehmer k\u00F6nnen somit den Kursbaustein-Link sehen und haben Zugang zu den Inhalten - unabh\u00E4ngig davon, ob sie in einer Lerngruppe sind.
chelp.ex8=Bei Abbildung 2 unten haben dies nur die Gruppen "Rot" und "Gr\u00FCn".
chelp.exp1=Sie haben die M\u00F6glichkeit, die Sichtbarkeit und den Zugang eines Kursbausteines frei nach Ihren Bed\u00FCrfnissen zu konfigurieren. Dazu k\u00F6nnen Sie die nachfolgende Syntax verwenden. 
chelp.exp2=Beispiele zur Verwendung der Syntax
chelp.expertMode=$org.olat.course.condition\:command.activate.expertMode
chelp.feed.moderator=Der moderierende Zugang erlaubt es alle Eintr\u00E4ge zu lesen, zu kommentieren, zu editieren, zu l\u00F6schen und neue Eintr\u00E4ge zu erstellen. Zudem k\u00F6nnen Moderatoren auch den Titel und die Beschreibung des ganzen Feeds anpassen.
chelp.feed.read=Der lesende Zugang erlaubt es alle ver\u00F6ffentlichten Eintr\u00E4ge anzuschauen und zu kommentieren. Es k\u00F6nnen keine eigenen Eintr\u00E4ge erfasst werden.
chelp.feed.readwrite=Der moderierende Zugang erlaubt neben dem Lesen und Kommentieren von bestehenden Eintr\u00E4gen auch neue Eintr\u00E4ge zu erstellen. Einmal erstellte Eintr\u00E4ge k\u00F6nnen nicht mehr ge\u00E4ndert oder gel\u00F6scht werden. 
chelp.fig1=Abb. 1\:
chelp.fig1D=Abbildung 1 unten
chelp.fig2=Abb. 2\:
chelp.fldstAccBcR=$org.olat.course.nodes.bc\:condition.accessDownloaders.title
chelp.fldstAccBcRw=$org.olat.course.nodes.bc\:condition.accessUploaders.title
chelp.fldstAccDiMo=$org.olat.course.nodes.dialog\:condition.accessModerator.title
chelp.fldstAccDiR=$org.olat.course.nodes.dialog\:condition.accessReader.title
chelp.fldstAccDiRw=$org.olat.course.nodes.dialog\:condition.accessPoster.title
chelp.fldstAccFoMo=$org.olat.course.nodes.fo\:condition.accessModerator.title
chelp.fldstAccFoR=$org.olat.course.nodes.fo\:condition.accessReader.title
chelp.fldstAccFoRw=$org.olat.course.nodes.fo\:condition.accessPoster.title
chelp.fldstAccWikiRw=$org.olat.course.nodes.wiki\:condition.editable.title
chelp.funcAdm=isCourseAdministrator(0)
chelp.funcArea=<i>inLearningArea("</i>$\:chelp.string<i>")</i>
chelp.funcAtte=<i>getAttempts("</i>$\:chelp.int<i>")</i>
chelp.funcAuth=isGlobalAuthor(0)
chelp.funcCoach=isCourseCoach(0)
chelp.funcCourPass=<i>getPassedWithCourseId("</i>$\:chelp.int1<i>","</i>$\:chelp.int2<i>")</i>
chelp.funcCourScor=<i>getScoreWithCourseId("</i>$\:chelp.int1<i>","</i>$\:chelp.int2<i>")</i>
chelp.funcDate=<i>date("</i>$\:chelp.date<i>")</i>
chelp.funcGetUserProperty=<i>getUserProperty("userPropertyname")</i>
chelp.funcGuest=isGuest(0)
chelp.funcInit=<i>getInitialEnrollmentDate("</i>$\:chelp.int<i>")</i>
chelp.funcInitCourse=<i>getInitialCourseLaunchDate(0)</i>
chelp.funcLastAtte=<i>getLastAttemptDate("</i>$\:chelp.int<i>")</i>
chelp.funcLearn=<i>inLearningGroup("</i>$\:chelp.string<i>")</i>
chelp.funcLearningGroupFull=<i>isLearningGroupFull("</i>$\:chelp.string<i>")</i>
chelp.funcParticipant=isCourseParticipant(0)
chelp.funcPass=<i>getPassed("</i>$\:chelp.int<i>")</i>
chelp.funcRece=<i>getRecentEnrollmentDate("</i>$\:chelp.int<i>")</i>
chelp.funcReceCourse=<i>getRecentCourseLaunchDate(0)</i>
chelp.funcRight=<i>inRightGroup("</i>$\:chelp.string<i>")</i>
chelp.funcScor=<i>getScore("</i>$\:chelp.int<i>")</i>
chelp.funcUser=<i>isUser("</i>$\:chelp.string<i>")</i>
chelp.generalAAI=AAI - Generelle Informationen
chelp.group=<b>$org.olat.course.condition\:form.easy.group</b>
chelp.groupSwitch=<b>$org.olat.course.condition\:form.easy.groupSwitch\: </b>
chelp.int=[integer]
chelp.int1=[integer-1]
chelp.int2=[integer-2]
chelp.iqself=<i>$org.olat.course.nodes\:title_iqself</i>
chelp.iqsurv=<i>$org.olat.course.nodes\:title_iqsurv</i>
chelp.iqtest=<i>$org.olat.course.nodes\:title_iqtest</i>
chelp.link3Text=Spezifikation der AAI-Attribute (pdf-Datei)
chelp.ms=<i>$org.olat.course.nodes\:title_ms</i>
chelp.msc=$org.olat.course.nodes.ta\:pane.tab.conf.scoring
chelp.mscF=<i>&laquo;$\:chelp.msc&raquo;</i>
chelp.noAcc1=Sie k\u00F6nnen einen Text eingeben, der angezeigt wird, wenn der Kursbaustein-Link im Navigationsmenu zwar sichtbar ist, der Zugang zu den Kursbaustein-Inhalten aber gesperrt ist. 
chelp.noAccFldst=$org.olat.course.editor\:condition.noAccessExplanation.title
chelp.noAccText=<b>$org.olat.course.editor\:form.noAccessExplanation\:</b>
chelp.node=$org.olat.course.condition\:form.easy.nodePassed
chelp.passF=<i>&laquo;$org.olat.course.nodes.st\:passed.yes&raquo;</i>
chelp.passProcF=<i>&laquo;$org.olat.course.nodes.st\:scorecalc.passed&raquo;</i>
chelp.passed=<i>&laquo;$org.olat.course.condition\:form.easy.assessmentSwitch.passed&raquo;</i>
chelp.pntsF=<i>&laquo;$org.olat.course.nodes.st\:pane.tab.st_scorecalculation&raquo;</i>
chelp.pntsProcF=<i>&laquo;$org.olat.course.nodes.st\:scorecalc.score&raquo;</i>
chelp.resp=$org.olat\:chelp.resp
chelp.score=<i>&laquo;$org.olat.course.condition\:form.easy.assessmentSwitch.score&raquo;</i>
chelp.sign=Bedeutung
chelp.sign4=Gibt TRUE, wenn $\:chelp.string dem Wert des AAI-Attributes $\:chelp.attr1 des jeweiligen Benutzers entspricht.
chelp.sign5=Gibt TRUE, wenn $\:chelp.attr3 einem Teil des Wertes des AAI-Attributs $\:chelp.attr1 des jeweiligen Benutzers entspricht.
chelp.signAdm=Gibt $\:chelp.wordTrue f\u00FCr alle Besitzer Ihres Kurses (Lernressource)
chelp.signAnd=Logisches UND
chelp.signArea=Gibt $\:chelp.wordTrue f\u00FCr alle Mitglieder der Gruppen im Lernbereich $\:chelp.string
chelp.signAtte=Gibt vom Kursbaustein mit spezifizierter ID die Anzahl abgeschlossener Versuche zur\u00FCck. Kann auf Kursbausteine vom Typ $\:chelp.iqtest, $\:chelp.iqself, $\:chelp.iqsurv (m\u00F6gliche R\u00FCckgabewerte 0 oder 1) und $\:chelp.ta (R\u00FCckgabewert \= Anzahl abgegebener Dateien) angewendet werden.
chelp.signAuth=Gibt $\:chelp.wordTrue f\u00FCr alle Mitglieder der OLAT-Autorengruppe
chelp.signCoach=Gibt $\:chelp.wordTrue f\u00FCr alle Benutzer, die eine Lerngruppe oder den gesamten Kurs betreuen
chelp.signCourPass=Gibt vom Kursbaustein mit ID\=$\:chelp.int2 des Kurses mit ID\=$\:chelp.int1 den Boolean $\:chelp.wordTrue (\=Bestanden) oder $\:chelp.wordFalse (\=Nicht bestanden) zur\u00FCck
chelp.signCourScor=Gibt vom Kursbaustein mit ID\=$\:chelp.int2 des Kurses mit ID\=$\:chelp.int1 die Anzahl Punkte zur\u00FCck
chelp.signDate=Datum abfragen
chelp.signFalse=Falsch
chelp.signGetUserProperty=Gibt den Wert des spezifizierten Benutzerattributes zur\u00FCck. Mit "\=" kann dieser Wert mit einem fixen Wert verglichen werden.
chelp.signGuest=Gibt $\:chelp.wordTrue f\u00FCr alle Benutzer, die OLAT als G\u00E4ste besuchen
chelp.signH=Stunden
chelp.signInit=Gibt vom Kursbaustein $\:chelp.en mit spezifizierter ID das Datum des erstmaligen Einschreibens des betreffenden Kursteilnehmers zur\u00FCck.
chelp.signInitCourse=Gibt das Datum des erstmaligen Kursbesuchs des betreffenden Kursteilnehmers zur\u00FCck.
chelp.signLastAtte=Gibt vom Kursbaustein mit spezifizierter ID das Datum des letzen Versuches zur\u00FCck. Die Anwendung ist gleich wie die getAttempts Methode. 
chelp.signLearn=Gibt $\:chelp.wordTrue f\u00FCr alle Mitglieder der Lerngruppe $\:chelp.string
chelp.signLearningGroupFull=Gibt f\u00FCr die angegebene Lerngruppe den Boolean $\:chelp.wordTrue (\=voll) oder $\:chelp.wordFalse (\=nicht voll) zur\u00FCck.
chelp.signM=Monate
chelp.signMin=Minuten
chelp.signNow=Momentane Server-Systemzeit
chelp.signO1=gleich
chelp.signO2=gr\u00F6sser als
chelp.signO3=kleiner als
chelp.signO4=gr\u00F6sser gleich
chelp.signO5=kleiner gleich
chelp.signO6=Multiplikation
chelp.signO7=Division
chelp.signO8=Addition
chelp.signO9=Subtraktion
chelp.signOR=Logisches ODER
chelp.signParticipant=Gibt $\:chelp.wordTrue f\u00FCr alle Teilnehmer des Kurses
chelp.signPass=Gibt vom Kursbaustein mit spezifizierter ID den Boolean $\:chelp.wordTrue (\=Bestanden) oder $\:chelp.wordFalse (\=Nicht bestanden) zur\u00FCck
chelp.signRece=Gibt vom Kursbaustein $\:chelp.en mit spezifizierter ID das Datum des letzten Einschreibens des betreffenden Kursteilnehmers zur\u00FCck.
chelp.signReceCourse=Gibt das Datum des letzten Kursbesuchs des betreffenden Kursteilnehmers zur\u00FCck.
chelp.signRight=Gibt $\:chelp.wordTrue f\u00FCr alle Mitglieder der Rechtegruppe $\:chelp.string
chelp.signScor=Gibt vom Kursbaustein mit spezifizierter ID die Anzahl Punkte zur\u00FCck
chelp.signTrue=Wahr
chelp.signUser=Gibt $\:chelp.wordTrue f\u00FCr den Benutzer mit dem Benutzernamen $\:chelp.string
chelp.signW=Wochen
chelp.st=<i>$org.olat.course.nodes\:title_st</i>
chelp.string=[string]
chelp.synt=Syntax
chelp.ta=<i>$org.olat.course.nodes\:title_ta</i>
chelp.text1=Zwei zeitliche Konfigurationen eines Kursbausteins.
chelp.text2=Zwei Konfigurationen eines Kursbausteins f\u00FCr bestimmte Kursgruppen.
chelp.titleAcc=Zugang zum Inhalt von Kurselementen
chelp.titleAccBcR=Den Inhalt von Ordnern lesen
chelp.titleAccBcRw=In Ordner schreiben
chelp.titleAccDiMo=Zugang zum Forum als Moderator / zum Einstellen oder L\u00F6schen von Dateien
chelp.titleAccDiR=Zugang zum Forum als Leser / zum Herunterladen oder Lesen von Dateien
chelp.titleAccDiRw=Zugang zum Forum als Autor / zum Einstellen oder L\u00F6schen von Dateien
chelp.titleAccFoMo=Zugang zum Forum als Moderator
chelp.titleAccFoR=Zugang zum Forum als Leser
chelp.titleAccFoRw=Zugang zum Forum als Autor
chelp.titleAccTa=Zugang zu einem untergeordneten Baustein
chelp.titleAttr=Abrufen von AAI Attributen
chelp.titleEg=Beispiele zum Gebrauch der Experten-Syntax
chelp.titleExp=Konfiguration im Experten-Modus
chelp.titleExpl=Die Bedeutung von $\:chelp.vis und $\:chelp.acc
chelp.titleNoAcc=Informationen zu einem sichtbaren, jedoch gesperrten Kursbaustein
chelp.titleVis=Sichtbarkeit\: Kursbausteine
chelp.titleWikiAccRw=Schreiberlaubnis in einem Wiki
chelp.type=Typ
chelp.typeBool=Booleans
chelp.typeConst=Konstanten
chelp.typeFunc=Funktionen
chelp.typeOper=Operatoren
chelp.typeUnit=Einheiten
chelp.typeVar=Variable
chelp.unitH=<i>h</i>
chelp.unitM=<i>m</i>
chelp.unitMin=<i>min</i>
chelp.unitW=<i>w</i>
chelp.upl=$org.olat.course.nodes.ta\:pane.tab.conf.dropbox
chelp.uplF=<i>&laquo;$\:chelp.upl&raquo;</i>
chelp.vis=$\:pane.tab.visibility
chelp.visF=<i>&laquo;$\:chelp.vis&raquo;</i>
chelp.wordFalse=FALSE
chelp.wordOr=oder
chelp.wordTrue=TRUE
cif.access=$org.olat.repository\:cif.access
cif.access.membersonly=$org.olat.repository\:cif.access.membersonly
cif.access.owners=$org.olat.repository\:cif.access.owners			
cif.access.owners_authors=$org.olat.repository\:cif.access.owners_authors
cif.access.users=$org.olat.repository\:cif.access.users
cif.access.users_guests=$org.olat.repository\:cif.access.users_guests
cif.access.publisc.desc=Publizieren Sie manuell um diese Zugangskonfiguration zu \u00E4ndern.
collaboration=Kommunikation und Kollaboration
command.admin.header=Sammelfunktion
command.closeeditor=Editor schliessen
command.copynode=Kopieren
command.coursepreview=Kursvorschau
command.deletenode=L\u00F6schen
command.deletenode.header=Kursbaustein \u00E4ndern
command.movenode=Verschieben
command.multi.checklist=Mehrere Checklisten
command.multi.sps=Mehrere Einzelseiten
command.publish=Publizieren
condition.noAccessExplanation.title=Information wenn sichtbar und kein Zugang
condition.visibility.title=Sichtbarkeit
content=Wissensvermittlung
copy.course.element.title=Kursbaustein kopieren
course.building.block.deprecated=Dieser Kursbausteintyp ist veraltet.
course.building.block.disabled=Dieser Kursbausteintyp wurde deaktiviert. Kontaktieren Sie den Administrator, l\u00F6schen Sie den Baustein aus Ihrem Kurs oder w\u00E4hlen Sie die Schaltfl\u00E4che "$\:alternative" um einen alternativen Baustein mit \u00E4hnlicher Funktion zu suchen und den Baustein zu konvertieren. 
course.building.block.disabled.user=Dieser Kursbausteintyp wurde deaktiviert. Kontaktieren Sie den Administrator oder die Kursleitung.
coursefolder.close=Ablageordner schliessen
coursefolder.name=Ablageordner
coursestatus.ok.message=Dieser Kurs enth\u00E4lt keine Fehler im Editor.
deletenode.confirm=Sind Sie sicher, dass Sie diesen Kursbaustein und alle seine untergeordneten Kursbausteine permanent l\u00F6schen wollen?
deletenode.confirm.inuse.assessment.mode=$\:deletenode.confirm <div class='o_warning'>Dieser Kursbaustein wird in mindestens einer Pr\u00FCfungskonfiguration benutzt.</div>
deletenode.error.rootnode=Der Hauptkursbaustein kann nicht gel\u00F6scht werden.
deletenode.error.selectfirst=Bitte w\u00E4hlen Sie zun\u00E4chst einen Kursbaustein Ihres Kurses.
deletenode.header=Kursbaustein {0} l\u00F6schen
deletenode.no=Abbrechen
deletenode.success=Der Kursbaustein wurde als gel\u00F6scht markiert. Er wird permanent gel\u00F6scht, sobald Sie diese \u00C4nderung publiziert haben.
deletenode.yes=Kursbaustein inkl. alle untergeordneten Kursbausteine l\u00F6schen
disabled=Deaktiviert
display.config.compMenu=CP Navigation anzeigen
display.config.compMenu.false=Nein
display.config.compMenu.true=Ja
display.config.fieldsettitle=Konfiguration
display.config.iniframe=Darstellung in IFrame
display.config.integration=Mit Kursnavigation?
display.config.integration.error=Das Kursmenu muss dargestellt werden, wenn keine Startseite angew\u00E4hlt ist.
display.config.integration.inline=Ja
display.config.integration.modal=Nein
display.config.integration.popup=Nein, Inhalt in Popup-Fenster
display.config.popup.error=Die H\u00F6he und Breite m\u00FCssen in Pixeln angegeben werden. Es sind nur ganze Zahlen erlaubt. W\u00E4hlen Sie (0,0) wenn keine spezifische Gr\u00F6sse verwendet werden soll.
display.config.popup.height=H\u00F6he Popup-Fenster
display.config.popup.width=Breite Popup-Fenster
display.config.startPage=Mit Startseite?
display.config.startPage.false=Nein, Inhalt direkt starten
display.config.startPage.true=Ja, anzeigen
display.config.tabtitle=Darstellung
fix.it=Gehe zu 
form.legende.mandatory=Obligatorische Angaben
form.noAccessExplanation=Text
form.noAccessExplanation.default=Dieses Kurselement ist nicht zug\u00E4nglich.
header.insertnodes=Kursbausteine einf\u00FCgen
header.insertnodes.desc=W\u00E4hlen Sie einen Baustein aus der folgenden Liste aus um diesen dem Kurs hinzuzuf\u00FCgen und damit die Kursstruktur und Ihr didaktisches Konzept aufzubauen. Die Bausteine sind in Funktionsgruppen unterteilt um Ihnen die Auswahl zu erleichtern.
header.tools=Editorwerkzeuge
help.hover.acc=Hilfe zur Konfiguration des Zugangs eines Kursbausteins
help.hover.des=Hilfe zu Titel und Beschreibung eines Kursbausteins
help.hover.displayConfig=Hilfe zur Darstellungskonfiguration dieses Kursbausteines
help.hover.insert=Hilfe, um einen Kursbaustein einzuf\u00FCgen
help.hover.movecopy=Hilfe, um einen Kursbaustein zu verschieben/kopieren
help.hover.noAcc=Hilfe zu sichtbaren aber nicht zug\u00E4nglichen Kursbausteinen
help.hover.password=Hilfe zur Konfiguration des Passwort eines Kursbausteins
help.hover.vis=Hilfe zur Konfiguration der Sichtbarkeit eines Kursbausteins
insert.course.element.title=Kursbaustein einf\u00FCgen
insert.navigate.prompt.msg=W\u00E4hlen Sie im Baum links die gew\u00FCnschte Position\!
insertAtSelectedTreepos=Kursbaustein einf\u00FCgen
insertnode.title=W\u00E4hlen Sie die Position, an der Sie den Kursbaustein einf\u00FCgen wollen.
keep.closed=Immer ausblenden
keep.open=Immer anzeigen
legend.cond=Sichtbarkeit- oder Zugangsbeschr\u00E4nkung vorhanden
legend.err=Konfiguration fehlerhaft
legend.ok=Kursbaustein bereit zum Publizieren
legend.title=Legende
legend.warn=Konfiguration enth\u00E4lt m\u00F6glicherweise Fehler
lock.alreadylocked=Der Kurseditor wird momentan vom Benutzer {0} verwendet (seit {1}). Bitte kontaktieren Sie den Benutzer oder versuchen Sie es sp\u00E4ter noch einmal.
longtitle.default=Kursbaustein vom Typ
management=Verwaltung und Organisation
move.course.element.title=Kursbaustein verschieben
movecopynode.error.overlap=Kopieren/Verschieben nicht m\u00F6glich\: Der Zielknoten ist Teil des ausgew\u00E4hlten Baumes.
movecopynode.error.rootnode=Der Hauptkursbaustein kann nicht verschoben/kopiert werden.
movecopynode.error.selectfirst=Bitte w\u00E4hlen Sie zun\u00E4chst einen Kursbaustein Ihres Kurses.
movecopynode.info.condmoved=Kursbaustein wurde erfolgreich verschoben. Bitte \u00FCberpr\u00FCfen Sie allf\u00E4llige Sichtbarkeits- und Zugangsbeschr\u00E4nkungen, da diese m\u00F6glicherweise nicht mehr g\u00FCltig sind.
movecopynode.invalid.target=Kopieren/Verschieben nicht m\u00F6glich\: Der Zielknoten ist Teil des ausgew\u00E4hlten Baumes. W\u00E4hlen Sie im Baum links eine andere Position\!
multi.sps.asChild=Als Kind des aktuellen Kursbausteins einf\u00FCgen
multi.sps.desc=W\u00E4hlen Sie eine oder mehrere Dateien aus um diese als Einzelseiten im Kurs anzulegen.
multi.sps.file=Datei
multi.sps.sameLevel=Nach dem aktuellen Kursbaustein einf\u00FCgen
multi.sps.title=W\u00E4hlen Sie die Dateien.
node.insert.info=W\u00E4hlen Sie die Position, an der Sie den Kursbaustein "{0}" einf\u00FCgen wollen\!
node.move.info=W\u00E4hlen Sie die Position, an die Sie den Kursbaustein "{0}" und seine Unterbausteine verschieben wollen\!
nodeConfigForm.content_only=Nur Inhalt
nodeConfigForm.display_options=Anzeige
nodeConfigForm.displaytitle=Titel
nodeConfigForm.learningobjectives=Beschreibung
nodeConfigForm.menumust=Es muss ein kurzer Titel angegeben werden
nodeConfigForm.menutitle=Kurzer Titel
nodeConfigForm.save=Speichern
nodeConfigForm.short_title_content=Kurztitel und Inhalt
nodeConfigForm.short_title_desc_content=Kurztitel, Beschreibung und Inhalt
nodeConfigForm.title=Titel und Beschreibung des Kursbausteins
nodeConfigForm.title_content=Titel und Inhalt
nodeConfigForm.title_desc_content=Titel, Beschreibung und Inhalt
nodeEdit.extLink=Externer Link
nodeEdit.intLink=Interner Link (nicht in neuem Fenster \u00F6ffnen)
nodeEdit.links=Link auf diesen Kursbaustein setzen
nodeEdit.linksIntro=Um von ausserhalb des Kurses auf diesen Kursbaustein zu verweisen, verwenden Sie den externen Link. Um innerhalb des Kurses Links zu setzen, verwenden Sie den internen Link.
other=Andere
pane.tab.general=Titel und Beschreibung
pane.tab.visibility=Sichtbarkeit
password.field=$org.olat.course.condition.additionalconditions\:password.field
pbl.access.warning=<b>Wichtig\:</b> \u00C4nderungen des Kurszugriffs beziehen sich auf den gesamten Kurs.
pbl.access.warning.header=Wichtig
pbl.confirm=Bitte best\u00E4tigen Sie, dass Sie die folgenden Kursbausteine publizieren m\u00F6chten.
pbl.confirm.users=Im Moment wird der Kurs von {0} Benutzern verwendet. Nach dem Publizieren m\u00FCssen diese Benutzer den Kurs neu starten. <br><br>Bitte best\u00E4tigen Sie, dass Sie die folgenden Kursbausteine publizieren m\u00F6chten.
pbl.error.cycles=Die gew\u00E4hlten \u00C4nderungen k\u00F6nnen nicht publiziert werden, da die Konfigurationen folgender Kursbausteine zu einer zyklischen Abh\u00E4ngigkeit f\u00FChren\:<br>{0}
pbl.error.refs=Ein oder mehrere Kursbausteine referenzieren ung\u00FCltige Lernressourcen. Entweder haben Sie eine Referenz noch nicht gesetzt, oder eine referenzierte Lernressource wurde inzwischen gel\u00F6scht.<br>(Info\: Keine neuen Kursbausteine oder \u00C4nderungen wurden publiziert.)<br><br>Kursbaustein mit ung\u00FCltigen Referenzen\:<br><font color\="red">{0}</font>
pbl.intro=Bitte w\u00E4hlen Sie die Kursbausteine aus, welche Sie publizieren m\u00F6chten.
pbl.intro.warning=Beim Publizieren von gel\u00F6schten Kursbausteinen werden deren untergeordnete Kursbausteine ebenfalls gel\u00F6scht. Analog werden beim Publizieren von neuen Kursbausteinen deren untergeordnete Kursbausteine ebenfalls publiziert.
pbl.intro.warning.header=Wichtig
pbl.quick.title=\u00C4nderungen publizieren
pbl.quick.description=Der Kurs enthält unveröffentlichte \u00C4nderungen. Wollen Sie diese vor dem Schliessen publizieren?
pbl.quick.no=Nein
pbl.quick.manual=Ja, manuell
pbl.quick.auto=Ja, automatisch
pbl.nothing=Es gibt keine \u00C4nderungen, die publiziert werden k\u00F6nnen. Der Kurs ist auf dem neuesten Stand.
pbl.nothing.button=Zur\u00FCck zum Editor
pbl.remind.catalog=Falls Sie den Kurs f\u00FCr registrierte Benutzer oder f\u00FCr G\u00E4ste freischalten, denken Sie bitte daran, ihn im Katalog unter der gew\u00FCnschten Rubrik einzutragen.
pbl.success=Die gew\u00E4hlten \u00C4nderungen sind publiziert.
publish.access.header=\u00C4nderung des Kurszugriffs
publish.catalog.add=In Katalog hinzuf\u00FCgen
publish.catalog.box=Kurs in Katalog hinzuf\u00FCgen
publish.catalog.error=Sie m\u00FCssen mindestens eine Katalogeintrag erstellen.
publish.catalog.header=Katalogeintrag erstellen
publish.catalog.reminder1=Ohne Katalogeintrag sind Kurse f\u00FCr Studierende schlecht auffindbar. W\u00E4hlen Sie daher ein oder mehrere Bereiche aus dem Katalog aus, in denen dieser Kurs aufgelistet sein soll. Sie k\u00F6nnen jederzeit weitere Katalogeintr\u00E4ge hinzuf\u00FCgen oder bestehende wieder entfernen. 
publish.catalog.reminder2=Hinweis\: Ein Kurs wird im Katalog erst sichtbar, wenn im vorherigen Schritt "\u00C4nderung des Kurszugriffs" die Option "Alle registrierten OLAT Benutzer" gew\u00E4hlt wurde. W\u00E4hlen Sie "Zur\u00FCck" um die Zugriffsrechte zu \u00E4ndern.
publish.header=Publizieren der \u00C4nderungen von Kursbausteinen
publish.notpossible.setincomplete=Die Kombination der zu publizierenden Bausteine ergibt einen ung\u00FCltigen Kurs. \u00DCberpr\u00FCfen Sie die folgende Abh\u00E4ngigkeitsliste, um die Probleme zu beheben.
publish.nowarnings=Keine Probleme gefunden
publish.step.title.confirm=Zusammenfassung der \u00C4nderungen
publish.step.title.messages=Hinweise
publish.step.update.title=Hintergrund Aktualisierung
publish.title=Publizieren der \u00C4nderungen von Kursbausteinen
publish.update.description=W\u00E4hrend der Publikation m\u00FCssen die folgenden Hintergrundprozesse ausgef\u00FChrt werden um die Datenkonsistenz sicherzustellen. Dieser Prozess kann einige Zeit dauern. Bitte warten Sie mit der Fertigstellung der Publikation bis Sie eine entsprechende R\u00FCckmeldung erhalten haben.
publish.update.nothing=Es gibt keine die eine Aktualisierung brauchte.
publish.withwarnings=Warnung
publish.wizard.title=Publizieren
published.latest=Der Kurs wurde zuletzt am {0} publiziert.
published.never.yet=Der Kurs wurde noch nie publiziert
status=Status
target.node.child=Untergeordnet
target.node.first.node=Anfang
target.node.last.node=Ende
target.node.nextsibling=Unterhalb des aktuellen Bausteins
target.node.previoussibling=Oberhalb des aktuellen Bausteins
target.node.title=Ziel\:
target.panel.title=Zielposition
title_bc=Ordner
title_co=E-Mail
title_cp=CP-Lerninhalt
title_dialog=Dateidiskussion
title_en=Einschreibung
title_fo=Forum
title_iqself=Selbsttest
title_iqsurv=Fragebogen
title_iqtest=Test
title_ms=Bewertung
title_scorm=SCORM-Lerninhalt
title_sp=Einzelne Seite
title_st=Struktur
title_ta=Aufgabe
title_tu=Externe Seite
title_wiki=Wiki
toggle.coursestatus.errors={0} unvollst\u00E4ndige Kursbausteine verbleiben.
toggle.coursestatus.ok=Keine Probleme oder Fehler in diesem Kurs gefunden.
toggle.coursestatus.warnings={0} m\u00F6gliche Probleme bei Kursbausteinen gefunden.
uncheckall=Auswahl l\u00F6schen
undeletenode.button=Kursbaustein wiederherstellen
undeletenode.header=Gew\u00E4hlten Kursbaustein wiederherstellen.
undeletenode.message=Sie haben diesen Kursbaustein gel\u00F6scht, aber noch nicht publiziert. Sie haben daher die M\u00F6glichkeit, den Kursbaustein wiederherzustellen.
undeletenode.notavailable=Sie haben diesen Kursbaustein gel\u00F6scht, aber noch nicht publiziert. Um diesen Kursbaustein wiederherzustellen, m\u00FCssen Sie zuerst den \u00FCbergeordneten Kursbaustein wiederherstellen.
warning.containsXXXormore.nodes=Sie haben mehr als {0} Kursbausteine. Ab {1} Kursbausteinen kann OLAT Verschiebe-, L\u00F6sch-, Kopier- und Einf\u00FCgeaktionen von Kursbausteinen nicht mehr gew\u00E4hrleisten.
