#Wed Jul 28 13:33:33 CEST 2010
access.form.label=Accesso al curso entero tienen los usuarios 
access.legend=Modificar accesso el curso entero
apply=OK
checkall=Seleccionar todo
chelp.1=Puedes asignar un t\u00EDtulo corto al elemento de curso con un m\u00E1ximo de 25 caracteres.
chelp.10acc=El contenido del elemento de curso a partir de ahora ser\u00E1 accesible s\u00F3lo a tutores y administradores del curso.
chelp.10vis=El enlace del elemento de curso es a partir de ahora visible para tutores y administradores del curso. El resto de usuarios no tendr\u00E1n acceso.
chelp.11acc=Pincha en $org.olat\:chelp.yes para entrar $\:chelp.begin y/o $\:chelp.end de el acceso.
chelp.11vis=Pincha en $org.olat\:chelp.yes para entrar $\:chelp.begin y/o $\:chelp.end de la visibilidad.
chelp.12acc=Pincha en $org.olat\:chelp.yes para hacer el elemento de curso accesible a $\:chelp.group o $\:chelp.area .
chelp.12vis=Pincha en $org.olat\:chelp.yes para hacer el elemento de curso visible a $\:chelp.group o $\:chelp.area .
chelp.13=Los elementos de curso del tipo $\:chelp.iqtest, $\:chelp.ms, $\:chelp.ta y $\:chelp.st est\u00E1n a tu disposici\u00F3n.
chelp.13acc=Si seleccionas $\:chelp.passed puedes elegir $\:chelp.node en la entrada del campo; Este elemento de curso debe haberse aprobado para que sea accesible.
chelp.13vis=Si seleccionas $\:chelp.passed puedes elegir $\:chelp.node en el campo de entrada; este elemento de curso debe haberse aprobado para que sea visible.
chelp.14acc=Si seleccionas $\:chelp.score puedes introducir mediante $\:chelp.cutValue el n\u00FAmero de puntos del elemento de curso seleccionado en el men\u00FA desplegable que son necesarios como m\u00EDnimo para acceder al elemento de curso.
chelp.14vis=Si seleccionas $\:chelp.score puedes introducir mediante $\:chelp.cutValue el n\u00FAmero de puntos del elemento de curso seleccionado en el men\u00FA desplegable que son necesarios como m\u00EDnimo para hacer visible este elemento de curso.
chelp.15acc=Si seleccionas $org.olat\:chelp.no , los tutores y administradores pueden tener siempre acceso a los contenidos del elemento de curso, no importa qu\u00E9 reglas de acceso hayas establecido anteriormente.
chelp.15vis=Si seleccionas $org.olat\:chelp.no , los tutores y administradores pueden ver siempre el enlace del elemento del curso, no importa qu\u00E9 reglas de visibilidad hayas establecido anteriormente.
chelp.16=Mediante el bot\u00F3n $\:chelp.expertMode aparecer\u00E1 un campo de entrada para poder crear una configuraci\u00F3n m\u00E1s compleja de acuerdo con tus necesidades.
chelp.16acc=Aqu\u00ED puede limitar el acceso por medio de atributos espec\u00EDficos del usuario. $org.olat\:chelp.see\: 
chelp.16vis=Aqu\u00ED puede limitar la visibilidad por medio de atributos espec\u00EDficos del usuario. $org.olat\:chelp.see\: 
chelp.2=El t\u00EDtulo corton aparece en el men\u00FA de navegaci\u00F3n, as\u00ED como en el \u00E1rea de contenidos, si se elige.
chelp.3=Puedes asignar un t\u00EDtulo al elemento de curso con un m\u00E1ximo de 255 caracteres.
chelp.4=El t\u00EDtulo aparece como una sugerencia en el men\u00FA de navegaci\u00F3n y como subt\u00EDtulo (en cursiva) en el \u00E1rea de contenidos, si se elige.
chelp.5=Puedes definir un elemento de curso con la ayuda de {0}.
chelp.6=Si este elemento de curso est\u00E1 seleccionado en el curso corriente, su descripci\u00F3n aparecer\u00E1 en el \u00E1rea de contenidos.
chelp.7=Necesitas el <b>n\u00FAmero ID</b> de arriba a la derecha de este campo para referirte a este elemento de curso desde otro en las pre-condiciones (ej. visibilidad).
chelp.8=Para fijar un enlace a este elemento de curso desde otro curso OLAT O desde fuera de OLAT, puedes establecer el enlace externo como un atributo href en la p\u00E1gina HTML deseada.
chelp.8acc=Mediante este campo puedes determinar el <b>acceso</b> al elemento de curso seleccionado, p.ej. las condiciones de acceso <b>al contenido</b> de este elemento de curso en el curso actual. Si no haces modificaciones este elemento ser\u00E1 accesible todo el tiempo para todos los participantes.
chelp.8vis=Puedes determinar la <b>visibilidad</b> del elemento de curso en este campo, p.ej. las condiciones de apariencia del elemento de curso en el <b>men\u00FA de navegaci\u00F3n</b> del curso actual. Si no haces modificaciones el enlace del elemento de curso ser\u00E1 visible para todos los participantes durante todo el tiempo.
chelp.9=Si pinchas en $org.olat\:chelp.yes, se inactivar\u00E1n posibles configuraciones adicionales.
chelp.9des=Para crear este elemento de curso como un enlace externo desde otro elemento de curso que se encuentre dentro un curso particular de OLAT, s\u00F3lo se necesita agregar tu enlace interno como un atributo href a la p\u00E1gina HTML deseada.
chelp.aaiEN=employeeNumber
chelp.aaiEPA=eduPersonAffiliation
chelp.aaiEPE=eduPersonEntitlement
chelp.aaiGN=givenName
chelp.aaiMail=mail
chelp.aaiOU=organizationalUnit
chelp.aaiSEPHO=swissEduPersonHomeOrganization
chelp.aaiSEPHOT=swissEduPersonHomeOrganizationType
chelp.aaiSEPSB1=swissEduPersonStudyBranch1
chelp.aaiSEPSB2=swissEduPersonStudyBranch2
chelp.aaiSEPSB3=swissEduPersonStudyBranch3
chelp.aaiSEPUI=swissEduPersonUniqueID
chelp.aaiSN=surname
chelp.acc=$org.olat.course.nodes.st\:pane.tab.accessibility
chelp.accBcR=Mediante este campo puedes determinar el acceso como lector al elemento de curso $\:chelp.bc , ej. las condiciones de lectura del contenido de las carpetas. Si no haces modificaciones el contenido de la carpeta ser\u00E1 legible todo el tiempo para todos los participantes.
chelp.accBcRw=Mediante este campo puedes deternimar el acceso como escritor al elemento de curso $\:chelp.bc , ej. las condiciones de enviar y eliminar archivos dentro de una carpeta.
chelp.accCaut=La opci\u00F3n por defecto de $\:chelp.coachExclusive es $org.olat\:chelp.yes . Esto se contradice con otros elementos de curso cuyas opciones por defecto no est\u00E1n limitadas.
chelp.accDiMo=Mediante este campo puedes determinar el acceso como presentador al di\u00E1logo de archivo, ej. las condiciones de accesso al foro o el "upload"/borrar de archivos.
chelp.accDiR=Mediante este campo puedes determinar el acceso como lector al di\u00E1logo de archivo, ej. las condiciones de accesso al foro o el "upload"/borrar de archivos.
chelp.accDiRw=Mediante este campo puedes determinar el acceso como escritor al di\u00E1logo de archivo, ej. las condiciones de accesso al foro o el "upload"/borrar de archivos.
chelp.accF=<i>&laquo;$\:chelp.acc&raquo;</i>
chelp.accFoMo=Mediante este campo puedes determinar el acceso como presentador al foro, ej. las condiciones de presentaci\u00F3n del foro.
chelp.accFoR=Por medio de esta casilla puede determinar el acceso como lector al foro, ej. las condiciones de lectura para contribuciones a una discusi\u00F3n. Si no se modifica, el foro continuar\u00E1 abierto para los participantes en todo momento.
chelp.accFoRw=Por medio de esta casilla puede determinar el acceso como escritor al foro, ej. las condiciones de escritura para contribuciones a una discusi\u00F3n. Si no se modifica, el foro continuar\u00E1 abierto para los participantes en todo momento.
chelp.accTa=Mediante este campo puedes determinar el <b>acceso</b> a los sub-elementos $\:chelp.assF, $\:chelp.uplF y $\:chelp.mscF , ej. las condiciones de acceso <b>al contenido</b> de estos sub-elementos en el curso actual. Si no haces modificaciones estos sub-elementos ser\u00E1n accesibles todo el tiempo para todos los participantes.
chelp.accWikiRw1=Esta casilla sirve para administrar el permiso de escritura para los art\u00EDculos Wiki, puede determinar las condiciones de creaci\u00F3n o edici\u00F3n de los art\u00EDculos Wiki.
chelp.accWikiRw2=Si no se realizan modificaciones todos los participantes tendr\u00E1n permiso de escritura.
chelp.applyRulesForCoach=<b>$org.olat.course.condition\:form.easy.applyRulesForCoach\: </b>
chelp.area=<b>$org.olat.course.condition\:form.easy.area</b>
chelp.asses=Evaluadores
chelp.assessmentSwitch=<b>$org.olat.course.condition\:form.easy.assessmentSwitch\: </b>
chelp.attr1=[AttrName]
chelp.attr3=[substring]
chelp.attr4=<i>hasAttribute("</i>$\:chelp.attr1<i>","</i>$\:chelp.string<i>")</i>
chelp.attr5=<i>isInAttribute("</i>$\:chelp.attr1<i>","</i>$\:chelp.attr3<i>")</i>
chelp.attributeEasy=<b>$org.olat.course.condition\:form.easy.attributeSwitch\: </b>
chelp.author=Autor
chelp.bc=<i>$org.olat.course.nodes\:title_bc</i>
chelp.begin=<b>$org.olat.course.condition\:form.easy.bdate</b>
chelp.caution=<b>$org.olat\:chelp.caution\:</b>
chelp.ced-acc.title=$\:chelp.titleAcc
chelp.ced-attr.title=Descripci\u00F3n de los atributos AAI
chelp.ced-bc-acc-r.title=$\:chelp.titleAccBcR
chelp.ced-bc-acc-rw.title=$\:chelp.titleAccBcRw
chelp.ced-des.title=Descripci\u00F3n del elemento de curso
chelp.ced-dialog-acc-mo.title=$\:chelp.titleAccDiMo
chelp.ced-dialog-acc-r.title=$\:chelp.titleAccDiR
chelp.ced-dialog-acc-rw.title=$\:chelp.titleAccDiRw
chelp.ced-expert-eg.title=Ejemplos de uso de sintaxis experta
chelp.ced-expert-expl.title=Configuraci\u00F3n en modo experto
chelp.ced-fo-acc-mo.title=$\:chelp.titleAccFoMo
chelp.ced-fo-acc-r.title=$\:chelp.titleAccFoR
chelp.ced-fo-acc-rw.title=$\:chelp.titleAccFoRw
chelp.ced-noAcc-expl.title=$\:chelp.titleNoAcc
chelp.ced-ta-acc.title=$\:chelp.titleAccTa
chelp.ced-vis.title=$\:chelp.titleVis
chelp.ced-visacc-expl.title=$\:chelp.titleExpl
chelp.ced-wiki-acc-rw.title=$\:chelp.titleWikiAccRw
chelp.cedattr1=Puedes recuperar los atributos AAI con la sintaxis <br>\n<b>$\:chelp.attr4</b> or <br>\n<b>$\:chelp.attr5</b>. <br>\n
chelp.cedattr10=N\u00FAmero \u00FAnico de identificaci\u00F3n personal
chelp.cedattr11=Garc\u00EDa
chelp.cedattr111=ar
chelp.cedattr13=Pepe
chelp.cedattr130=pepe.garcia
chelp.cedattr15=Direcci\u00F3n e-mail preferida
chelp.cedattr16=P\u00E1gina principal de la organizaci\u00F3n/universidad
chelp.cedattr17=Tipo de organizaci\u00F3n inicial
chelp.cedattr18=Funci\u00F3n dentro de la organizaci\u00F3n inicial
chelp.cedattr19=Campo de estudio, 1\u00AA clasificaci\u00F3n
chelp.cedattr2=<b>$\:chelp.attr1</b> es el nombre de atributo que puedes encontrar en la siguiente tabla y tambi\u00E9n en el $org.olat.chelp.generic\:attrSpec (column <i>LDAP names</i>) en la p\u00E1gina 5. <br>\n
chelp.cedattr20=(\=Ciencias Naturales)
chelp.cedattr21=Campo de estudio, 2\u00AA clasificaci\u00F3n
chelp.cedattr22=(\=Qu\u00EDmica)
chelp.cedattr23=Campo de estudio, 3\u00AA clasificaci\u00F3n
chelp.cedattr24=Descripci\u00F3n de progreso de estudios
chelp.cedattr25=Persmisos de acceso al recurso
chelp.cedattr26=N\u00FAmero de registro (s\u00F3lo para estudiantes de la universidad de Zurich)
chelp.cedattr27=Unidad de la organizaci\u00F3n ej\: facultad (s\u00F3lo para empleados)
chelp.cedattr28=Para el ejemplo descrito anteriormente $\:chelp.cedattr13 $\:chelp.cedattr11 (ver tabla) las siguientes recuperaciones producir\u00E1n respectivamente\:<br>
chelp.cedattr3=<b>$\:chelp.string</b> es el valor del atributo AAI con el nombre $\:chelp.attr1 . <br>\n
chelp.cedattr4=<b>$\:chelp.attr3</b> es cualquier parte de $\:chelp.string . <br>\n
chelp.cedattr5=Encontrar\u00E1s un enlace a la lista de posibles valores de atributo en el $org.olat.chelp.generic\:attrSpec ap\u00E9ndice, as\u00ED como en la p\u00E1gina 20. <br><br>\n
chelp.cedattr6=Ejemplo\: Pepe Garc\u00EDa
chelp.cedattr7=Variable
chelp.cedattr8=Valor de ejemplo
chelp.cedattr9=Descripci\u00F3n
chelp.coach=Tutor
chelp.coachExclusive=<b>$org.olat.course.condition\:form.easy.coachExclusive\: </b>
chelp.cutValue=<b>$org.olat.course.condition\:form.easy.cutValue</b>
chelp.date=[date]
chelp.dateSwitch=<b>$org.olat.course.condition\:form.easy.dateSwitch\: </b>
chelp.deb=Amater
chelp.des6=Se permiten todos los s\u00EDmbolos y numerales.
chelp.descF=<i>&laquo;$org.olat.course.editor\:pane.tab.general&raquo;</i>
chelp.eg1=Algunos ejemplos se listan a continuaci\u00F3n para mostrarte c\u00F3mo utilizar la sintaxis experta.
chelp.eg4=Por favor, n\u00F3tese que las IDs de los elementos de curso mencionadas a continuaci\u00F3n son s\u00F3lo ejemplos.
chelp.eg5=Para crear tu curso, tienes que hacer referencia a los pertinentes n\u00FAmeros disponibles en la primera pesta\u00F1a $\:chelp.descF de los elementos de curso deseados.
chelp.egR1=S\u00F3lo los invitados tienen acceso a este elemento de curso.
chelp.egR10=Esta regla est\u00E1 puesta en la pesta\u00F1a $\:chelp.pntsF -> $\:chelp.passProcF del elemento de curso $\:chelp.st . El elemento de curso $\:chelp.st muestra $\:chelp.passF, si se ha conseguido un m\u00EDnimo de 140 puntos en todos los tests o si $\:chelp.passF se ha introducido manualmente. (Elemento $\:chelp.ms con ID "69978845384688").
chelp.egR11=Genera $\:chelp.wordTrue, tan pronto como el participante del curso ha completado el test con el ID especificado por primera vez.
chelp.egR12=Genera $\:chelp.wordFalse, tan pronto como el participante del curso ha puesto mas de tres archivos dentro de la carpeta de almacenamiento del elemento de curso $\:chelp.ta .
chelp.egR13=Genera $\:chelp.wordTrue para aquellos participantes que se hayan apuntado a un grupo disponible antes de las 6 p.m. del 26 de Mayo de 2005, por medio del elemento de curso $\:chelp.en con el ID especificado.
chelp.egR14=Genera $\:chelp.wordTrue durante dos horas como una planificaci\u00F3n de matriculaci\u00F3n para aquellos participantes que se hayan matriculado un grupo disponible mediante el elemento de curso $\:chelp.en con el ID especificado. En este sentido est\u00E1 claro que cada participante s\u00F3lo puede trabajar por ej. un escrito dentro de un intervalo de tiempo particular.
chelp.egR2=Con la excepci\u00F3n del grupo <i>&laquo;$\:chelp.deb&raquo;</i> el elemento de curso es visible para todos los participantes.
chelp.egR3=El elemento de curso es visible para todos los participantes entre 22-3-2004 y 23-8-2004. Para miembros del grupo de aprendizaje <i>&laquo;$\:chelp.coach&raquo;</i> es visible todo el tiempo.
chelp.egR4=El elemento de curso es visible para todos los participantes del grupo de permisos <i>&laquo;$\:chelp.asses&raquo;</i> entre 3-9-2004 y 13-10-2004. Para la persona con el nombre de usuario <i>&laquo;$\:chelp.author&raquo;</i> es visible todo el tiempo.
chelp.egR5=S\u00F3lo los estudiantes de medicina tienen acceso a este elemento de curso.
chelp.egR6=S\u00F3lo los estudiantes de la Universidad de Zurich tienen acceso a este elemento de curso.
chelp.egR7=Genera $\:chelp.wordTrue para todas las personas cuyos atributos <i>$\:chelp.aaiSN</i> contengan la secuencia de letras "Mue". Ej. devuelve $\:chelp.wordTrue para el valor "Mueller" or "Muehlebacher"
chelp.egR8=Genera $\:chelp.wordTrue para todas las personas cuyo atributo <i>$\:chelp.aaiEPE</i> contenga el valor "http\://vam.uzh.ch". Ej. devuelve $\:chelp.wordTrue para el valor "http\://vam.uzh.ch/surgery"
chelp.egR9=Esta regla est\u00E1 puesta en la pesta\u00F1a $\:chelp.pntsF -> $\:chelp.pntsProcF del elemento de curso $\:chelp.st . El elemento de curso $\:chelp.st muestra 10 puntos si uno de los tests (IDs de elementos de curso "69742969114730", "69742969115733" o "69742969118009") ha aprobado. En otro caso 0 puntos.
chelp.egThead=Ejemplos de reglas expertas en las pesta\u00F1as $\:chelp.visF, $\:chelp.accF and $\:chelp.pntsF (elementos de estructura)
chelp.en=<i>$org.olat.course.nodes\:title_en</i>
chelp.end=<b>$org.olat.course.condition\:form.easy.edate</b>
chelp.ex1=La siguiente figura 1 demuestra la interacci\u00F3n de las configuraciones sensibles a la fecha $\:chelp.vis y $\:chelp.acc .
chelp.ex2=La figura 1 de debajo no tiene entradas. As\u00ED $\:chelp.vis y $\:chelp.acc no est\u00E1n limitados.
chelp.ex3=Como la figura 1 de debajo, hay diferentes entradas que conciernen $\:chelp.vis y $\:chelp.acc .
chelp.ex4=Durantes el per\u00EDodo cuando el enlace de elemento de curso est\u00E1 visible pero no accesible, es posible mostrar un mensaje informativo en lugar del contenido del elemento.
chelp.ex5=Por favor, note que no tiene sentido limitar la $\:chelp.vis mas que el $\:chelp.acc puesto que un elemento de curso invisible no es accesible de todas formas.
chelp.ex6=La figura 2 muestra las configuraciones sensibles al grupo para $\:chelp.vis y $\:chelp.acc .
chelp.ex7=La figura 2 de debajo no tiene entradas. As\u00ED todos los participantes pueden ver el enlace del elemento de curso y tener acceso a su contenido, no importa si son miembros del grupo de aprendizaje.
chelp.ex8=Como la figura 2 de debajo, s\u00F3lo los grupos rojo y verde pueden.
chelp.exp1=Tienes la posibilidad de configurar $\:chelp.vis y $\:chelp.acc de los elementos de curso requeridos. Utiliza la siguiente sintaxis. 
chelp.exp2=Ejemplos para utilizar esta sintaxis
chelp.expertMode=<b>$org.olat.course.condition\:command.activate.expertMode</b>
chelp.fig1=Fig. 1\:
chelp.fig1D=Figura 1 debajo
chelp.fig2=Fig. 2\:
chelp.fldstAccBcR=$org.olat.course.nodes.bc\:condition.accessDownloaders.title
chelp.fldstAccBcRw=$org.olat.course.nodes.bc\:condition.accessUploaders.title
chelp.fldstAccDiMo=$org.olat.course.nodes.dialog\:condition.accessModerator.title
chelp.fldstAccDiR=$org.olat.course.nodes.dialog\:condition.accessReader.title
chelp.fldstAccDiRw=$org.olat.course.nodes.dialog\:condition.accessPoster.title
chelp.fldstAccFoMo=$org.olat.course.nodes.fo\:condition.accessModerator.title
chelp.fldstAccFoR=$org.olat.course.nodes.fo\:condition.accessReader.title
chelp.fldstAccFoRw=$org.olat.course.nodes.fo\:condition.accessPoster.title
chelp.fldstAccWikiRw=$org.olat.course.nodes.wiki\:condition.editable.title
chelp.funcAdm=isCourseAdministrator(0)
chelp.funcArea=<i>inLearningArea("</i>$\:chelp.string<i>")</i>
chelp.funcAtte=<i>getAttempts("</i>$\:chelp.int<i>")</i>
chelp.funcAuth=isGlobalAuthor(0)
chelp.funcCoach=isCourseCoach(0)
chelp.funcCourPass=<i>getPassedWithCourseId("</i>$\:chelp.int1<i>","</i>$\:chelp.int2<i>")</i>
chelp.funcCourScor=<i>getScoreWithCourseId("</i>$\:chelp.int1<i>","</i>$\:chelp.int2<i>")</i>
chelp.funcDate=<i>date("</i>$\:chelp.date<i>")</i>
chelp.funcGuest=isGuest(0)
chelp.funcInit=<i>getInitialEnrollmentDate("</i>$\:chelp.int<i>")</i>
chelp.funcLearn=<i>inLearningGroup("</i>$\:chelp.string<i>")</i>
chelp.funcPass=<i>getPassed("</i>$\:chelp.int<i>")</i>
chelp.funcRece=<i>getRecentEnrollmentDate("</i>$\:chelp.int<i>")</i>
chelp.funcRight=<i>inRightGroup("</i>$\:chelp.string<i>")</i>
chelp.funcScor=<i>getScore("</i>$\:chelp.int<i>")</i>
chelp.funcUser=<i>isUser("</i>$\:chelp.string<i>")</i>
chelp.generalAAI=Informaci\u00F3n general de AAI
chelp.group=<b>$org.olat.course.condition\:form.easy.group</b>
chelp.groupSwitch=<b>$org.olat.course.condition\:form.easy.groupSwitch\: </b>
chelp.int=[integer]
chelp.int1=[integer-1]
chelp.int2=[integer-2]
chelp.iqself=<i>$org.olat.course.nodes\:title_iqself</i>
chelp.iqsurv=<i>$org.olat.course.nodes\:title_iqsurv</i>
chelp.iqtest=<i>$org.olat.course.nodes\:title_iqtest</i>
chelp.link3Text=Especificaci\u00F3n de los atributos de AAI (archivo pdf)
chelp.ms=<i>$org.olat.course.nodes\:title_ms</i>
chelp.msc=$org.olat.course.nodes.ta\:pane.tab.conf.scoring
chelp.mscF=<i>&laquo;$\:chelp.msc&raquo;</i>
chelp.noAcc1=Puede introducir un texto para mostrar en caso de que el enlace de elemento de curso est\u00E9 visible en el men\u00FA de navegaci\u00F3n; pero que el acceso a su contenido est\u00E9 bloqueado.
chelp.noAccFldst=$org.olat.course.editor\:condition.noAccessExplanation.title
chelp.noAccText=<b>$org.olat.course.editor\:form.noAccessExplanation\:</b>
chelp.node=<b>$org.olat.course.condition\:form.easy.nodePassed</b>
chelp.passF=<i>&laquo;$org.olat.course.nodes.st\:passed.yes&raquo;</i>
chelp.passProcF=<i>&laquo;$org.olat.course.nodes.st\:scorecalc.passed&raquo;</i>
chelp.passed=<i>\u00AB$org.olat.course.condition\:form.easy.assessmentSwitch.passed\u00BB</i>
chelp.pntsF=<i>&laquo;$org.olat.course.nodes.st\:pane.tab.st_scorecalculation&raquo;</i>
chelp.pntsProcF=<i>&laquo;$org.olat.course.nodes.st\:scorecalc.score&raquo;</i>
chelp.resp=$org.olat\:chelp.resp
chelp.score=<i>\u00AB$org.olat.course.condition\:form.easy.assessmentSwitch.score\u00BB</i>
chelp.sign=Significado
chelp.sign4=Genera TRUE, si $\:chelp.string corresponde al pertinente valor de usuario del atributo de AAI $\:chelp.attr1 .
chelp.sign5=Genera TRUE, si $\:chelp.attr3 corresponde a parte del pertinente valor de usuario del atributo de AAI $\:chelp.attr1 .
chelp.signAdm=Genera $\:chelp.wordTrue para todos los propietarios de su curso (Recurso de aprendizaje)
chelp.signAnd=Y Logico
chelp.signArea=Genera $\:chelp.wordTrue para todos los miembros de grupo en el \u00E1rea de aprendizaje $\:chelp.string
chelp.signAtte=Genera el n\u00FAmero de intentos completos del elemento de curso con el ID especificado. Se puede aplicar a los elmentos de curso del tipo $\:chelp.iqtest, $\:chelp.iqself, $\:chelp.iqsurv (posibles valores devueltos 0 o 1) y $\:chelp.ta (valor devuelto \= n\u00FAmero de archivos).
chelp.signAuth=Genera $\:chelp.wordTrue para todos los miembros del grupo de autores OLAT
chelp.signCoach=Genera $\:chelp.wordTrue para todos los usuarios tutores de un grupo de aprendizaje
chelp.signCourPass=Genera el Booleano $\:chelp.wordTrue (\=Aprobado) o $\:chelp.wordFalse (\=No aprobado) del elemento ID\=$\:chelp.int2 del curso con el ID\=$\:chelp.int1
chelp.signCourScor=Genera el n\u00FAmero de puntos del elemento ID\=$\:chelp.int2 del curso con el ID\=$\:chelp.int1
chelp.signDate=Fecha de recuperaci\u00F3n
chelp.signFalse=Falso
chelp.signGuest=Genera $\:chelp.wordTrue para todos los usuarios que visitan OLAT como invitados
chelp.signH=Horas
chelp.signInit=Genera la fecha de la primera matriculaci\u00F3n del pertinente participante del curso de el elemento de curso $\:chelp.en con ID especificado.
chelp.signLearn=Genera $\:chelp.wordTrue para todos los miembros del grupo de aprendizaje $\:chelp.string
chelp.signM=Meses
chelp.signMin=Minutos
chelp.signNow=Hora actual del servidor
chelp.signO1=Igual
chelp.signO2=Mayor que
chelp.signO3=Menor que
chelp.signO4=Mayor/iguall
chelp.signO5=Menor/igual
chelp.signO6=Multiplicacion
chelp.signO7=Division
chelp.signO8=Suma
chelp.signO9=Resta
chelp.signOR=O Logico
chelp.signPass=Genera el Booleano $\:chelp.wordTrue (\=Aprobado) o $\:chelp.wordFalse (\=No aprobado) del elemento de curso con el ID especificado
chelp.signRece=Genera la fecha de la \u00FAltima matriculaci\u00F3n del pertinente participante del curso de el elemento de curso $\:chelp.en con ID especificado.
chelp.signRight=Genera $\:chelp.wordTrue para todos los miembros del grupo con los mismos permisos $\:chelp.string
chelp.signScor=Genera el n\u00FAmero de puntos del elemento de curso con el ID especificado
chelp.signTrue=Verdadero
chelp.signUser=Resulta en $\:chelp.wordTrue para aquellos usuarios con el nombre de usuario $\:chelp.string
chelp.signW=Semanas
chelp.st=<i>$org.olat.course.nodes\:title_st</i>
chelp.string=[string]
chelp.synt=Sintaxis
chelp.ta=<i>$org.olat.course.nodes\:title_ta</i>
chelp.text1=Dos configuraciones de un elemento del curso referente al tiempo
chelp.text2=Dos configuraciones de un elemento del curso referente a grupos del curso espec\u00EDficos.
chelp.titleAcc=Acceso al contenido de los elementos del curso
chelp.titleAccBcR=Leer contenidos de carpetas
chelp.titleAccBcRw=Escribir en carpeta
chelp.titleAccDiMo=Acceso al di\u00E1logo de archivo como presentador/Subir o borrar archivos
chelp.titleAccDiR=Acceso al di\u00E1logo de archivo como lector/Subir o borrar archivos
chelp.titleAccDiRw=Acceso al di\u00E1logo de archivo como escritor/Subir o borrar archivos
chelp.titleAccFoMo=Acceso al foro como presentador
chelp.titleAccFoR=Acceso al foro como lector
chelp.titleAccFoRw=Acceso al foro como escritor
chelp.titleAccTa=Acceso a un sub-elemento
chelp.titleAttr=Recuperaci\u00F3n de atributos AAI
chelp.titleEg=Ejemplos de utilizaci\u00F3n de la sintaxis en modo experto
chelp.titleExp=Configuraci\u00F3n en modo experto
chelp.titleExpl=Significado de $\:chelp.vis y $\:chelp.acc
chelp.titleNoAcc=Informaci\u00F3n de un elemento de curso visible pero bloqueado
chelp.titleVis=Visibilidad del elemento de curso
chelp.titleWikiAccRw=Permisos de escritura en la Wiki
chelp.type=Tipo
chelp.typeBool=Boolenos
chelp.typeConst=Constantes
chelp.typeFunc=Funciones
chelp.typeOper=Operadores
chelp.typeUnit=Unidades
chelp.typeVar=Variable
chelp.unitH=<i>h</i>
chelp.unitM=<i>m</i>
chelp.unitMin=<i>min</i>
chelp.unitW=<i>w</i>
chelp.upl=$org.olat.course.nodes.ta\:pane.tab.conf.dropbox
chelp.uplF=<i>&laquo;$\:chelp.upl&raquo;</i>
chelp.vis=$org.olat.course.editor\:pane.tab.visibility
chelp.visF=<i>&laquo;$\:chelp.vis&raquo;</i>
chelp.wordFalse=FALSE
chelp.wordOr=o
chelp.wordTrue=TRUE
cif.access=$org.olat.repository\:cif.access
cif.access.membersonly=$org.olat.repository\:cif.access.membersonly
cif.access.owners=$org.olat.repository\:cif.access.owners			
cif.access.owners_authors=$org.olat.repository\:cif.access.owners_authors
cif.access.users=$org.olat.repository\:cif.access.users
cif.access.users_guests=$org.olat.repository\:cif.access.users_guests
command.closeeditor=Cerrar editor
command.copynode=Copiar
command.coursepreview=Previsualizar curso
command.deletenode=Eliminar
command.deletenode.header=Modif. elemento de curso
command.movenode=Mover
command.publish=Publicar
condition.noAccessExplanation.title=Informaci\u00F3n si es visible pero no hay acceso
condition.visibility.title=Visibilidad
copy.course.element.title=Copiar elemento de curso
coursefolder.close=Cerrar carpeta de dep\u00F3sito
coursefolder.name=Carpeta de dep\u00F3sito
coursestatus.ok.message=El curso en el editor est\u00E1 correcto.
deletenode.confirm=\u00BFEst\u00E1s seguro de que quieres eliminar permanentemente este elemento de curso as\u00ED como todos sus sub-elementos? 
deletenode.error.rootnode=El elemento principal del curso no puede ser eliminado.
deletenode.error.selectfirst=Por favor selecciona un elemento de curso de tu curso.
deletenode.header=Confirmaci\u00F3n de eliminar elementos de curso 
deletenode.no=Cancelar
deletenode.success=El elemento de curso ha sido marcado como eliminado. Ser\u00E1 eliminado permanentemente tan pronto como publiques esta modificaci\u00F3n. 
deletenode.yes=Eliminar elementos del curso y todos los sub-elementos
display.config.compMenu=\u00BFCon navegaci\u00F3n CP?
display.config.compMenu.false=No
display.config.compMenu.true=S\u00ED
display.config.fieldsettitle=Configuraci\u00F3n
display.config.iniframe=Mostrar en IFrame
display.config.integration=\u00BFCon navegaci\u00F3n del curso?
display.config.integration.error=El men\u00FA del curso debe mostrarse cuando no est\u00E9 seleccionada la p\u00E1gina iniciall.
display.config.integration.inline=S\u00ED
display.config.integration.modal=No
display.config.integration.popup=No, contenido como pop-up
display.config.popup.error=El alto y ancho se debe especificar en pixels. S\u00F3lo se permiten n\u00FAmeros enteros. Elige (0,0) si no se va a utilizar un tama\u00F1o espec\u00EDfico.
display.config.popup.height=Alto del pop-up
display.config.popup.width=Ancho del pop-up
display.config.startPage=\u00BFCon el boton de inicio?
display.config.startPage.false=No, mostrar contenido inmediatamente
display.config.startPage.true=S\u00ED
display.config.tabtitle=Mostrar
fix.it=Ir a
form.legende.mandatory=Indicaciones obligatorias
form.noAccessExplanation=Texto
form.noAccessExplanation.default=Este elemento de curso no es accesible.
header.insertnodes=Insert. elemento de curso
header.tools=Herramientas del editor
help.hover.acc=Ayuda para configurar el acceso a un elemento de curso
help.hover.des=Ayuda sobre la descripci\u00F3n del elemento de curso
help.hover.displayConfig=Ayuda para la visualizaci\u00F3n de configuraciones de este elemento de curso
help.hover.insert=Ayuda para insertar un elemento de curso
help.hover.movecopy=Ayuda para copiar/mover un elemento de curso
help.hover.noAcc=Informaci\u00F3n para el usuario si el elemento de curso es visible pero no es accesible
help.hover.vis=Ayuda para configurar la visibilidad de un elemento de curso
insert.course.element.title=Insertar elemento de curso
insert.navigate.prompt.msg=Por favor, \u00A1elija en el diagrama de la izquierda la posici\u00F3n deseada\!
insertAtSelectedTreepos=Insertar elemento de curso
insertnode.title=Por favor selecciona la posici\u00F3n en la que quieres insertar el nuevo elemento de curso.
keep.closed=Ocultar siempre
keep.open=Mostrar siempre
legend.cond=Existe una limitaci\u00F3n de visibilidad o acceso
legend.err=Error de configuraci\u00F3n
legend.ok=Elemento de curso listo para ser publicado
legend.title=Leyenda
legend.warn=La configuraci\u00F3n puede contener errores
lock.alreadylocked=El editor del curso est\u00E1 siendo utilizado por el usuario {0} (desde {1}). Por favor contactar el usuario o intentarlo m\u00E1s tarde.
move.course.element.title=Mover elemento de curso
movecopynode.error.overlap=Mover/copiar no es posible\: el nodo objetivo es parte del sub\u00E1rbol de elementos de un elemento seleccionado.
movecopynode.error.rootnode=El elemento de curso principal no puede ser movido o copiado.
movecopynode.error.selectfirst=Por favor selecciona primero un elemento de curso de tu curso.
movecopynode.info.condmoved=El elemento de curso se ha movido correctamente. Por favor comprueba que las limitaciones de visibilidad o acceso sean correctas.
movecopynode.invalid.target=No es posible mover/copiar\: el nodo ya es parte del diagrama seleccionado. Por favor, \u00A1escoja otra posici\u00F3n usando el diagrama a la izquierda\!
node.insert.info=Por favor, \u00A1seleccione la posici\u00F3n del elemento de curso "{0}" que desea insertar\!
node.move.info=Por favor, \u00A1seleccione la posici\u00F3n del elemento de curso "{0}" y los sub-elementos que desea mover\!
nodeConfigForm.displaytitle=T\u00EDtulo
nodeConfigForm.learningobjectives=Descripci\u00F3n
nodeConfigForm.menumust=Se debe indicar un t\u00EDtulo corto
nodeConfigForm.menutitle=T\u00EDtulo corto
nodeConfigForm.save=Guardar
nodeConfigForm.title=Descripci\u00F3n del elemento de curso
nodeEdit.extLink=Enlace externo
nodeEdit.intLink=Enlace interno
nodeEdit.links=Establecer enlace para este elemento de curso
nodeEdit.linksIntro=Para referirse a este elemento de curso desde fuera del curso utiliza el enlace externo. Para establecer enlaces dentro del curso utiliza el enlace interno.
pane.tab.general=Titulo y descripci\u00F3n
pane.tab.visibility=Visibilidad
pbl.access.warning=<b>Importante\:</b> modificaciones del access al curso pueden affectar el curso entero.
pbl.access.warning.header=Importante
pbl.confirm=Por favor confirma la publicaci\u00F3n de los siguientes elementos de curso.
pbl.confirm.users=Quieres realmente publicar el curso? (El curso est\u00E1 en uso por {0} usuarios).<br><br>Por favor confirmar la publicaci\u00F3n.
pbl.error.cycles=Las modificaciones seleccionadas no pueden ser publicadas debido a que la configuraci\u00F3n de los siguientes m\u00F3dulos de curso parecen estar en un ciclo de dependencias\:<br>{0}
pbl.error.refs=Uno o m\u00E1s elementos de curso se refieren a recursos did\u00E1cticos no v\u00E1lidos. Puede que no hayas establecido un referencia todav\u00EDa o que el recurso did\u00E1ctico haya sido eliminado al mismo tiempo. <br>(Informaci\u00F3n\: No se han publicado los nuevos elementos de curso o modificaciones.)<br><br>Elemento de curso con referencias inv\u00E1lidas\: <br> <font color\="red">{0}</font>
pbl.intro=Por favor selecciona los elementos de curso que quieres publicar.
pbl.intro.warning=Cuando publicas elementos de curso eliminados, sus sub-elementos son eliminados tambi\u00E9n. <br>Cuando publicas nuevos elementos de curso, sus sub-elementos tambi\u00E9n son publicados.
pbl.intro.warning.header=Importante
pbl.nothing=No existen modificaciones para publicar. El curso est\u00E1 actualizado. 
pbl.nothing.button=Volver al editor 
pbl.success=Las modificaciones seleccionadas han sido publicadas correctamente.
publish.access.header=Modificar accesso del curso
publish.header=Publicar modificaciones de los elementos del curso
publish.notpossible.setincomplete=Los elementos seleccionados para ser publicados tienen una estructura de curso inv\u00E1lida. Comprueba la siguiente lista de dependencias para resolver el problema.
publish.nowarnings=No se encontr\u00F3 ning\u00FAn problema
publish.step.title.confirm=Resumen de modificaciones
publish.step.title.messages=Informaci\u00F3n
publish.title=Publicar modificaciones de los elementos del curso
publish.withwarnings=Cuidado
publish.wizard.title=Publicaci\u00F3n
published.latest=La \u00FAltima publicaci\u00F3n del curso fu\u00E9 en {0}.
published.never.yet=El curso no ha sido publicado nunca
target.node.child=Subordinado
target.node.first.node=Inicio
target.node.last.node=Fin
target.node.nextsibling=Bajo el elemento seleccionado
target.node.previoussibling=Encima del elemento seleccionado
target.node.title=Destino\:
target.panel.title=Posici\u00F3n de destino
title_bc=Carpeta
title_co=Formulario de contacto
title_cp=Contenido did\u00E1ctico CP
title_dialog=Cuadro de di\u00E1logo de archivo
title_en=Inscripci\u00F3n
title_fo=Foro
title_iqself=Autotest
title_iqsurv=Cuestionario
title_iqtest=Test
title_ms=Evaluaci\u00F3n
title_scorm=Contenido did\u00E1ctico SCORM
title_sp=P\u00E1gina \u00FAnica
title_st=Estructura
title_ta=Tarea
title_tu=P\u00E1gina externa
title_wiki=Wiki
toggle.coursestatus.errors=Quedan {0} elementos de curso incompletos
toggle.coursestatus.ok=El curso est\u00E1 correcto.
toggle.coursestatus.warnings=Se han encontrado {0} posibles problemas referentes a los elementos de curso. 
uncheckall=Anular selecciones
undeletenode.button=Restaurar elemento de curso
undeletenode.header=Restaurar el elemento de curso seleccionado.
undeletenode.message=Has eliminado este elemento de curso pero no lo has publicado a\u00FAn. Por tanto, tienes la posibilidad de restaurar este elemento de curso.
undeletenode.notavailable=Has eliminado este elemento de curso pero no lo has publicado a\u00FAn. Para restaurar este elemento de curso, primero tienes que restaurar el elemento de curso del que depende.
warning.containsXXXormore.nodes=Tienes m\u00E1s de {0} elementos de curso. OLAT no garantiza el manejo de m\u00E1s de {1} elementos de curso.
