#Fri Jul 10 15:26:53 CEST 2015
access.form.label=Acesso ao curso inteiro tem
access.legend=Modificar acesso ao curso inteiro
alternative=Pesquisar por elemento de curso alternativo
alternative.bbs=Elementos de curso alternativos
alternative.choose=Selecione um elemento curso alternativo e converta
alternative.choose.description=Selecione da lista de elementos do curso alternativos, aqueles que ofere\u00E7am funcionalidade semelhante para converter este elemento de curso desativado. O t\u00EDtulo, descri\u00E7\u00E3o, regras de acesso e todo elemento subordinado ser\u00E1 copiado para o elemento convertido.
apply=OK
assessment=Testes de conhecimento
checkall=Selecionar tudo
checklist.wizard=Checklist definido
chelp.1=Voc\u00EA tem que fornecer um t\u00EDtulo curto com no m\u00E1ximo 25 caracteres.
chelp.10=Voc\u00EA pode determinar se apenas o seu conte\u00FAdo ou o seu t\u00EDtulo e descri\u00E7\u00E3o deve ser apresentado adicionalmente na \u00E1rea de conte\u00FAdo quando clicar em um elemento de curso em sua navega\u00E7\u00E3o.
chelp.10acc=Este elemento de curso ficar\u00E1 vis\u00EDvel somente para tutores e administradores.
chelp.10vis=Este elemento de curso ficar\u00E1 vis\u00EDvel somente para tutores e administradores. Todos os outros usu\u00E1rios do OLAT n\u00E3o ter\u00E3o acesso.
chelp.11acc=Clicar em $org.olat\:chelp.yes para inserir a data de $\:chelp.begin e/ou $\:chelp.end do acesso.
chelp.11vis=Clicar em $org.olat\:chelp.yes para inserir a data de $\:chelp.begin e/ou $\:chelp.end da visibilidade.
chelp.12acc=Clicar em $org.olat\:chelp.yes para tornar este elemento de curso acess\u00EDvel $\:chelp.group ou $\:chelp.area .
chelp.12vis=Clicar em $org.olat\:chelp.yes para tornar este elemento de curso vis\u00EDvel $\:chelp.group ou $\:chelp.area .
chelp.13=Os elementos de curso do tipo $\:chelp.iqtest , $\:chelp.ms , $\:chelp.ta e $\:chelp.st poder\u00E3o ser utilizados.
chelp.13acc=Se voc\u00EA selecionar $\:chelp.passed aparecer\u00E1 um campo de entrada onde voc\u00EA poder\u00E1 selecionar um $\:chelp.node ; o elemento de curso escolhido tem que estar avaliado como "Passou" para este elemento ser acess\u00EDvel em um curso em andamento.
chelp.13vis=Se voc\u00EA selecionar $\:chelp.passed aparecer\u00E1 um campo de entrada onde voc\u00EA poder\u00E1 selecionar um $\:chelp.node ; o elemento de curso escolhido tem que estar avaliado como "Passou" para este elemento ser vis\u00EDvel em um curso em andamento.
chelp.14acc=Se voc\u00EA selecionar $\:chelp.score aparecer\u00E1 o campo de entrada $\:chelp.cutValue onde voc\u00EA poder\u00E1 determinar o n\u00FAmero de pontos m\u00EDnimo que o elemento de curso selecionado dever\u00E1 ter para este elemento de curso ser acess\u00EDvel.
chelp.14vis=Se voc\u00EA selecionar $\:chelp.score aparecer\u00E1 o campo de entrada $\:chelp.cutValue onde voc\u00EA poder\u00E1 determinar o n\u00FAmero de pontos m\u00EDnimo que o elemento de curso selecionado dever\u00E1 ter para este elemento de curso ser vis\u00EDvel.
chelp.15acc=Se voc\u00EA escolher $org.olat\:chelp.no , os tutores e administradores poder\u00E3o acessar este elemento de curso, n\u00E3o importando quais regras de acesso voc\u00EA tenha estabelecido acima.
chelp.15vis=Se voc\u00EA escolher $org.olat\:chelp.no , os tutores e administradores poder\u00E3o visualizar este elemento de curso, n\u00E3o importando quais regras de visibilidade voc\u00EA tenha estabelecido acima.
chelp.16=Clicando no bot\u00E3o $\:chelp.expertMode aparecer\u00E1 um campo de entrada onde ser\u00E1 poss\u00EDvel fazer configura\u00E7\u00F5es complexas de acordo com as suas necessidades.
chelp.16acc=Aqui voc\u00EA pode limitar o acesso atrav\u00E9s de atributos espec\u00EDficos por usu\u00E1rio. $org.olat\:chelp.see\:
chelp.16vis=Aqui voc\u00EA pode limitar a visibilidade atrav\u00E9s de atributos espec\u00EDficos por usu\u00E1rio. $org.olat\:chelp.see\:
chelp.17=Marque esta op\u00E7\u00E3o para fazer este elemento de curso vis\u00EDvel apenas em um ambiente de avalia\u00E7\u00E3o.
chelp.18=Marque esta op\u00E7\u00E3o para fazer este elemento de curso acess\u00EDvel apenas em um ambiente de avalia\u00E7\u00E3o.
chelp.2=Este t\u00EDtulo curto aparece no menu de navega\u00E7\u00E3o assim como na \u00E1rea de conte\u00FAdo como cabe\u00E7alho. 
chelp.3=Voc\u00EA pode fornecer um t\u00EDtulo com no m\u00E1ximo 255 caracteres.
chelp.4=O t\u00EDtulo aparece como uma dica da ferramenta no menu de navega\u00E7\u00E3o e como subt\u00EDtulo (em it\u00E1lico) na \u00E1rea de conte\u00FAdo.
chelp.5=Voc\u00EA pode definir um elemento de curso por meio de (0).
chelp.6=Se este elemento de curso for selecionado em um curso em andamento, sua descri\u00E7\u00E3o aparecer\u00E1 na \u00E1rea de conte\u00FAdo.
chelp.7=Voc\u00EA precisa do <b>n\u00FAmero de ID</b> (acima \u00E0 direita nesta guia) para se referir a este elemento de curso nas guias "Visibilidade" e "Acesso" de um outro curso.
chelp.8=A fim de inserir um link neste elemento de curso de outro curso do OLAT ou de fora do OLAT basta adicionar um link externo como atributo href para sua p\u00E1gina HTML desejada.
chelp.8acc=Nesta guia voc\u00EA poder\u00E1 estabelecer o <b>acesso</b> a este elemento de curso, isto \u00E9, as condi\u00E7\u00F5es para ter acesso <b>ao conte\u00FAdo</b> deste elemento de curso em um curso em andamento. Se voc\u00EA n\u00E3o fizer altera\u00E7\u00F5es, este elemento ser\u00E1 acess\u00EDvel a qualquer hora para todos os participantes.
chelp.8vis=Nesta guia voc\u00EA pode determinar a <b>visibilidade</b> deste elemento de curso, isto \u00E9, a visibilidade deste elemento de curso no <b>menu de navega\u00E7\u00E3o</b> em um curso em andamento. Se voc\u00EA n\u00E3o fizer nenhuma modifica\u00E7\u00E3o, este elemento de curso ser\u00E1 vis\u00EDvel para todos os participantes a qualquer momento.
chelp.9=Se voc\u00EA clicar em $org.olat\:chelp.yes , a possibilidade de configura\u00E7\u00F5es avan\u00E7adas ficar\u00E1 inativa.
chelp.9des=A fim de inserir um link neste elemento de curso de um outro elemento de curso dentro desse curso em particular do OLAT basta adicionar sua liga\u00E7\u00E3o interna como atributo href para a p\u00E1gina HTML desejada.
chelp.aaiEN=employeeNumber
chelp.aaiEPA=eduPersonAffiliation
chelp.aaiEPE=eduPersonEntitlement
chelp.aaiGN=givenName
chelp.aaiMail=mail
chelp.aaiOU=organizationalUnit
chelp.aaiSEPHO=swissEduPersonHomeOrganization
chelp.aaiSEPHOT=swissEduPersonHomeOrganizationType
chelp.aaiSEPSB1=swissEduPersonStudyBranch1
chelp.aaiSEPSB2=swissEduPersonStudyBranch2
chelp.aaiSEPSB3=swissEduPersonStudyBranch3
chelp.aaiSEPUI=swissEduPersonUniqueID
chelp.aaiSN=surname
chelp.acc=$org.olat.course.nodes.st\:pane.tab.accessibility
chelp.accBcR=Por meio deste campo voc\u00EA pode determinar o acesso como leitor ao elemento de curso $\:chelp.bc , por exemplo as condi\u00E7\u00F5es de leitura do conte\u00FAdo das pastas. Se voc\u00EA n\u00E3o fizer altera\u00E7\u00F5es o conte\u00FAdo das pastas poder\u00E1 ser lido a qualquer hora por todos os participantes.
chelp.accBcRw=Por meio deste campo voc\u00EA pode determinar o acesso como escritor ao elemento de curso $\:chelp.bc , por exemplo as condi\u00E7\u00F5es de enviar e apagar arquivos dentro de uma pasta.
chelp.accCalRw1=Atrav\u00E9s deste campo voc\u00EA pode gerenciar o acesso de grava\u00E7\u00E3o de seu calend\u00E1rio. Voc\u00EA pode determinar se compromissos podem ser criados ou editados.
chelp.accCalRw2=Se voc\u00EA n\u00E3o fazer nenhuma modifica\u00E7\u00E3o, os participantes do curso n\u00E3o ter\u00E3o acesso para grava\u00E7\u00E3o.
chelp.accCaut=A codifica\u00E7\u00E3o b\u00E1sica de $\:chelp.coachExclusive \u00E9 $org.olat\:chelp.yes . Isto est\u00E1 em contraste com outros elementos de curso cujas codifica\u00E7\u00F5es b\u00E1sicas n\u00E3o s\u00E3o restritas.
chelp.accDiMo=Atrav\u00E9s deste campo voc\u00EA pode determinar a modera\u00E7\u00E3o do f\u00F3rum, bem como a permiss\u00E3o para escrever arquivos armazenados, ou seja, as condi\u00E7\u00F5es relativas a modera\u00E7\u00E3o do f\u00F3rum ou a maneira como ficheiros podem ser carregados ou apagados.
chelp.accDiR=Por meio deste campo voc\u00EA pode determinar a permiss\u00E3o para ler a respeito de seu f\u00F3rum e seus arquivos armazenados, isto \u00E9, as condi\u00E7\u00F5es relativas a disponibilidade de postagem, de arquivos e de downloads.
chelp.accDiRw=Atrav\u00E9s deste campo voc\u00EA pode determinar a permiss\u00E3o escrever em seu f\u00F3rum, bem como o seu arquivos armazenados, ou seja, as condi\u00E7\u00F5es relativas \u00E0 postagem ou \u00E0 maneira como arquivos podem ser carregados ou apagados.
chelp.accF=<i>&laquo;$\:chelp.acc&raquo;</i>
chelp.accFoMo=Por meio deste campo voc\u00EA pode determinar o acesso como apresentador ao f\u00F3rum, por exemplo as condi\u00E7\u00F5es de moderar o f\u00F3rum.
chelp.accFoR=Por meio deste campo voc\u00EA pode determinar o acesso como leitor ao f\u00F3rum, por exemplo as condi\u00E7\u00F5es de ler contribui\u00E7\u00F5es para uma discuss\u00E3o. Se voc\u00EA n\u00E3o fizer altera\u00E7\u00F5es o f\u00F3rum ser\u00E1 aberto para todos os participantes a qualquer hora.
chelp.accFoRw=Por meio deste campo voc\u00EA pode determinar o acesso como escritor ao f\u00F3rum, por exemplo as condi\u00E7\u00F5es de escrever contribui\u00E7\u00F5es para uma discuss\u00E3o. Se voc\u00EA n\u00E3o fizer altera\u00E7\u00F5es todos os participantes poder\u00E3o escrever contribui\u00E7\u00F5es a qualquer momento.
chelp.accInfoAdmin1=Dentro deste campo voc\u00EA pode determinar quaisquer direitos sobre a gest\u00E3o de mensagens. Voc\u00EA pode por exemplo, determinar em que condi\u00E7\u00E3o mensagens podem ser editadas ou apagadas.
chelp.accInfoAdmin2=Se voc\u00EA n\u00E3o fizer nenhuma altera\u00E7\u00E3o, os participantes do curso n\u00E3o ter\u00E3o nenhuma permiss\u00E3o de grava\u00E7\u00E3o.
chelp.accInfoRw1=Neste campo, voc\u00EA pode gerenciar sua permiss\u00E3o de grava\u00E7\u00E3o sobre mensagens. Voc\u00EA pode por exemplo, determinar em que condi\u00E7\u00E3o de mensagens podem ser criadas.
chelp.accInfoRw2=Se voc\u00EA n\u00E3o fizer nenhuma altera\u00E7\u00E3o os participantes do curso n\u00E3o ter\u00E3o nenhuma permiss\u00E3o de grava\u00E7\u00E3o.
chelp.accTa=Por meio deste campo voc\u00EA pode determinar o <b>acesso</b> aos sub-elementos $\:chelp.assF , $\:chelp.uplF and $\:chelp.mscF , por exemplo as condi\u00E7\u00F5es de chegar <b>ao conte\u00FAdo</b> destes sub-elementos no curso cont\u00EDnuo. Se voc\u00EA n\u00E3o fizer altera\u00E7\u00F5es estes sub-elementos ser\u00E3o acess\u00EDveis a todos os participantes a qualquer hora.
chelp.accWikiRw1=Este campo serve para gerir a permiss\u00E3o de escrever artigos Wiki, voc\u00EA pode determinar as condi\u00E7\u00F5es de criar ou editar artigos Wiki.
chelp.accWikiRw2=Se n\u00E3o houver modifica\u00E7\u00F5es, todos os participantes ganhar\u00E3o permiss\u00E3o para escrever.
chelp.applyRulesForCoach=<b>$org.olat.course.condition\:form.easy.applyRulesForCoach\: </b>
chelp.area=<b>$org.olat.course.condition\:form.easy.area</b>
chelp.asses=Assessores
chelp.assessmentMode=<strong>Apenas no modo de avalia\u00E7\u00E3o\:</strong>
chelp.assessmentSwitch=<b>$org.olat.course.condition\:form.easy.assessmentSwitch\: </b>
chelp.attr1=[AttrName]
chelp.attr3=[substring]
chelp.attr4=<i>hasAttribute("</i>$\:chelp.attr1<i>","</i>$\:chelp.string<i>")</i>
chelp.attr5=<i>isInAttribute("</i>$\:chelp.attr1<i>","</i>$\:chelp.attr3<i>")</i>
chelp.attributeEasy=<b>$org.olat.course.condition\:form.easy.attributeSwitch\: </b>
chelp.author=Autor
chelp.bc=<i>$org.olat.course.nodes\:title_bc</i>
chelp.begin=<b>$org.olat.course.condition\:form.easy.bdate</b>
chelp.caution=<b>$org.olat\:chelp.caution\:</b>
chelp.ced-acc.title=$\:chelp.titleAcc
chelp.ced-attr.title=Descri\u00E7\u00E3o dos atributos AAI
chelp.ced-bc-acc-r.title=$\:chelp.titleAccBcR
chelp.ced-bc-acc-rw.title=$\:chelp.titleAccBcRw
chelp.ced-cal-acc-rw.title=Elemento de Calend\u00E1rio - acesso para grava\u00E7\u00E3o
chelp.ced-des.title=Descri\u00E7\u00E3o do elemento de curso
chelp.ced-dialog-acc-mo.title=$\:chelp.titleAccDiMo
chelp.ced-dialog-acc-r.title=$\:chelp.titleAccDiR
chelp.ced-dialog-acc-rw.title=$\:chelp.titleAccDiRw
chelp.ced-expert-eg.title=Exemplos de como usar sintaxe experiente
chelp.ced-expert-expl.title=Configura\u00E7\u00E3o no modo avan\u00E7ado.
chelp.ced-feed-acc-mo.title=Acesso ao "Feed" como apresentador
chelp.ced-feed-acc-r.title=Acesso ao "Feed" como leitor
chelp.ced-feed-acc-rw.title=Acesso ao "Feed" como escritor
chelp.ced-fo-acc-mo.title=$\:chelp.titleAccFoMo
chelp.ced-fo-acc-r.title=$\:chelp.titleAccFoR
chelp.ced-fo-acc-rw.title=$\:chelp.titleAccFoRw
chelp.ced-info-acc-admin.title=Elemento mensagem\: gerenciamento de direitos
chelp.ced-info-acc-rw.title=Elemento mensagem\: permiss\u00E3o de grava\u00E7\u00E3o
chelp.ced-info-acc.title=Acesso \u00E0s mensagens
chelp.ced-noAcc-expl.title=$\:chelp.titleNoAcc
chelp.ced-ta-acc.title=$\:chelp.titleAccTa
chelp.ced-vis.title=$\:chelp.titleVis
chelp.ced-visacc-expl.title=$\:chelp.titleExpl
chelp.ced-wiki-acc-rw.title=$\:chelp.titleWikiAccRw
chelp.cedattr1=Voc\u00EA pode recuperar os atributos IAA usando a sintaxe <br>\r\n<b>$\:chelp.attr4</b> or <br>\r\n<b>$\:chelp.attr5</b>. <br>
chelp.cedattr10=N\u00FAmero de identifica\u00E7\u00E3o pessoal n\u00E3o amb\u00EDguo
chelp.cedattr11=Doe
chelp.cedattr111=oe
chelp.cedattr13=John
chelp.cedattr130=john.doe
chelp.cedattr15=Endere\u00E7o preferido de E-mail 
chelp.cedattr16=Sua organiza\u00E7\u00E3o/universidade 
chelp.cedattr17=Tipo de organiza\u00E7\u00E3o
chelp.cedattr18=Afilia\u00E7\u00E3o
chelp.cedattr19=Campo de estudo 1\u00AA classifica\u00E7\u00E3o
chelp.cedattr2=<b>$\: chelp.attr1</b> \u00E9 o nome do atributo que voc\u00EA pode encontrar na tabela a seguir e tamb\u00E9m no $org.olat.chelp.generic\:attrSpec (column <i>LDAP names</i>) na p\u00E1gina 5. <br>
chelp.cedattr20=(\=Ci\u00EAncias naturais)
chelp.cedattr21=Campo de estudo 2\u00AA classifica\u00E7\u00E3o
chelp.cedattr22=(\=Qu\u00EDmica)
chelp.cedattr23=Campo de estudo 3\u00AA classifica\u00E7\u00E3o
chelp.cedattr24=Descri\u00E7\u00E3o do progresso de estudo
chelp.cedattr25=Direito de acesso ao recurso
chelp.cedattr26=N\u00FAmero de registro (somente para estudantes da Universidade de Zurique)
chelp.cedattr27=Unidade da Organiza\u00E7\u00E3o, por exemplo faculdade (somente para empregados)
chelp.cedattr28=Para o exemplo mencionado acima $\:chelp.cedattr13 $\:chelp.cedattr11 (ver tabela) os seguintes retornos produziriam respectivamente\:<br>
chelp.cedattr3=<b>$\:chelp.string</b> \u00E9 o valor do atributo IAA com o nome $\:chelp.attr1 . <br>
chelp.cedattr4=<b>$\:chelp.attr3</b> \u00E9 qualquer parte do $\:chelp.string . <br>
chelp.cedattr5=Voc\u00EA encontra o link para uma lista de poss\u00EDveis valores de atributos no $org.olat.chelp.generic\:attrSpec appendix, p\u00E1gina 20. <br><br>\n
chelp.cedattr6=Exemplo\: John Doe
chelp.cedattr7=Vari\u00E1vel
chelp.cedattr8=Valor do exemplo
chelp.cedattr9=Descri\u00E7\u00E3o
chelp.coach=Tutor
chelp.coachExclusive=<b>$org.olat.course.condition\:form.easy.coachExclusive\: </b>
chelp.cutValue=<b>$org.olat.course.condition\:form.easy.cutValue</b>
chelp.date=[date]
chelp.dateSwitch=<b>$org.olat.course.condition\:form.easy.dateSwitch\: </b>
chelp.deb=Amador
chelp.des6=Todos os s\u00EDmbolos e n\u00FAmeros s\u00E3o permitidos.
chelp.descF=<i>&laquo;$org.olat.course.editor\:pane.tab.general&raquo;</i>
chelp.eg.getUserProperty=Verifica se uma pessoa \u00E9 parte da unidade organizacional 'Vendas'. Isto pode ser \u00FAtil se os dados por exemplo, s\u00E3o transferidos do LDAP.
chelp.eg1=Alguns exemplos est\u00E3o listados abaixo para mostrar como usar a sintaxe experiente.
chelp.eg4=Favor notar que as IDs dos elementos de curso mencionados acima s\u00E3o apenas exemplos.
chelp.eg5=Para criar o seu curso, voc\u00EA tem que fazer refer\u00EAncia aos n\u00FAmeros relevantes dispon\u00EDveis na primeira aba $\:chelp.descF do elemento do curso desejado.
chelp.egLastAttempt=Gera $\:chelp.wordTrue quando a \u00FAltima tentativa do teste for superior \u00E0 24 horas
chelp.egR1=Somente os convidados t\u00EAm acesso a este elemento de curso.
chelp.egR10=Esta regra est\u00E1 definida na aba $\:chelp.pntsF -> $\: chelp.passProcF do elemento de curso $\:chelp.st. O elemento de curso $\:chelp.st apresenta $\:chelp.passF, se um m\u00EDnimo de 140 pontos em todos os testes \u00E9 alcan\u00E7ado, ou se $\:chelp.passF \u00E9 inserido manualmente. (Elemento $\:chelp.ms com ID "69978845384688").
chelp.egR11=Gera $\:chelp.wordTrue, t\u00E3o logo o participante pertinente do curso tenha completado o teste com o ID especificado pela primeira vez.
chelp.egR12=Gera $\:chelp.wordFalse, t\u00E3o logo o participante pertinente do curso tenha colocado mais de 3 arquivos dentro da pasta de armazenamento do elemento do curso $\:chelp.ta .
chelp.egR13=Gera $\:chelp.wordTrue para aqueles participantes que se matricularam em um grupo dispon\u00EDvel antes das 6 horas de 26 de maio de 2005, por meio do elemento de curso $\:chelp.en com o ID especificado.
chelp.egR14=Gera $\:chelp.wordTrue durante duas horas no hor\u00E1rio de matr\u00EDcula para os participantes que tenham se matriculado em um grupo dispon\u00EDvel por meio do elemento de curso $\:chelp.en com o ID especificado. Desta forma, \u00E9 evidente que cada participante s\u00F3 pode trabalhar, por exemplo, em um script dentro de um determinado tempo.
chelp.egR15=Gera $\:chelp.wordTrue se um participante do curso ainda n\u00E3o iniciou qualquer curso ou durante as primeiras duas horas depois de iniciar um curso. Desta forma \u00E9 poss\u00EDvel representar que cada participante do curso s\u00F3 poder\u00E1 ver os cursos por um determinado per\u00EDodo de tempo.
chelp.egR16=Gera $\:chelp.wordTrue se um usu\u00E1rio est\u00E1 ativo h\u00E1 mais de 10 min dentro de um curso.
chelp.egR17=Gera o valor de $\:chelp.wordTrue de volta, a data de hoje \u00E9 entre as datas de in\u00EDcio e fim do per\u00EDodo do curso, se localizado na implementa\u00E7\u00E3o.
chelp.egR18=Retorna o valor $\:chelp.wordTrue se o curso est\u00E1 dentro de uma avalia\u00E7\u00E3o.
chelp.egR2=Com a excess\u00E3o do grupo <i>&laquo;$\:chelp.deb&raquo;</i> o elemento de curso \u00E9 vis\u00EDvel para todos os participantes.
chelp.egR3=O elemento de curso \u00E9 vis\u00EDvel para todos os participantes entre 22-3-2004 e 23-8-2004. Para membros do grupo de estudo <i>&laquo;$\:chelp.coach&raquo;</i> \u00E9 vis\u00EDvel a qualquer momento.
chelp.egR4=O elemento de curso \u00E9 vis\u00EDvel para todos participantes do grupo de direito <i>&laquo;$\:chelp.asses&raquo;</i> entre 3-9-2004 e 13-10-2004. Para a pessoa com o nome de usu\u00E1rio <i>&laquo;$\:chelp.author&raquo;</i> \u00E9 vis\u00EDvel a qualquer momento.
chelp.egR5=Somente os estudantes de medicina t\u00EAm acesso a este elemento de curso.
chelp.egR6=Somente os estudantes da Universidade de Zurich t\u00EAm acesso a este elemento de curso.
chelp.egR7=Gera $\:chelp.wordTrue para todas as pessoas cujo atributo <i>$\:chelp.aaiSN</i> cont\u00E9m a seq\u00FC\u00EAncia de letra "Mue". Por exemplo, d\u00E1 $\:chelp.wordTrue para o valor "Mueller" ou "Muehlebacher"
chelp.egR8=Gera $\:chelp.wordTrue para todas as pessoas cujo atributo <i>$\:chelp.aaiEPE</i> cont\u00E9m o valor "http\://vam.uzh.ch". Por exemplo, d\u00E1 $\:chelp.wordTrue para o valor "http\://vam.uzh.ch/surgery"
chelp.egR9=Esta regra est\u00E1 definida na aba $\:chelp.pntsF -> $\:chelp.pntsProcF do elemento de curso $\:chelp.st . O elemento de curso $\:chelp.st mostra 10 pontos, se um dos testes (elemento de curso IDs "69742969114730", "69742969115733" ou "69742969118009") foi aprovado. Se n\u00E3o 0 pontos.
chelp.egThead=Exemplos de regras avan\u00E7adas nas abas $\:chelp.visF, $\:chelp.accF e $\:chelp.pntsF (elementos estruturais)
chelp.en=<i>$org.olat.course.nodes\:title_en</i>
chelp.end=<b>$org.olat.course.condition\:form.easy.edate</b>
chelp.ex1=A figura a seguir demonstra a a\u00E7\u00E3o ou efeito rec\u00EDproco das configura\u00E7\u00F5es sens\u00EDveis a data $\:chelp.vis e $\:chelp.acc .
chelp.ex2=Figura 1 acima n\u00E3o tem itens. Dessa forma $\:chelp.vis e $\:chelp.acc n\u00E3o est\u00E3o restritos.
chelp.ex3=Assim como a figura 1 acima, existem diferentes itens relativos a $\:chelp.vis e $\:chelp.acc .
chelp.ex4=Durante o per\u00EDodo em que o link do elemento de curso elemento esta vis\u00EDvel mas n\u00E3o acess\u00EDvel, existe a possibilidade de fornecer algumas informa\u00E7\u00F5es ao inv\u00E9s do conte\u00FAdo do curso.
chelp.ex5=Favor notar que n\u00E3o faz sentido limitar a $\:chelp.vis mais do que $\:chelp.acc porque um elemento invis\u00EDvel do curso n\u00E3o \u00E9 acess\u00EDvel de forma alguma.
chelp.ex6=Figura 2 mostra as configura\u00E7\u00F5es sens\u00EDveis ao grupo de $\:chelp.vis e $\:chelp.acc .
chelp.ex7=Figura 2 acima n\u00E3o tem itens. Dessa forma todos os participantes podem ver o link dos elementos de curso e ter acesso ao seu conte\u00FAdo, n\u00E3o importa se eles s\u00E3o membros de um grupo de estudo.
chelp.ex8=Assim como a figura 2 acima, apenas o grupo vermelho e verde.
chelp.exp1=Voc\u00EA tem a possibilidade de configurar $\:chelp.vis e $\:chelp.acc dos elementos de curso como necess\u00E1rios. Use a seguinte sintaxe.
chelp.exp2=Exemplos para uso desta sintaxe
chelp.expertMode=<b>$org.olat.course.condition\:command.activate.expertMode</b>
chelp.feed.moderator=O acesso como o apresentador lhe permite ler, comentar, editar, apagar ou criar entradas. Al\u00E9m disso, os apresentadores podem modificar o t\u00EDtulo e descri\u00E7\u00E3o do "Feed".
chelp.feed.read=O acesso como o leitor lhe permite ler e comentar todas as entradas publicadas. No entanto, voc\u00EA n\u00E3o pode criar suas pr\u00F3prias entradas.
chelp.feed.readwrite=O acesso como apresentador lhe permite ler e comentar as entradas existentes, bem como criar novas. Entradas, uma vez criadas, n\u00E3o podem ser modificadas ou exclu\u00EDdas mais tarde.
chelp.fig1=Fig. 1\:
chelp.fig1D=Figura 1 abaixo
chelp.fig2=Fig. 2\:
chelp.fldstAccBcR=$org.olat.course.nodes.bc\:condition.accessDownloaders.title
chelp.fldstAccBcRw=$org.olat.course.nodes.bc\:condition.accessUploaders.title
chelp.fldstAccDiMo=$org.olat.course.nodes.dialog\:condition.accessModerator.title
chelp.fldstAccDiR=$org.olat.course.nodes.dialog\:condition.accessReader.title
chelp.fldstAccDiRw=$org.olat.course.nodes.dialog\:condition.accessPoster.title
chelp.fldstAccFoMo=$org.olat.course.nodes.fo\:condition.accessModerator.title
chelp.fldstAccFoR=$org.olat.course.nodes.fo\:condition.accessReader.title
chelp.fldstAccFoRw=$org.olat.course.nodes.fo\:condition.accessPoster.title
chelp.fldstAccWikiRw=$org.olat.course.nodes.wiki\:condition.editable.title
chelp.funcAdm=isCourseAdministrator(0)
chelp.funcArea=<i>inLearningArea("</i>$\:chelp.string<i>")</i>
chelp.funcAtte=<i>getAttempts("</i>$\:chelp.int<i>")</i>
chelp.funcAuth=isGlobalAuthor(0)
chelp.funcCoach=isCourseCoach(0)
chelp.funcCourPass=<i>getPassedWithCourseId("</i>$\:chelp.int1<i>","</i>$\:chelp.int2<i>")</i>
chelp.funcCourScor=<i>getScoreWithCourseId("</i>$\:chelp.int1<i>","</i>$\:chelp.int2<i>")</i>
chelp.funcDate=<i>date("</i>$\:chelp.date<i>")</i>
chelp.funcGetUserProperty=<i>getUserProperty("userPropertyname")</i>
chelp.funcGuest=isGuest(0)
chelp.funcInit=<i>getInitialEnrollmentDate("</i>$\:chelp.int<i>")</i>
chelp.funcInitCourse=<i>getInitialCourseLaunchDate(0)</i>
chelp.funcLastAtte=<i>getLastAttemptDate("</i>$\:chelp.int<i>")</i>
chelp.funcLearn=<i>inLearningGroup("</i>$\:chelp.string<i>")</i>
chelp.funcLearningGroupFull=<i>isLearningGroupFull("</i>$\:chelp.string<i>")</i>
chelp.funcParticipant=isCourseParticipant(0)
chelp.funcPass=<i>getPassed("</i>$\:chelp.int<i>")</i>
chelp.funcRece=<i>getRecentEnrollmentDate("</i>$\:chelp.int<i>")</i>
chelp.funcReceCourse=<i>getRecentCourseLaunchDate(0)</i>
chelp.funcRight=<i>inRightGroup("</i>$\:chelp.string<i>")</i>
chelp.funcScor=<i>getScore("</i>$\:chelp.int<i>")</i>
chelp.funcUser=<i>isUser("</i>$\:chelp.string<i>")</i>
chelp.generalAAI=Informa\u00E7\u00E3o geral de AAI
chelp.group=<b>$org.olat.course.condition\:form.easy.group</b>
chelp.groupSwitch=<b>$org.olat.course.condition\:form.easy.groupSwitch\: </b>
chelp.int=[integer]
chelp.int1=[integer-1]
chelp.int2=[integer-2]
chelp.iqself=<i>$org.olat.course.nodes\:title_iqself</i>
chelp.iqsurv=<i>$org.olat.course.nodes\:title_iqsurv</i>
chelp.iqtest=<i>$org.olat.course.nodes\:title_iqtest</i>
chelp.link3Text=Especifica\u00E7\u00E3o dos atributos AAI (arquivo pdf)
chelp.ms=<i>$org.olat.course.nodes\:title_ms</i>
chelp.msc=$org.olat.course.nodes.ta\:pane.tab.conf.scoring
chelp.mscF=<i>&laquo;$\:chelp.msc&raquo;</i>
chelp.noAcc1=Voc\u00EA pode digitar um texto a ser apresentado se um link de elemento de curso est\u00E1 vis\u00EDvel no menu de navega\u00E7\u00E3o mas o acesso ao seu conte\u00FAdo esta bloqueado.
chelp.noAccFldst=$org.olat.course.editor\:condition.noAccessExplanation.title
chelp.noAccText=<b>$org.olat.course.editor\:form.noAccessExplanation\:</b>
chelp.node=<b>$org.olat.course.condition\:form.easy.nodePassed</b>
chelp.passF=<i>&laquo;$org.olat.course.nodes.st\:passed.yes&raquo;</i>
chelp.passProcF=<i>&laquo;$org.olat.course.nodes.st\:scorecalc.passed&raquo;</i>
chelp.passed=<i>\u00AB$org.olat.course.condition\:form.easy.assessmentSwitch.passed\u00BB</i>
chelp.pntsF=<i>&laquo;$org.olat.course.nodes.st\:pane.tab.st_scorecalculation&raquo;</i>
chelp.pntsProcF=<i>&laquo;$org.olat.course.nodes.st\:scorecalc.score&raquo;</i>
chelp.resp=$org.olat\:chelp.resp
chelp.score=<i>\u00AB$org.olat.course.condition\:form.easy.assessmentSwitch.score\u00BB</i>
chelp.sign=Significado
chelp.sign4=Gera VERDADEIRO, caso $\:chelp.string corresponder ao valor relevante ao valor do usu\u00E1rio de atributo AII $\:chelp.attr1 .
chelp.sign5=Gera VERDADEIRO, se $\:chelp.attr3 corresponder a uma parte do valor relevante ao usu\u00E1rio do atributo AAI $\:chelp.attr1 .
chelp.signAdm=Gera $\:chelp.wordTrue para todos os propriet\u00E1rios de curso (recurso did\u00E1tico)
chelp.signAnd=L\u00F3gico E
chelp.signArea=Gera $\:chelp.wordTrue para todos os membros de grupo na \u00E1rea da ensino $\:chelp.string
chelp.signAtte=Gera o n\u00FAmero de tentativas conclu\u00EDdas do elemento de curso com o ID especificado. Pode ser aplicado aos elementos de curso do tipo $\:chelp.iqtest, $\:chelp.iqself, $\:chelp.iqsurv (valores poss\u00EDveis de retorno 0 ou 1) e $\:chelp.ta (valor de retorno \= n\u00FAmero de arquivos entregues).
chelp.signAuth=Gera $\:chelp.wordTrue para todos os membros do grupo de autores OLAT.
chelp.signCoach=Gera $\:chelp.wordTrue para todos os usu\u00E1rios supervisionando um grupo de estudo
chelp.signCourPass=Gera o Boleano $\:chelp.wordTrue (\= Passou) ou $\:chelp.wordFalse (\= Falhou), a partir do elemento de curso ID\=$\:chelp.int2 do curso ID\=$\:chelp.int1
chelp.signCourScor=Gera a pontua\u00E7\u00E3o do elemento de curso ID\=$\:chelp.int2 do curso ID\=$\:chelp.int1
chelp.signDate=Recuperar a data
chelp.signFalse=Falso
chelp.signGetUserProperty=Gera o valor de um atributo espec\u00EDfico do usu\u00E1rio. Por meio de "\=" este valor pode ser comparado com outro valor fixo.
chelp.signGuest=Gera $\:chelp.wordTrue para todos os usu\u00E1rios visitando o OLAT como convidados
chelp.signH=Horas
chelp.signInit=Gera a data da primeira matr\u00EDcula do respectivo participante do curso do elemento de curso $\:chelp.en com o ID especificado.
chelp.signInitCourse=Gera a data do primeiro comparecimento de um participante a um curso.
chelp.signLastAtte=Gera a data da \u00FAltima tentativa de um elemento de curso com o ID especificado. Pode ser aplicado como m\u00E9todo getAttempts.
chelp.signLearn=Gera $\:chelp.wordTrue para todos os membros do grupo de estudo $\:chelp.string
chelp.signLearningGroupFull=Gera o boolean $\:chelp.wordTrue (\= completo) ou $\:chelp.wordFalse (\= vagas) para um grupo de estudo indicado.
chelp.signM=Meses
chelp.signMin=Minutos
chelp.signNow=Tempo atual do sistema servidor
chelp.signO1=Igual
chelp.signO2=Maior do que
chelp.signO3=Menor do que
chelp.signO4=Maior/ igual
chelp.signO5=Menor/ igual
chelp.signO6=Multiplica\u00E7\u00E3o
chelp.signO7=Divis\u00E3o
chelp.signO8=Adi\u00E7\u00E3o
chelp.signO9=Subtra\u00E7\u00E3o
chelp.signOR=L\u00F3gico OU
chelp.signParticipant=Retorna $\:chelp.wordTrue para todos os participantes deste curso
chelp.signPass=Gera o Boleano $\:chelp.wordTrue (\= Passou) ou $\:chelp.wordFalse (\=Falhou), do elemento de curso com o ID especificado.
chelp.signRece=Gera a data da \u00FAltima inscri\u00E7\u00E3o do participante do curso a partir do elemento de curso $\:chelp.en com o ID especificado.
chelp.signReceCourse=Gera a data do \u00FAltimo comparecimento de um participante a um curso.
chelp.signRight=Gera $\:chelp.wordTrue para todos os membros do grupo com os mesmos direitos $\:chelp.string
chelp.signScor=Gera o n\u00FAmero de pontos do elemento de curso com ID espec\u00EDfica
chelp.signTrue=Verdadeiro
chelp.signUser=Resultados em $\:chelp.wordTrue para os usu\u00E1rios com o nome $\:chelp.string
chelp.signW=Semanas
chelp.st=<i>$org.olat.course.nodes\:title_st</i>
chelp.string=[string]
chelp.synt=Sintaxe
chelp.ta=<i>$org.olat.course.nodes\:title_ta</i>
chelp.text1=Duas configura\u00E7\u00F5es de um elemento de curso a respeito de tempo
chelp.text2=Duas configura\u00E7\u00F5es de um elemento de curso a respeito de grupos do curso espec\u00EDficos.
chelp.titleAcc=Acesso ao conte\u00FAdo deste elemento de curso
chelp.titleAccBcR=Ler conte\u00FAdo das pastas
chelp.titleAccBcRw=Escrever na pasta
chelp.titleAccDiMo=Acesso ao f\u00F3rum como apresentador/ carregando ou apagando arquivos
chelp.titleAccDiR=Acesso ao f\u00F3rum como leitor/ fazendo download ou lendo arquivos 
chelp.titleAccDiRw=Acesso ao f\u00F3rum como escritor/ carregando ou apagando arquivos
chelp.titleAccFoMo=Acesso ao f\u00F3rum como apresentador
chelp.titleAccFoR=Acesso ao f\u00F3rum como leitor
chelp.titleAccFoRw=Acesso ao f\u00F3rum como escritor
chelp.titleAccTa=Acesso a um sub-elemento
chelp.titleAttr=Recupera\u00E7\u00E3o de atributos AAI 
chelp.titleEg=Exemplos de como usar a sintaxe experiente 
chelp.titleExp=Configura\u00E7\u00E3o na modalidade experiente
chelp.titleExpl=Significado de $\:chelp.vis e $\:chelp.acc
chelp.titleNoAcc=Informa\u00E7\u00F5es dentro de um elemento de curso vis\u00EDvel por\u00E9m bloqueado.
chelp.titleVis=Visibilidade de elemento de curso
chelp.titleWikiAccRw=Permiss\u00E3o para escrever no Wiki
chelp.type=Digitar
chelp.typeBool=Booleanos
chelp.typeConst=Constantes
chelp.typeFunc=Fun\u00E7\u00F5es
chelp.typeOper=Operadores
chelp.typeUnit=Unidades
chelp.typeVar=Vari\u00E1veis
chelp.unitH=<i>h</i>
chelp.unitM=<i>m</i>
chelp.unitMin=<i>min</i>
chelp.unitW=<i>w</i>
chelp.upl=$org.olat.course.nodes.ta\:pane.tab.conf.dropbox
chelp.uplF=<i>&laquo;$\:chelp.upl&raquo;</i>
chelp.vis=$org.olat.course.editor\:pane.tab.visibility
chelp.visF=<i>&laquo;$\:chelp.vis&raquo;</i>
chelp.wordFalse=FALSE
chelp.wordOr=ou
chelp.wordTrue=TRUE
cif.access=$org.olat.repository\:cif.access
cif.access.membersonly=$org.olat.repository\:cif.access.membersonly
cif.access.owners=$org.olat.repository\:cif.access.owners\t\t\t
cif.access.owners_authors=$org.olat.repository\:cif.access.owners_authors
cif.access.publisc.desc=Publique manualmente, a fim de modificar essa configura\u00E7\u00E3o de acesso.
cif.access.users=$org.olat.repository\:cif.access.users
cif.access.users_guests=$org.olat.repository\:cif.access.users_guests
collaboration=Comunica\u00E7\u00E3o e colabora\u00E7\u00E3o
command.admin.header=Fun\u00E7\u00E3o de coleta
command.closeeditor=Fechar editor
command.copynode=Copiar
command.coursepreview=Visualiza\u00E7\u00E3o do curso
command.deletenode=Apagar
command.deletenode.header=A\u00E7\u00F5es
command.movenode=Mover
command.multi.checklist=Checklists m\u00FAltiplos
command.multi.sps=M\u00FAltiplas p\u00E1ginas
command.publish=Publicar
condition.noAccessExplanation.title=Informa\u00E7\u00E3o se vis\u00EDvel e acesso bloqueado 
condition.visibility.title=Visibilidade
content=Conhecimento
copy.course.element.title=Copiar elemento do curso
course.building.block.deprecated=<b>Este elemento de curso est\u00E1 obsoleto.</b><p>Cursos que j\u00E1 utilizam este elemento de curso podem continuar a us\u00E1-lo, no entanto, n\u00E3o \u00E9 poss\u00EDvel criar novas inst\u00E2ncias deste elemento de curso. Selecione o bot\u00E3o "$\:alternative" para procurar um elemento de curso com funcionalidade semelhante e para converter o elemento de curso.
course.building.block.disabled=Este tipo de elemento de curso foi desativado. Entre em contato com o administrador do sistema ou exclua o elemento do curso.
course.building.block.disabled.user=Este tipo de elemento de curso foi desativado. Entre em contato com o administrador do sistema ou curso.
coursefolder.close=Fechar pasta de armazenamento
coursefolder.name=Pasta de armazenamento
coursestatus.ok.message=Este curso no editor est\u00E1 correto.
deletenode.confirm=Voc\u00EA tem certeza que quer apagar permanentemente este elemento de curso assim como todos os seus sub-elementos?
deletenode.confirm.inuse.assessment.mode=$\:deletenode.confirm <div class\='o_warning'>Este elemento \u00E9 utilizado por uma configura\u00E7\u00E3o no modo de avalia\u00E7\u00E3o.</div>
deletenode.error.rootnode=O elemento de curso principal n\u00E3o pode ser apagado.
deletenode.error.selectfirst=Favor selecionar um elemento de curso de seu curso.
deletenode.header=Confirma\u00E7\u00E3o de elemento de curso apagado
deletenode.no=Cancelar
deletenode.success=O elemento de curso foi marcado como apagado. Ser\u00E1 apagado permanentemente assim que voc\u00EA tiver publicado esta modifica\u00E7\u00E3o.
deletenode.yes=Apagar elemento de curso incl. todos os sub-elementos 
disabled=Inativo
display.config.compMenu=Com navega\u00E7\u00E3o IMS-CP?
display.config.compMenu.false=N\u00E3o
display.config.compMenu.true=Sim
display.config.fieldsettitle=Configura\u00E7\u00E3o
display.config.iniframe=Exibir em in IFrame
display.config.integration=Com navega\u00E7\u00E3o do curso?
display.config.integration.error=O menu do curso deve ser exibido quando nenhuma p\u00E1gina de introdu\u00E7\u00E3o for selecionada.
display.config.integration.inline=Sim
display.config.integration.modal=N\u00E3o
display.config.integration.popup=N\u00E3o, conte\u00FAdo como pop-up
display.config.popup.error=Altura e extens\u00E3o devem ser indicadas em pixels. Apenas n\u00FAmeros inteiros s\u00E3o permitidos. Escolher (0,0) se nenhum tamanho espec\u00EDfico deve ser usado.
display.config.popup.height=Altura de pop-up
display.config.popup.width=Extens\u00E3o de pop-up
display.config.startPage=Com a tecla iniciar?
display.config.startPage.false=N\u00E3o, mostrar conte\u00FAdo imediatamente.
display.config.startPage.true=Sim
display.config.tabtitle=Exibi\u00E7\u00E3o
fix.it=Ir para
form.legende.mandatory=Detalhes obrigat\u00F3rios
form.noAccessExplanation=Texto
form.noAccessExplanation.default=Este elemento de curso n\u00E3o est\u00E1 acess\u00EDvel.
header.insertnodes=Inserir elementos de curso
header.insertnodes.desc=Selecione um dispositivo na lista abaixo para adicion\u00E1-los ao curso e, assim, construir a estrutura e seu conceito did\u00E1tico. Os blocos s\u00E3o divididos em grupos funcionais para facilitar a sua escolha.
header.tools=Ferramentas do editor 
help.hover.acc=Ajuda para configurar o acesso a um elemento de curso
help.hover.des=Ajuda a respeito da descri\u00E7\u00E3o dos elementos de curso
help.hover.displayConfig=Ajuda a respeito da exibi\u00E7\u00E3o de configura\u00E7\u00F5es relacionadas a elementos de curso
help.hover.insert=Ajuda a inserir um elemento de Curso
help.hover.movecopy=Ajuda a copiar/mover um elemento de Curso
help.hover.noAcc=Informa\u00E7\u00E3o para o usu\u00E1rio se um elemento de curso est\u00E1 vis\u00EDvel mas n\u00E3o acess\u00EDvel
help.hover.password=Ajude a proteger um elemento de curso com uma senha
help.hover.vis=Ajuda para configurar a visibilidade de um elemento de curso
insert.course.element.title=Inserir elemento do curso
insert.navigate.prompt.msg=Favor selecionar a posi\u00E7\u00E3o desejada usando o diagrama da esquerda\!
insertAtSelectedTreepos=Inserir elemento de curso
insertnode.title=Favor selecionar a posi\u00E7\u00E3o de seu novo elemento de curso.
keep.closed=Sempre ocultar
keep.open=Sempre mostrar
legend.cond=Visibilidade existente ou restri\u00E7\u00E3o de acesso
legend.err=Erro de configura\u00E7\u00E3o
legend.ok=Elemento de curso pronto para ser publicado
legend.title=Legenda
legend.warn=Configura\u00E7\u00E3o pode conter erros
lock.alreadylocked=O editor do curso \u00E9 usado atualmente pelo usu\u00E1rio {0}.
longtitle.default=Elemento de curso do tipo
management=Administra\u00E7\u00E3o e Organiza\u00E7\u00E3o
move.course.element.title=Mover elemento do curso
movecopynode.error.overlap=Mover/copiar n\u00E3o \u00E9 poss\u00EDvel\: o node destino \u00E9 parte do subtree dos elementos selecionados.
movecopynode.error.rootnode=O elemento de curso principal n\u00E3o pode ser movido ou copiado.
movecopynode.error.selectfirst=Favor selecionar um elemento de curso de seu curso primeiro.
movecopynode.info.condmoved=Elemento de curso movido com sucesso. Favor verificar qualquer restri\u00E7\u00E3o a respeito da visibilidade ou acesso como aqueles que podem ser inv\u00E1lidos agora.
movecopynode.invalid.target=Mover/Copiar n\u00E3o poss\u00EDvel\: o componente alvo faz parte da arvore selecionada. Favor selecione outra posi\u00E7\u00E3o usando a \u00E1rvore na esquerda\!
multi.sps.asChild=Adicionar como subordinado do elemento atual curso
multi.sps.desc=Selecione um ou v\u00E1rios arquivos para adicion\u00E1-los como p\u00E1ginas individuais para o menu de curso
multi.sps.file=Arquivo
multi.sps.sameLevel=Adicionar depois do elemento do curso atual
multi.sps.title=Selecionar arquivos
node.insert.info=Favor selecionar a posi\u00E7\u00E3o do elemento de curso "{0}" que voc\u00EA quer inserir\!
node.move.info=Favor selecionar a posi\u00E7\u00E3o do elemento de curso "{0}" e seus sub-elementos que voc\u00EA quer mover\!
nodeConfigForm.content_only=Apenas conte\u00FAdo
nodeConfigForm.display_options=Mostrar
nodeConfigForm.displaytitle=T\u00EDtulo
nodeConfigForm.learningobjectives=Descri\u00E7\u00E3o
nodeConfigForm.menumust=Um t\u00EDtulo curto deve ser indicado
nodeConfigForm.menutitle=T\u00EDtulo curto
nodeConfigForm.save=Salvar
nodeConfigForm.short_title_content=T\u00EDtulo curto e conte\u00FAdo
nodeConfigForm.short_title_desc_content=T\u00EDtulo curto, descri\u00E7\u00E3o e conte\u00FAdo
nodeConfigForm.title=Descri\u00E7\u00E3o de elemento de curso 
nodeConfigForm.title_content=T\u00EDtulo e conte\u00FAdo
nodeConfigForm.title_desc_content=T\u00EDtulo, descri\u00E7\u00E3o e conte\u00FAdo
nodeEdit.extLink=Link externo
nodeEdit.intLink=Link interno
nodeEdit.links=Links para este elemento de curso
nodeEdit.linksIntro=Para usar este elemento de curso de fora do curso, ou de fora do OLAT, usar o link externo. Para usar este elemento de curso dentro do pr\u00F3prio curso usar o link interno.
other=Outro
pane.tab.general=Descri\u00E7\u00E3o
pane.tab.visibility=Visibilidade
password.field=$org.olat.course.condition.additionalconditions\:password.field
pbl.access.warning=<b>Importante\:</b> Modifica\u00E7\u00F5es referentes a acesso ao curso ir\u00E3o afetar o curso inteiro.
pbl.access.warning.header=Importante
pbl.confirm=Favor confirmar a publica\u00E7\u00E3o dos seguintes elementos de curso.
pbl.confirm.users=Quer realmente publicar este curso? (No momento este curso est\u00E1 sendo usado por {0} usu\u00E1rios).<br><br>Favor confirmar que voc\u00EA quer publicar os seguintes elementos de curso.
pbl.error.cycles=As modifica\u00E7\u00F5es selecionadas n\u00E3o podem ser publicadas porque a configura\u00E7\u00E3o dos seguintes m\u00F3dulos do curso conduzem a uma depend\u00EAncia c\u00EDclica\:<br>{0}
pbl.error.refs=Um ou mais elementos de curso se referem a recursos did\u00E1ticos inv\u00E1lidos. Tamb\u00E9m voc\u00EA n\u00E3o ajustou uma refer\u00EAncia ainda ou o recurso did\u00E1tico relevante foi apagado no meio tempo. <br>(Informa\u00E7\u00E3o\: Nenhum novo elemento de curso ou modifica\u00E7\u00E3o publicada.).)<br> <br>Elemento de curso com refer\u00EAncias inv\u00E1lidas\:  <br> <cor da fonte\="vermelho">{0}</fonte> 
pbl.intro=Favor selecionar os elementos de curso que voc\u00EA gostaria de publicar.
pbl.intro.warning=Ao publicar elementos de curso apagados seus sub-elementos ser\u00E3o apagados tamb\u00E9m. <br> Ao publicar novos elementos de curso seus sub-elementos ser\u00E3o publicados, tamb\u00E9m.
pbl.intro.warning.header=Importante
pbl.nothing=Nenhuma modifica\u00E7\u00E3o a ser publicada. O curso est\u00E1 atualizado.
pbl.nothing.button=Voltar ao editor
pbl.quick.auto=Sim, automaticamente
pbl.quick.description=H\u00E1 altera\u00E7\u00F5es n\u00E3o publicadas nesse curso. Voc\u00EA deseja publicar as altera\u00E7\u00F5es antes de fechar o editor?
pbl.quick.manual=Sim, manualmente
pbl.quick.no=N\u00E3o
pbl.quick.title=Publicar altera\u00E7\u00F5es
pbl.remind.catalog=No caso de voc\u00EA desbloquear o seu curso para usu\u00E1rios registrados ou visitantes n\u00E3o se esque\u00E7a de indicar isso no cat\u00E1logo sob o t\u00EDtulo correspondente.
pbl.success=Modifica\u00E7\u00F5es selecionadas publicadas com sucesso.
publish.access.header=Modifica\u00E7\u00E3o de acesso ao curso
publish.catalog.add=Adicionar ao cat\u00E1logo
publish.catalog.box=Adicionar curso ao cat\u00E1logo
publish.catalog.error=Voc\u00EA deve criar pelo menos uma entrada de cat\u00E1logo.
publish.catalog.header=Criar entrada no cat\u00E1logo
publish.catalog.reminder1=Sem a entrada de cursos no cat\u00E1logo, eles ser\u00E3o dif\u00EDceis de serem encontrados pelos estudantes. Por isso, \u00E9 recomendado selecionar um ou v\u00E1rios n\u00EDveis de cat\u00E1logo em que o curso deve ser listado. Voc\u00EA pode adicionar mais ou remover entradas de cat\u00E1logo existentes a qualquer momento.
publish.catalog.reminder2=Nota\: um curso \u00E9 vis\u00EDvel no cat\u00E1logo somente quando o acesso do curso \u00E9 definido como todos os "utilizadores registados" ou "usu\u00E1rios registrados e convidados" no passo anterior. Selecione "Voltar" para alterar essas configura\u00E7\u00F5es de acesso.
publish.header=Publicar modifica\u00E7\u00F5es de elementos de curso
publish.notpossible.setincomplete=Os elementos selecionados a serem publicados resultam em uma estrutura de curso inv\u00E1lida. Verificar a seguinte lista de depend\u00EAncia para resolver o problema.
publish.nowarnings=Problemas n\u00E3o encontrados
publish.step.title.confirm=Sum\u00E1rio de modifica\u00E7\u00F5es
publish.step.title.messages=Informa\u00E7\u00E3o
publish.step.update.title=Atualiza\u00E7\u00E3o em segundo plano
publish.title=Publicar modifica\u00E7\u00F5es em curso em andamento
publish.update.description=Durante a publica\u00E7\u00E3o, os seguintes processos em segundo plano devem ser executados, a fim de garantir a consist\u00EAncia dos dados. Este processo pode levar algum tempo. Por favor, aguarde a conclus\u00E3o da publica\u00E7\u00E3o at\u00E9 que tenha recebido um retorno de confirma\u00E7\u00E3o.
publish.update.nothing=N\u00E3o h\u00E1 necessidade de atualizar.
publish.withwarnings=Aviso
publish.wizard.title=Publica\u00E7\u00E3o
published.latest=Este curso foi publicado pela \u00FAltima vez em {0}.
published.never.yet=Este curso nunca foi publicado
status=Status
target.node.child=Subordinado
target.node.first.node=Come\u00E7o
target.node.last.node=Fim
target.node.nextsibling=Abaixo do elemento selecionado
target.node.previoussibling=Acima do elemento selecionado 
target.node.title=Alvo\:
target.panel.title=Posi\u00E7\u00E3o alvo
title_bc=Pasta
title_co=Contact form
title_cp=Conte\u00FArod did\u00E1tico CP
title_dialog=Arquivo de di\u00E1logo
title_en=Inscri\u00E7\u00E3o
title_fo=F\u00F3rum
title_iqself=Auto-Teste
title_iqsurv=Question\u00E1rio
title_iqtest=Teste
title_ms=Avalia\u00E7\u00E3o
title_scorm=Conte\u00FAdo did\u00E1tico SCORM
title_sp=P\u00E1gina \u00FAnica
title_st=Estrutura
title_ta=Tarefa
title_tu=P\u00E1gina externa
title_wiki=Wiki
toggle.coursestatus.errors={0} elementos de curso continuam incompletos.
toggle.coursestatus.ok=Curso est\u00E1 OK
toggle.coursestatus.warnings={0} poss\u00EDveis problemas encontrados a respeito dos elementos de curso.
uncheckall=Desfazer sele\u00E7\u00E3o
undeletenode.button=Restaurar elemento de curso
undeletenode.header=Restaurar elemento de curso selecionado.
undeletenode.message=Voc\u00EA apagou este elemento de curso mas voc\u00EA ainda n\u00E3o o publicou ainda. Ent\u00E3o, \u00E9 poss\u00EDvel restaurar este elemento de curso. 
undeletenode.notavailable=Voc\u00EA apagou este elemento de curso mas voc\u00EA ainda n\u00E3o o publicou ainda. A fim de restaurar este elemento de curso, voc\u00EA tem que restaurar o elemento de curso superordenado primeiro.
warning.containsXXXormore.nodes=Voc\u00EA tem mais que (0) elementos de curso. O OLAT n\u00E3o garante o manuseio de mais que (1) elementos de curso.
