#Thu Jul 21 09:22:54 CEST 2022
access.form.label=Accesso al curso entero tienen los usuarios 
access.legend=Modificar accesso el curso entero
apply=OK
checkall=Seleccionar todo
cif.access=$org.olat.repository\:cif.access
command.closeeditor=Cerrar editor
command.coursepreview=Previsualizar curso
command.deletenode=Eliminar
command.movenode=Mover
command.publish=Publicar
condition.noAccessExplanation.title=Informaci\u00F3n si es visible pero no hay acceso
condition.visibility.title=Visibilidad
coursefolder.close=Cerrar carpeta de dep\u00F3sito
coursefolder.name=Carpeta de dep\u00F3sito
coursestatus.ok.message=El curso en el editor est\u00E1 correcto.
deletenode.confirm=\u00BFEst\u00E1s seguro de que quieres eliminar permanentemente este elemento de curso as\u00ED como todos sus sub-elementos? 
deletenode.error.selectfirst=Por favor selecciona un elemento de curso de tu curso.
deletenode.header=Confirmaci\u00F3n de eliminar elementos de curso 
deletenode.no=Cancelar
deletenode.success=El elemento de curso ha sido marcado como eliminado. Ser\u00E1 eliminado permanentemente tan pronto como publiques esta modificaci\u00F3n. 
deletenode.yes=Eliminar elementos del curso y todos los sub-elementos
fix.it=Ir a
form.noAccessExplanation=Texto
form.noAccessExplanation.default=Este elemento de curso no es accesible.
header.insertnodes=Insert. elemento de curso
header.tools=Herramientas del editor
insert.course.element.title=Insertar elemento de curso
insert.navigate.prompt.msg=Por favor, \u00A1elija en el diagrama de la izquierda la posici\u00F3n deseada\!
insertAtSelectedTreepos=Insertar elemento de curso
insertnode.title=Por favor selecciona la posici\u00F3n en la que quieres insertar el nuevo elemento de curso.
keep.closed=Ocultar siempre
keep.open=Mostrar siempre
legend.cond=Existe una limitaci\u00F3n de visibilidad o acceso
legend.err=Error de configuraci\u00F3n
legend.ok=Elemento de curso listo para ser publicado
legend.title=Leyenda
legend.warn=La configuraci\u00F3n puede contener errores
lock.alreadylocked=El editor del curso est\u00E1 siendo utilizado por el usuario {0} (desde {1}). Por favor contactar el usuario o intentarlo m\u00E1s tarde.
move.course.element.title=Mover elemento de curso
node.insert.info=Por favor, \u00A1seleccione la posici\u00F3n del elemento de curso "{0}" que desea insertar\!
node.move.info=Por favor, \u00A1seleccione la posici\u00F3n del elemento de curso "{0}" y los sub-elementos que desea mover\!
nodeConfigForm.description=Descripci\u00F3n
nodeConfigForm.displaytitle=T\u00EDtulo
nodeConfigForm.metadata=
nodeConfigForm.save=Guardar
nodeConfigForm.title=Descripci\u00F3n\: {0}
nodeEdit.extLink=Enlace externo
nodeEdit.intLink=Enlace interno
nodeEdit.links=Establecer enlace para este elemento de curso
nodeEdit.linksIntro=Para referirse a este elemento de curso desde fuera del curso utiliza el enlace externo. Para establecer enlaces dentro del curso utiliza el enlace interno.
pane.tab.accessibility=Acceso
pane.tab.general=Titulo y descripci\u00F3n
pane.tab.visibility=Visibilidad
pbl.access.warning=<b>Importante\:</b> modificaciones del access al curso pueden affectar el curso entero.
pbl.access.warning.header=Importante
pbl.confirm=Por favor confirma la publicaci\u00F3n de los siguientes elementos de curso.
pbl.confirm.users=Quieres realmente publicar el curso? (El curso est\u00E1 en uso por {0} usuarios).<br><br>Por favor confirmar la publicaci\u00F3n.
pbl.error.cycles=Las modificaciones seleccionadas no pueden ser publicadas debido a que la configuraci\u00F3n de los siguientes m\u00F3dulos de curso parecen estar en un ciclo de dependencias\:<br>{0}
pbl.error.refs=Uno o m\u00E1s elementos de curso se refieren a recursos did\u00E1cticos no v\u00E1lidos. Puede que no hayas establecido un referencia todav\u00EDa o que el recurso did\u00E1ctico haya sido eliminado al mismo tiempo. <br>(Informaci\u00F3n\: No se han publicado los nuevos elementos de curso o modificaciones.)<br><br>Elemento de curso con referencias inv\u00E1lidas\: <br> <font color\="red">{0}</font>
pbl.intro=Por favor selecciona los elementos de curso que quieres publicar.
pbl.intro.warning=Cuando publicas elementos de curso eliminados, sus sub-elementos son eliminados tambi\u00E9n. <br>Cuando publicas nuevos elementos de curso, sus sub-elementos tambi\u00E9n son publicados.
pbl.intro.warning.header=Importante
pbl.nothing=No existen modificaciones para publicar. El curso est\u00E1 actualizado. 
pbl.nothing.button=Volver al editor 
pbl.success=Las modificaciones seleccionadas han sido publicadas correctamente.
publish.access.header=Modificar accesso del curso
publish.header=Publicar modificaciones de los elementos del curso
publish.notpossible.setincomplete=Los elementos seleccionados para ser publicados tienen una estructura de curso inv\u00E1lida. Comprueba la siguiente lista de dependencias para resolver el problema.
publish.nowarnings=No se encontr\u00F3 ning\u00FAn problema
publish.step.title.confirm=Resumen de modificaciones
publish.step.title.messages=Informaci\u00F3n
publish.title=Publicar modificaciones de los elementos del curso
publish.withwarnings=Cuidado
publish.wizard.title=Publicaci\u00F3n
published.latest=La \u00FAltima publicaci\u00F3n del curso fu\u00E9 en {0}.
published.never.yet=El curso no ha sido publicado nunca
target.node.child=Subordinado
target.node.first.node=Inicio
target.node.last.node=Fin
target.node.nextsibling=Bajo el elemento seleccionado
target.node.previoussibling=Encima del elemento seleccionado
target.node.title=Destino\:
target.panel.title=Posici\u00F3n de destino
title_bc=Carpeta
title_co=Formulario de contacto
title_cp=Contenido did\u00E1ctico CP
title_dialog=Cuadro de di\u00E1logo de archivo
title_en=Inscripci\u00F3n
title_fo=Foro
title_iqself=Autotest
title_iqsurv=Cuestionario
title_iqtest=Test
title_ms=Evaluaci\u00F3n
title_scorm=Contenido did\u00E1ctico SCORM
title_sp=P\u00E1gina \u00FAnica
title_st=Estructura
title_ta=Tarea
title_tu=P\u00E1gina externa
title_wiki=Wiki
toggle.coursestatus.errors=Quedan {0} elementos de curso incompletos
toggle.coursestatus.ok=El curso est\u00E1 correcto.
toggle.coursestatus.warnings=Se han encontrado {0} posibles problemas referentes a los elementos de curso. 
uncheckall=Anular selecciones
undeletenode.button=Restaurar elemento de curso
undeletenode.header=Restaurar el elemento de curso seleccionado.
undeletenode.message=Has eliminado este elemento de curso pero no lo has publicado a\u00FAn. Por tanto, tienes la posibilidad de restaurar este elemento de curso.
undeletenode.notavailable=Has eliminado este elemento de curso pero no lo has publicado a\u00FAn. Para restaurar este elemento de curso, primero tienes que restaurar el elemento de curso del que depende.
warning.containsXXXormore.nodes=Tienes m\u00E1s de {0} elementos de curso. OLAT no garantiza el manejo de m\u00E1s de {1} elementos de curso.
