#Thu Jul 21 09:22:55 CEST 2022
statistics.fullrecalculation.really.text=\u0648\u0631\u0628\u0645\u0627 \u064A\u062A\u0645 \u0641\u0642\u062F\u0627\u0646 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0641\u0649 \u062D\u0627\u0644\u0629 \u062D\u0630\u0641 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0642\u062F\u064A\u0645\u0629 \u0645\u0646 \u062C\u062F\u0648\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 </b> \u0643\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0633\u064A\u062A\u0645 \u062D\u0630\u0641\u0647\u0627 \u0642\u0628\u0644 \u0627\u0644\u0628\u062F\u0621 \u0641\u0649 \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u062D\u0633\u0627\u0628 \u0645\u0646 \u062C\u062F\u064A\u062F <b> \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u062D\u0633\u0627\u0628 \u0645\u0646 \u062C\u062F\u064A\u062F \u064A\u0639\u0646\u0649\r\n</b> \u062A\u0643\u0648\u0646 \u062A\u062D\u062A \u062A\u0635\u0631\u0641 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 <b> \u0644\u0646 </b> \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0625\u062D\u0635\u0627\u0626\u064A\u0629 \u0627\u0644\u0645\u0624\u0642\u062A\u0629 <b> \u0642\u062F \u064A\u0633\u062A\u063A\u0631\u0642 \u0625\u0639\u0627\u062F\u0629\u0627\u0644\u062D\u0633\u0627\u0628 \u0645\u0646 \u062C\u062F\u064A\u062F \u0628\u0639\u0636 \u0627\u0644\u0648\u0642\u062A (\u0645\u0646 \u062F\u0642\u0627\u0626\u0642 \u062D\u062A\u0649 \u0633\u0627\u0639\u0627\u062A) \u0645\u0645\u0627 \u064A\u0639\u0646\u0649 \u0623\u0646 <p/><p/>\u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u0623\u062B\u0646\u0627\u0621
statistics.fullrecalculation.really.title=\u0647\u0644 \u062A\u0631\u064A\u062F \u0641\u0639\u0644\u0627\u064B \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u062D\u0633\u0627\u0628 \u0645\u0646 \u062C\u062F\u064A\u062F\u061F
statistics.fullrecalculation.trigger.button=\u0625\u0639\u0627\u062F\u0629 \u062D\u0633\u0627\u0628 \u0627\u0644\u0625\u062D\u0635\u0627\u0626\u064A\u0627\u062A
statistics.generation.feedback=\u0627\u0644\u0625\u062D\u0635\u0627\u0626\u064A\u0627\u062A \u0627\u0643\u062A\u0645\u0644\u062A.
statistics.info=\u0628\u0646\u0627\u0621\u0627 \u0639\u0644\u0649 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u0627\u062D\u0635\u0627\u0621\u0627\u062A \u0627\u0644\u062A\u0649 \u064A\u062A\u0645 \u062A\u0648\u0644\u064A\u062F\u0647\u0627 \u0628\u0634\u0643\u0644 \u0645\u0646\u062A\u0638\u0645 \u0639\u0646 \u0637\u0631\u064A\u0642 \u0627\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0648\u0627\u062D\u062F\u0629
statistics.lastupdated=.<i>{0}</i> \u0622\u062E\u0631 \u062A\u062D\u062F\u064A\u062B \u0644\u0644\u0625\u062D\u0635\u0627\u0626\u064A\u0627\u062A \u0628\u062F\u0623 \u0641\u0649
statistics.lastupdated.never=\u062A\u0648\u0644\u064A\u062F \u0627\u0644\u0625\u062D\u0635\u0627\u0621\u0627\u062A \u0644\u0645 \u064A\u0628\u062F\u0623 \u0623\u0628\u062F\u0627\u064B \u0633\u0627\u0628\u0642\u0627\u064B.
statistics.status.disabled=(\u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u0646\u0642\u0637\u0629 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629) <strong>disabled</strong> \u064A\u062A\u0645 \u062A\u0648\u0644\u064A\u062F \u0627\u0644\u0625\u062D\u0635\u0627\u0626\u064A\u0627\u062A \u062A\u0644\u0642\u0627\u0626\u064A\u0627\u064B \u062D\u0627\u0644\u064A\u0627\u064B
statistics.status.enabled="<strong>{0}</strong>" \u0648\u0633\u0648\u0641 \u062A\u0628\u062F\u0623 \u0648\u0641\u0642\u0627 \u0644\u0644\u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u062A\u0627\u0644\u064A\u0629 <strong>disabled</strong> \u064A\u062A\u0645 \u062A\u0648\u0644\u064A\u062F \u0627\u0644\u0625\u062D\u0635\u0627\u0626\u064A\u0627\u062A \u062A\u0644\u0642\u0627\u0626\u064A\u0627\u064B \u062D\u0627\u0644\u064A\u0627\u064B
statistics.status.title=\u0627\u0644\u062D\u0627\u0644\u0629
statistics.title=\u0627\u0644\u0625\u062D\u0635\u0627\u0626\u064A\u0627\u062A
statistics.update.intro=\u0647\u0646\u0627\u0643 \u062E\u064A\u0627\u0631\u0627\u0646 \u0644\u062A\u062D\u062F\u064A\u062B \u0627\u0644\u0625\u062D\u0635\u0627\u0621\u0627\u062A\: \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u062D\u0633\u0627\u0628 \u0641\u0649 \u0645\u0642\u0627\u0628\u0644 \u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u062A\u062D\u062F\u064A\u062B\u0627\u062A\u060C \u0648\u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u062D\u0633\u0627\u0628 \u064A\u0645\u0643\u0646 \u0623\u0646 \u064A\u0633\u062A\u063A\u0631\u0642 \u0628\u0639\u0636 \u0627\u0644\u0648\u0642\u062A\u060C \u0628\u064A\u0646\u0645\u0627 \u064A\u0639\u062F \u0627\u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u062A\u062D\u062F\u064A\u062B\u0627\u062A \u0647\u0648 \u0627\u0644\u0623\u0633\u0631\u0639.
statistics.update.ongoing=...\u0627\u0644\u0625\u062D\u0635\u0627\u0626\u064A\u0627\u062A \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062B\u0647\u0627 \u062D\u0627\u0644\u064A\u0627\u064B
statistics.update.title=\u062A\u062D\u062F\u064A\u062B \u0627\u0644\u0625\u062D\u0635\u0627\u0626\u064A\u0627\u062A
statistics.update.trigger.button=\u062A\u062D\u062F\u064A\u062B \u0627\u0644\u0625\u062D\u0635\u0627\u0626\u064A\u0627\u062A \u062A\u062F\u0631\u064A\u062C\u064A\u0627\u064B
