#Thu Jul 21 09:22:54 CEST 2022
statistics.fullrecalculation.really.text=Par le recalcul int\u00E9gral <b>toutes les donn\u00E9es statistiques existantes sont effac\u00E9es et recalcul\u00E9es</b>\! Ainsi des donn\u00E9es seront \u00E9ventuellement perdues, si entre temps d'anciennes donn\u00E9es sont effac\u00E9es dans le tableau de logging\!<p/><p/>Le recalcul complet peut durer tr\u00E8s longtemps (minutes \u00E0 heures) et peut conduire que <b>temporairement</b> des fichiers de statistiques ne sont <b>pas disponibles</b> pour les utilisateurs\!
statistics.fullrecalculation.really.title=Voulez-vous vraiment recalculer le tout?
statistics.fullrecalculation.trigger.button=Recalculer int\u00E9gralement les statistiques
statistics.generation.feedback=La cr\u00E9ation des statistiques est termin\u00E9e.
statistics.info=Les statistiques sont cr\u00E9\u00E9es nouvellement sur le Single-Service Node r\u00E9guli\u00E8rement depuis les donn\u00E9es de logging. La fr\u00E9quence de cette cr\u00E9er d\u00E9termine l'actualit\u00E9 des statistiques pour les diff\u00E9rents cours.
statistics.lastupdated=La derni\u00E8re cr\u00E9ation de statistiques a \u00E9t\u00E9 lanc\u00E9e le <i>{0}</i>.
statistics.lastupdated.never=La cr\u00E9ation de statistique n'a jamais encore \u00E9t\u00E9 lanc\u00E9e.
statistics.status.disabled=La cr\u00E9ation automatique est momantan\u00E9ment <strong>d\u00E9sactiv\u00E9e</strong> (sur ce noeud).
statistics.status.enabled=La cr\u00E9ation automatique de statistiques est momentan\u00E9ment <strong>activ\u00E9e</strong> et est lanc\u00E9e selon la r\u00E8gle suivante "<strong>{0}</strong>" (cron syntax).
statistics.status.title=Statut
statistics.title=Statistiques
statistics.update.intro=Il y a deux variantes pour l'actualisation des statistiques \u00E0 disposition\: recalcul int\u00E9gral ou actualisation incr\u00E9mentelle. Un recalcul int\u00E9gral peut durer tr\u00E8s longtemps, l'actualisation incr\u00E9mentel est relativement rapide.
statistics.update.ongoing=Les statistiques sont en train d'\u00EAtre actualis\u00E9es...
statistics.update.title=Actualiser statistiques
statistics.update.trigger.button=Actualiser les statistiques incr\u00E9mentellement
