#Fri Jan 21 12:21:13 CET 2011
chat.partner.signed.off=[s'est d\u00E9connect\u00E9]
chat.with.yourself=Voulez-vous vraiment chatter avec vous-m\u00EAme?
chelp.add=G\u00E9rer les contacts dans la liste des groupes
chelp.add1=Les contacts peuvent \u00EAtre ajout\u00E9s ou enlev\u00E9s via <i>$org.olat.group.ui\:BuddyGroup</i> .
chelp.add2=Si vous \u00EAtes propri\u00E9taire d'un <i>$org.olat.group.ui\:BuddyGroup</i>, vous pouvez inviter ou exclure de votre groupe des co-propri\u00E9taires et des participants.
chelp.add3=Ces personnes apparaissent alors dans votre liste des groupes dans le chat OLAT.
chelp.chan1=Vous pouvez changer le propre statut en cliquant sur l'ic\u00F4ne \u00E9toile et en choisissant un des statuts propos\u00E9s.
chelp.chan2=L'indication (3/6) montre combien de mes coll\u00E8gues sont enregistr\u00E9s et disponibles dans OLAT \u00E0 ce moment.
chelp.chan3=En cliquant sur cette indication, toute la liste des coll\u00E8gues, avec leur nom et statut, est rendu visible.
chelp.client=Chatter avec un logiciel de messagerie instantan\u00E9e externe
chelp.client1=Si vous voulez chatter avec un logiciel de messagerie instantan\u00E9e externe, vous trouverez les indications n\u00E9cessaire dans "accueil", "R\u00E9glages", "Messagerie instantan\u00E9e". 
chelp.group=Joindre un chat de groupe
chelp.group1=Il existe diff\u00E9rents espace de chat dans diff\u00E9rents endroits de OLAT  (par ex. <i>$org.olat.group.ui\:BuddyGroup</i>).
chelp.group2=Cliquez sur le lien <i>D\u00E9marrer chat</i>.
chelp.group3=Une nouvelle fen\u00EAtre s'ouvre et vous entrez dans le chat de groupe.
chelp.group4=Les messages envoy\u00E9s \u00E0 un chatroom seront envoy\u00E9s \u00E0 toutes les personnes se trouvant dans cet espace.
chelp.group5=Le liste des participants est visible \u00E0 c\u00F4t\u00E9 de la fen\u00EAtre de message.
chelp.group6=Si vous voulez quitter le chatroom, fermez la fen\u00EAtre.
chelp.imgAlt1=Aper\u00E7u d'une liste des groupes avec des contacts de statuts diff\u00E9rents
chelp.instant-messenger.title=Fonctions de la messagerie instantan\u00E9e
chelp.over=Aper\u00E7u
chelp.over1=La messagerie instantan\u00E9e (IM) permet l'\u00E9change de messages avec d'autres personnes en temps r\u00E9el, le soi-disant "chat".
chelp.over2=L'information importante en est la disponibilit\u00E9 des partenaires de chat potentiel(les).
chelp.over3=Cette information est fournie par la "liste des copains".
chelp.over4=Si vous passez avec la souris sur les noms des partenaires du chat, leur statut est affich\u00E9.
chelp.over7=Pour commencer un chat avec un contact disponible, vous cliquez sur le contact et le chat d\u00E9marre dans une nouvelle fen\u00EAtre de navigation.
chelp.rece=Recevoir un message
chelp.rece1=Vous pouvez recevoir des messages de deux mani\u00E8res\:
chelp.rece2=Si la fen\u00EAtre de chat n'est pas ouverte, les messages apparaissent comme une petite enveloppe \u00E0 c\u00F4t\u00E9 du r\u00E9sum\u00E9 de la liste des groupes.
chelp.rece3=Si vous cliquez sur ce symboles, le message appara\u00EEt.
chelp.rece4=Vous pouvez imm\u00E9diatement r\u00E9pondre \u00E0 ce message (une nouvelle fen\u00EAtre s'ouvrira) ou supprimer le message.
chelp.rece5=Si la fen\u00EAtre de navigation est d\u00E9j\u00E0 ouverte, les nouveaux messages sont affich\u00E9s directement dans cette fen\u00EAtre.
chelp.send=Envoyer un message
chelp.send1=Pour envoyer des messages \u00E0 une personne, vous pouvez ou bien cliquer sur le nom de la personne dans la liste des groupes, ou bien vous choisissez votre partenaire dans la liste de tous les utilisateurs en ligne.
chelp.send2=En s\u00E9lectionnant un nom, une nouvelle fen\u00EAtre s'ouvre dans votre navigateur.
close=Fermer
help.hover.im=Aide pour les fonctions de messagerie instantan\u00E9e
help.hover.imsettings=Aide \u00E0 la configuration de la messagerie instantan\u00E9e
im.buddies=Buddies
im.chat=Chat
im.chat.disabled=Chat d\u00E9savtiv\u00E9. Pendant un test, vous ne pouvez pas recevoir de message.
im.chat.windows.may.invalid=Les chats en cours ont \u00E9t\u00E9 termin\u00E9s, veuillez fermer les fen\u00EAtres de chat en question.
im.chat.with=Chat avec
im.error.connection=La messagerie instantan\u00E9e n'est pas \u00E0 disposition pour le moment
im.hide.groups=Cache groupes
im.hide.offline.buddies=Cache les contacts d\u00E9connect\u00E9s
im.new.message=Vous avez un nouveau message.
im.new.message.other=Nouveau message d'une personne\: <b>{0}</b>. Message\: <b>{1}</b>. Chat continue avec {2}.
im.new.message.short=Nouveau message de chat...
im.others.connected=utilisateurs OLAT sont en ligne
im.refresh=Rafra\u00EEchir l'affichage
im.roster.intro=Lesquels de mes copains de mes groupes sont connect\u00E9s sur OLAT?<br />S\u00E9lectionnez une personne avec laquelle vous souhaitez chatter.
im.show.groups=Montre groupes
im.show.offline.buddies=Montre les contacts d\u00E9connect\u00E9s
im.start.chat=Clique pour d\u00E9marrer le chat.
im.status=Statut\:
im.status.change=Changer de statut
im.status.change.long=Changer le statut de la messagerie instantan\u00E9e
im.status.msg=Statut Msg\:
new.status=Nouvel statut\:
presence.available=Disponible
presence.away=Absent(e)
presence.chat=Je veux bavarder
presence.dnd=Ne pas d\u00E9ranger
presence.offline=Indisponible
presence.unavailable=Indisponible
presence.xa=Absent(e) longtemps
refresh=refresh
rosterClose=close
start.chat.with=chat est d\u00E9marr\u00E9 avec\:
