#Wed Jul 28 13:33:33 CEST 2010
chat.with.yourself=\u00BFQuieres chatear contigo?
chelp.add=Administrar grupos de lista de contactos
chelp.add1=Los contactos pueden a\u00F1adirse o eliminarse mediante el <i>$org.olat.group.ui\:BuddyGroup</i> de OLAT.
chelp.add2=Si eres el propietario de un <i>$org.olat.group.ui\:BuddyGroup</i> puedes invitar o rechazar la union de propietarios o participantes a tu grupo.
chelp.add3=Estas personas aparecer\u00E1n en tu lista de grupo del chat OLAT.
chelp.chan1=Puedes cambiar tu estado pinchando en el s\u00EDmbolo de estrella y despu\u00E9s en uno de los estados disponibles.
chelp.chan2=(3/6) te dice cuantos compa\u00F1eros est\u00E1n conectados y disponibles en este momento.
chelp.chan3=Pinchando en el sumario la lista de grupo completa ser\u00E1 visible incluyendo los nombres y estados de tus compa\u00F1eros.
chelp.client=Chatear con un cliente de Mensajer\u00EDa Instant\u00E1nea externo
chelp.client1=Si quieres usar una software externo para la Mensajer\u00EDa Instant\u00E1nea tienes todos los datos relevantes (usuario, contrase\u00F1a etc.) en "Inicio\: Opciones\: Mensajer\u00EDa Instant\u00E1nea". 
chelp.group=Unirse a un grupo de chat
chelp.group1=Los enlaces a las salas de chat se encuentran en diferentes lugares en OLAT (ej. <i>$org.olat.group.ui\:BuddyGroup</i>, <i>$org.olat.group.ui\:LearningGroup</i>).
chelp.group2=Pincha en el enlace <i>Iniciar chat</i>.
chelp.group3=Se abrir\u00E1 una nueva ventana y podr\u00E1s entrar en el chat de grupo.
chelp.group4=Los mensajes a la sala de chat se env\u00EDan a todas las personas que hay en esa sala.
chelp.group5=La lista de todos los participantes se mostrar\u00E1 cerca de la ventana de mensajes.
chelp.group6=Si quieres salir de una sala de chat, cierra la ventana.
chelp.imgAlt1=Imagen de lista de grupo con contactos en diferentes estados
chelp.instant-messenger.title=Funciones de Mensajer\u00EDa Instant\u00E1nea
chelp.over=Vista R\u00E1pida
chelp.over1=La Mensajer\u00EDa Instant\u00E1nea (MI) permite el intercambio de mensajes con personas en tiempo real - el llamado "chat".
chelp.over2=La informaci\u00F3n sobre la disponibilidad de potenciales compa\u00F1eros de chat es importante.
chelp.over3=Obt\u00E9n esta informaci\u00F3n mediante la llamada "lista de grupo".
chelp.over4=La siguiente imagen muestra una lista de grupo con 3 personas en diferentes estados.
chelp.over7=Para comenzar un chat con un contacto que est\u00E1 disponible, pincha en el contacto y el chat comenzar\u00E1 en una segunda ventana del navegador.
chelp.rece=Recibir mensajes
chelp.rece1=Los mensajes se pueden recibir de dos maneras\:
chelp.rece2=Si la ventana de chat no est\u00E1 abierta, los mensajes aparecer\u00E1n en el formulario de letras peque\u00F1as parpadeantes de la izquierda del s\u00EDmbolo estrella en el men\u00FA.
chelp.rece3=Pinchando en el s\u00EDmbolo aparecer\u00E1 tu mensaje.
chelp.rece4=Puedes contestar a este mensaje inmediatamente (se abrir\u00E1 una nueva ventana) o eliminar el mensaje.
chelp.rece5=Si la ventana de chat ya esta abierta, los nuevos mensajes se mostrar\u00E1n inmediatamente en esta ventana.
chelp.send=Enviar mensajes
chelp.send1=Para enviar mensajes a alguien puedes pinchar en el nombre concreto en la lista de grupo o seleccionar un compa\u00F1ero de la lista de todos los usuarios en l\u00EDnea.
chelp.send2=Seleccionando un nombre se abrir\u00E1 una nueva ventana.
close=Cerrar
help.hover.im=Ayuda con los posibilidades del chat/IM (Instant Messaging)
help.hover.imsettings=Ayuda con la configuraci\u00F3n del chat/IM (Instant Messaging)
im.buddies=Buddies/Contactos
im.chat=Chatear
im.chat.disabled=Chat deactivado. Duranto un test/examen no puedes recibir mensajes.
im.chat.windows.may.invalid=Todas las sesiones de chat en curso fueron terminadas. Por favor cierra la(s) ventana(s) de chat.
im.chat.with=Chatear con
im.error.connection=Instant Messaging/Chat no esta disponible
im.hide.groups=Ocultar grupos
im.hide.offline.buddies=Ocultar contactos "offline"
im.new.message=Tienes un nuevo mensaje.
im.new.message.other=Tienes un nuevo mensaje de\: <b>{0}</b>. Mensaje\: <b>{1}</b>. Continuar chat con\: {2}.
im.others.connected=Usuarios OLAT conectados
im.refresh=Actualizar ventana
im.roster.intro=\u00BFQui\u00E9n de mis grupos est\u00E1 en l\u00EDnea en OLAT?<br />Seleccionar un usuario para empezar un nuevo chat.
im.show.groups=Mostrar grupos
im.show.offline.buddies=Mostrar contactos "offline"
im.start.chat=Click para empezar un nuevo chat.
im.status=Status\:
im.status.change=Cambiar status 
im.status.change.long=Cambiar Instant Messaging status 
im.status.msg=Status mensaje\:
new.status=Nuevo estado\:
presence.available=Disponible
presence.away=Ausente
presence.chat=Me gustar\u00EDa chatear
presence.dnd=No molestar
presence.offline=Offline
presence.unavailable=No disponible
presence.xa=Ausente por tiempo
refresh=Actualizar
rosterClose=Cerrar
start.chat.with=Empezar chat con\:
