#Wed Sep 15 12:14:56 CEST 2010
chelp.episode.form.p1=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03C3\u03C5\u03BC\u03C0\u03BB\u03B7\u03C1\u03CE\u03C3\u03C4\u03B5 \u03AD\u03BD\u03B1\u03BD \u03C4\u03AF\u03C4\u03BB\u03BF \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03BF \u03B5\u03C0\u03B5\u03B9\u03C3\u03CC\u03B4\u03B9\u03BF \u03BC\u03B5 \u03C3\u03B1\u03C6\u03AE\u03BD\u03B5\u03B9\u03B1. \u03A4\u03BF \u03C0\u03B5\u03B4\u03AF\u03BF \u03B1\u03C5\u03C4\u03CC \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C5\u03C0\u03BF\u03C7\u03C1\u03B5\u03C9\u03C4\u03B9\u03BA\u03CC.
chelp.episode.form.p2=\u0397 \u03C0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03C1\u03BF\u03B1\u03B9\u03C1\u03B5\u03C4\u03B9\u03BA\u03AE. \u0391\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03BD\u03B1\u03B3\u03BA\u03B1\u03AF\u03B1 \u03B7 \u03C0\u03B5\u03C1\u03B1\u03B9\u03C4\u03AD\u03C1\u03C9 \u03B5\u03BE\u03AE\u03B3\u03B7\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5 media, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C4\u03BF \u03BA\u03AC\u03BD\u03B5\u03C4\u03B5 \u03B5\u03B4\u03CE.
chelp.episode.form.p3=\u039A\u03AC\u03B8\u03B5 \u03B5\u03C0\u03B5\u03B9\u03C3\u03CC\u03B4\u03B5\u03B9\u03BF \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03C0\u03AC\u03BD\u03C4\u03B1 \u03AD\u03BD\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF audio \u03BA\u03B1\u03B9 \u03AD\u03BD\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF video. \u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03B1 \u03C3\u03C4\u03BF\u03BD \u0397/\u03A5 \u03C3\u03B1\u03C2 \u03B3\u03B9\u03B1 \u03B1\u03BD\u03AD\u03B2\u03B1\u03C3\u03BC\u03B1 \u03B1\u03C1\u03B3\u03CC\u03C4\u03B5\u03C1\u03B1. \u0391\u03BD\u03AC\u03BB\u03BF\u03B3\u03B1 \u03BC\u03B5 \u03C4\u03BF \u03BC\u03AD\u03B3\u03B5\u03B8\u03BF\u03C2 \u03C4\u03C9\u03BD \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD, \u03B7 \u03B4\u03B9\u03B1\u03B4\u03B9\u03BA\u03B1\u03C3\u03AF\u03B1 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B4\u03B9\u03B1\u03C1\u03BA\u03AD\u03C3\u03B5\u03B9 \u03BA\u03AC\u03C0\u03BF\u03B9\u03B1 \u03BB\u03B5\u03C0\u03C4\u03AC. \u03A3\u03B7\u03BC\u03B5\u03B9\u03CE\u03C3\u03C4\u03B5 \u03C0\u03C9\u03C2 \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03BF\u03BD\u03C4\u03B1\u03B9 \u03BC\u03CC\u03BD\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03C3\u03C5\u03BC\u03B2\u03B1\u03C4\u03AC \u03BC\u03B5 Flash (\u03CC\u03C0\u03C9\u03C2 FLV, MP4, MP3, M4V, M4A, \u03BA\u03B1\u03B9 AAC).
chelp.episode.form.p4=\u039A\u03AC\u03BD\u03BF\u03BD\u03C4\u03B1\u03C2 \u03BA\u03BB\u03AF\u03BA \u03C3\u03C4\u03BF "\u0394\u03B7\u03BC\u03BF\u03C3\u03AF\u03B5\u03C5\u03C3\u03B7" \u03C4\u03BF \u03B5\u03C0\u03B5\u03B9\u03C3\u03CC\u03B4\u03B9\u03BF \u03B1\u03C5\u03C4\u03CC \u03B8\u03B1 \u03C0\u03C1\u03BF\u03C3\u03C4\u03B5\u03B8\u03B5\u03AF \u03C3\u03C4\u03BF Podcast \u03BA\u03B1\u03B9 \u03B8\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03C1\u03BF\u03C3\u03B2\u03AC\u03C3\u03B9\u03BC\u03BF \u03BA\u03B1\u03B9 \u03B1\u03C0\u03BF \u03AC\u03BB\u03BB\u03BF\u03C5\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2.
chelp.episode_form_help.title=\u03A6\u03CC\u03C1\u03BC\u03B1 \u03B5\u03C0\u03B5\u03B9\u03C3\u03BF\u03B4\u03AF\u03BF\u03C5
chelp.hover=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1
chelp.hover.episode=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03AE \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03B5\u03BD\u03CC\u03C2 \u03B5\u03C0\u03B5\u03B9\u03C3\u03BF\u03B4\u03AF\u03BF\u03C5
chelp.hover.form=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5 \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7 \u03C6\u03CC\u03C1\u03BC\u03B1
chelp.int.ext.p1=\u039A\u03AC\u03BD\u03C4\u03B5 \u03BA\u03BB\u03AF\u03BA \u03C3\u03C4\u03BF "$\:feed.make.internal" \u03AC\u03BD \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03B5\u03C0\u03B5\u03B9\u03C3\u03CC\u03B4\u03B9\u03B1 Podcast \u03B1\u03C0\u03CC \u03C4\u03BF OLAT. \u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03BD\u03B5\u03B2\u03AC\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 audio \u03B1\u03BB\u03BB\u03AC \u03BA\u03B1\u03B9 video \u03BC\u03AD\u03C3\u03C9 \u03B5\u03B9\u03B4\u03B9\u03BA\u03AE\u03C2 \u03C6\u03CC\u03C1\u03BC\u03B1\u03C2. \u03A7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03BC\u03B5 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF Podcast \u03B8\u03B1 \u03AD\u03C7\u03BF\u03C5\u03BD \u03C4\u03B7 \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1 \u03BD\u03B1 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF\u03CD\u03BD \u03C3\u03C4\u03B1 \u03B5\u03C0\u03B5\u03B9\u03C3\u03CC\u03B4\u03B9\u03AC \u03C3\u03B1\u03C2 \u03BC\u03AD\u03C3\u03C9 RSS Feed.
chelp.int.ext.p2=\u03A3\u03B5 \u03C0\u03B5\u03C1\u03AF\u03C0\u03C4\u03C9\u03C3\u03B7 \u03C0\u03BF\u03C5 \u03AE\u03B4\u03B7 \u03BA\u03B1\u03C4\u03AD\u03C7\u03B5\u03C4\u03B5 \u03BA\u03AC\u03C0\u03BF\u03B9\u03BF RSS Feed \u03BA\u03B1\u03B9 \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03C4\u03BF \u03BA\u03B1\u03C4\u03B1\u03C3\u03C4\u03AE\u03C3\u03B5\u03C4\u03B5 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03BF \u03C3\u03C4\u03BF OLAT \u03C0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 "$\:feed.make.external". \u03A3\u03B5 \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7\u03BD \u03C0\u03B5\u03C1\u03AF\u03C0\u03C4\u03C9\u03C3\u03B7 \u03B4\u03B5 \u03B8\u03B1 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03C4\u03B1 \u03B5\u03C0\u03B5\u03B9\u03C3\u03CC\u03B4\u03B9\u03AC \u03C3\u03B1\u03C2 \u03C3\u03C4\u03BF OLAT \u03BB\u03CC\u03B3\u03C9 \u03C4\u03B7\u03C2 \u03CD\u03C0\u03B1\u03C1\u03BE\u03B7\u03C2 \u03B5\u03BE\u03C9\u03C4\u03B5\u03C1\u03B9\u03BA\u03AE\u03C2 \u03C0\u03B7\u03B3\u03AE\u03C2.
chelp.internal-external.title=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03B5\u03C0\u03B5\u03B9\u03C3\u03BF\u03B4\u03AF\u03C9\u03BD \u03C3\u03C4\u03BF OLAT \u03AE \u03B5\u03BD\u03C3\u03C9\u03BC\u03AC\u03C4\u03C9\u03C3\u03B7 RSS Feed
feed.add.item=\u03A0\u03C1\u03CC\u03C3\u03B8\u03B5\u03C3\u03B7 \u03B5\u03C0\u03B5\u03B9\u03C3\u03BF\u03B4\u03AF\u03BF\u03C5
feed.edit=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 Podcast
feed.edit.item=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03B5\u03C0\u03B5\u03B9\u03C3\u03BF\u03B4\u03AF\u03BF\u03C5
feed.item.is.being.edited.by=\u03A4\u03BF \u03B5\u03C0\u03B5\u03B9\u03C3\u03CC\u03B4\u03B9\u03BF \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03AC\u03B6\u03B5\u03C4\u03B1\u03B9 \u03BF/\u03B7 {0}.
feed.make.external=\u0388\u03BD\u03C4\u03B1\u03BE\u03C4\u03B5 \u03B5\u03BD\u03B1 \u03B5\u03BE\u03C9\u03C4\u03B5\u03C1\u03B9\u03BA\u03BF, \u03AE\u03B4\u03B7 \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03BD Podcast
feed.make.internal=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF \u03B4\u03B9\u03BA\u03CC \u03C3\u03B1\u03C2 \u03B5\u03C0\u03B5\u03B9\u03C3\u03CC\u03B4\u03B9\u03BF
feed.newer.items=\u03A0\u03C1\u03CC\u03C3\u03C6\u03B1\u03C4\u03B1 \u03B5\u03C0\u03B5\u03B9\u03C3\u03CC\u03B4\u03B9\u03B1
feed.older.items=\u03A0\u03B1\u03BB\u03B1\u03B9\u03CC\u03C4\u03B5\u03C1\u03B1 \u03B5\u03C0\u03B5\u03B9\u03C3\u03CC\u03B4\u03B9\u03B1
help.hover.internal-external=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5 \u03C4\u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03AE \u03C4\u03B7\u03BD \u03B5\u03BD\u03C3\u03C9\u03BC\u03AC\u03C4\u03C9\u03C3\u03B7 \u03B5\u03C0\u03B5\u03B9\u03C3\u03BF\u03B4\u03AF\u03C9\u03BD
podcast.episode.download=\u039B\u03AE\u03C8\u03B7 \u03B5\u03C0\u03B5\u03B9\u03C3\u03BF\u03B4\u03AF\u03C9\u03BD
podcast.episode.file.label=\u0391\u03C1\u03C7\u03B5\u03AF\u03BF \u03AE\u03C7\u03BF\u03C5 \u03AE \u03B2\u03AF\u03BD\u03C4\u03B5\u03BF
podcast.episode.mandatory=\u03A4\u03BF \u03B5\u03C0\u03B5\u03B9\u03C3\u03CC\u03B4\u03B9\u03BF \u03B1\u03C0\u03B1\u03B9\u03C4\u03B5\u03AF \u03B5\u03BD\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF \u03AE\u03C7\u03BF\u03C5 \u03AE \u03B2\u03AF\u03BD\u03C4\u03B5\u03BF \u03C0\u03BF\u03C5 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03BC\u03B5 Flash.
podcast.episodes=\u0395\u03C0\u03B5\u03B9\u03C3\u03CC\u03B4\u03B9\u03B1
podcast.has.no.episodes=\u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03B5\u03C0\u03B5\u03B9\u03C3\u03CC\u03B4\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF Podcast.
podcast.internal.or.external=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B1 \u03B4\u03B9\u03BA\u03AC \u03C3\u03B1\u03C2 \u03B5\u03C0\u03B5\u03B9\u03C3\u03CC\u03B4\u03B5\u03B9\u03B1 \u03AE \u03BD\u03B1 \u03C3\u03C5\u03BC\u03C0\u03B5\u03C1\u03B9\u03BB\u03AC\u03B2\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03B5\u03BE\u03C9\u03C4\u03B5\u03C1\u03B9\u03BA\u03CC Podcast (\u03B1\u03BD\u03B1\u03BC\u03B5\u03C4\u03AC\u03B4\u03BF\u03C3\u03B7).\u038C\u03C4\u03B1\u03BD \u03C0\u03B5\u03C1\u03B9\u03BB\u03B1\u03BC\u03B2\u03AC\u03BD\u03B5\u03C4\u03B1\u03B9 \u03AD\u03BD\u03B1 \u03B5\u03BE\u03C9\u03C4\u03B5\u03C1\u03B9\u03BA\u03CC Podcast \u03C4\u03B1 \u03B5\u03C0\u03B5\u03B9\u03C3\u03CC\u03B4\u03B9\u03AC \u03C4\u03BF\u03C5 \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9.
podcast.is.being.edited.by=\u03A4\u03BF podcast \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03AC\u03B6\u03B5\u03C4\u03B1\u03B9 \u03BF/\u03B7 {0}.
podcast.subscribe.to.this.feed=\u0395\u03B3\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF\u03C4\u03B5 \u03C3\u03C4\u03BF podcast
