#Thu Feb 03 15:45:35 CET 2011
chelp.episode.form.p1=\u30A8\u30D4\u30BD\u30FC\u30C9\u3092\u660E\u78BA\u306B\u8AAC\u660E\u3059\u308B\u30BF\u30A4\u30C8\u30EB\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3053\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u306F\u3001\u5FC5\u9808\u5165\u529B\u30D5\u30A3\u30FC\u30EB\u30C9\u3067\u3059\u3002
chelp.episode.form.p2=\u3053\u306E\u8AAC\u660E\u306F\u3001\u4EFB\u610F\u3067\u3059\u3002\u3042\u306A\u305F\u306E\u30E1\u30C7\u30A3\u30A2\u30D5\u30A1\u30A4\u30EB\u306B\u95A2\u3059\u308B\u3001\u3055\u3089\u306A\u308B\u8AAC\u660E\u304C\u5FC5\u8981\u306A\u5834\u5408\u3001\u3053\u3053\u306B\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.episode.form.p3=\u30A8\u30D4\u30BD\u30FC\u30C9\u306B\u306F\u5E38\u306B1\u3064\u306E\u30AA\u30FC\u30C7\u30A3\u30AA\u30D5\u30A1\u30A4\u30EB\u304A\u3088\u3073\u30D3\u30C7\u30AA\u30D5\u30A1\u30A4\u30EB\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002\u5F8C\u3067\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B\u305F\u3081\u3001\u3042\u306A\u305F\u306EPC\u4E0A\u306B\u3042\u308B\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u30D5\u30A1\u30A4\u30EB\u30B5\u30A4\u30BA\u306B\u3088\u308A\u3001\u3053\u306E\u51E6\u7406\u306B\u306F\u6642\u9593\u3092\u8981\u3057\u307E\u3059\u3002Flash\u4E92\u63DB\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8 (FLV\u3001MP4\u3001MP3\u3001M4V\u3001M4A\u3001AAC\u7B49) \u306E\u307F\u4F7F\u7528\u3067\u304D\u308B\u3053\u3068\u306B\u7559\u610F\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.episode.form.p4=\u300C\u516C\u958B\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u3001\u3053\u306E\u30A8\u30D4\u30BD\u30FC\u30C9\u306F\u3001\u3042\u306A\u305F\u306E\u30DD\u30C3\u30C9\u30AD\u30E3\u30B9\u30C8\u306B\u8FFD\u52A0\u3055\u308C\u307E\u3059\u3002\u4ED6\u306E\u30E6\u30FC\u30B6\u304C\u30A2\u30AF\u30BB\u30B9\u3067\u304D\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002
chelp.episode_form_help.title=\u30A8\u30D4\u30BD\u30FC\u30C9\u30D5\u30A9\u30FC\u30E0
chelp.hover=\u30D8\u30EB\u30D7
chelp.hover.episode=\u30A8\u30D4\u30BD\u30FC\u30C9\u306E\u4F5C\u6210\u307E\u305F\u306F\u7DE8\u96C6\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
chelp.hover.form=\u3053\u306E\u30D5\u30A9\u30FC\u30E0\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
chelp.int.ext.p1=\u3042\u306A\u305F\u304COLAT\u5185\u306B\u30DD\u30C3\u30C9\u30AD\u30E3\u30B9\u30C8\u306E\u30A8\u30D4\u30BD\u30FC\u30C9\u3092\u4F5C\u6210\u3057\u305F\u3044\u5834\u5408\u3001\u300C $\:feed.make.internal \u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u7279\u5225\u30D5\u30A9\u30FC\u30E0\u3092\u4F7F\u7528\u3057\u3066\u3001\u30AA\u30FC\u30C7\u30A3\u30AA\u304A\u3088\u3073\u30D3\u30C7\u30AA\u30D5\u30A1\u30A4\u30EB\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u30DD\u30C3\u30C9\u30AD\u30E3\u30B9\u30C8\u306B\u30A2\u30AF\u30BB\u30B9\u3067\u304D\u308B\u30E6\u30FC\u30B6\u306F\u3001RSS\u30D5\u30A3\u30FC\u30C9\u7D4C\u7531\u3067\u3001\u3042\u306A\u305F\u306E\u30A8\u30D4\u30BD\u30FC\u30C9\u3092\u8CFC\u8AAD\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.int.ext.p2=\u3042\u306A\u305F\u304C\u3059\u3067\u306BRSS\u30D5\u30A3\u30FC\u30C9\u3092\u6240\u6709\u3057\u3066\u3001OLAT\u5185\u3067\u5229\u7528\u53EF\u80FD\u306B\u3057\u305F\u3044\u5834\u5408\u3001\u300C $\:feed.make.external \u300D\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3053\u306E\u5834\u5408\u3001\u5916\u90E8\u30BD\u30FC\u30B9\u306E\u305F\u3081\u3001\u3042\u306A\u305F\u306E\u30A8\u30D4\u30BD\u30FC\u30C9\u3092OLAT\u5185\u3067\u7DE8\u96C6\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
chelp.internal-external.title=OLAT\u5185\u3067\u30A8\u30D4\u30BD\u30FC\u30C9\u3092\u4F5C\u6210\u3001\u307E\u305F\u306FRSS\u30D5\u30A3\u30FC\u30C9\u3092\u7D44\u307F\u8FBC\u3080
feed.add.item=\u30A8\u30D4\u30BD\u30FC\u30C9\u3092\u8FFD\u52A0\u3059\u308B
feed.edit=\u30DD\u30C3\u30C9\u30AD\u30E3\u30B9\u30C8\u3092\u7DE8\u96C6\u3059\u308B
feed.edit.item=\u30A8\u30D4\u30BD\u30FC\u30C9\u3092\u7DE8\u96C6\u3059\u308B
feed.item.is.being.edited.by=\u3053\u306E\u30A8\u30D4\u30BD\u30FC\u30C9\u306F\u3001{0} \u306B\u3088\u308A\u7DE8\u96C6\u3055\u308C\u3066\u3044\u307E\u3059\u3002
feed.make.external=\u3059\u3067\u306B\u5B58\u5728\u3059\u308B\u5916\u90E8\u30DD\u30C3\u30C9\u30AD\u30E3\u30B9\u30C8\u3092\u7D44\u307F\u8FBC\u3080
feed.make.internal=\u3042\u306A\u305F\u81EA\u8EAB\u306E\u30A8\u30D4\u30BD\u30FC\u30C9\u3092\u4F5C\u6210\u3059\u308B
feed.newer.items=\u6700\u8FD1\u306E\u30A8\u30D4\u30BD\u30FC\u30C9
feed.older.items=\u53E4\u3044\u30A8\u30D4\u30BD\u30FC\u30C9
help.hover.internal-external=\u30A8\u30D4\u30BD\u30FC\u30C9\u306E\u4F5C\u6210\u307E\u305F\u306F\u57CB\u3081\u8FBC\u307F\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
podcast.episode.download=\u30A8\u30D4\u30BD\u30FC\u30C9\u3092\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3059\u308B
podcast.episode.file.label=\u30AA\u30FC\u30C7\u30A3\u30AA\u307E\u305F\u306F\u30D3\u30C7\u30AA\u30D5\u30A1\u30A4\u30EB
podcast.episode.mandatory=\u30D5\u30E9\u30C3\u30B7\u30E5\u3067\u4F7F\u7528\u3067\u304D\u308B\u3088\u3046\u306B\u3059\u308B\u305F\u3081\u3001\u30A8\u30D4\u30BD\u30FC\u30C9\u306B\u306F\u30AA\u30FC\u30C7\u30A3\u30AA\u307E\u305F\u306F\u30D3\u30C7\u30AA\u30D5\u30A1\u30A4\u30EB\u304C\u5FC5\u8981\u3067\u3059\u3002
podcast.episodes=\u30A8\u30D4\u30BD\u30FC\u30C9
podcast.has.no.episodes=\u3053\u306E\u30DD\u30C3\u30C9\u30AD\u30E3\u30B9\u30C8\u306B\u306F\u3001\u30A8\u30D4\u30BD\u30FC\u30C9\u304C\u3042\u308A\u307E\u305B\u3093\u3002
podcast.internal.or.external=\u3042\u306A\u305F\u306F\u3001\u81EA\u5206\u81EA\u8EAB\u306E\u30A8\u30D4\u30BD\u30FC\u30C9\u3092\u4F5C\u6210\u3059\u308B\u304B\u3001\u5916\u90E8\u30DD\u30C3\u30C9\u30AD\u30E3\u30B9\u30C8\u3092\u7D44\u307F\u8FBC\u3080\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u5916\u90E8\u30DD\u30C3\u30C9\u30AD\u30E3\u30B9\u30C8\u3092\u7D44\u307F\u8FBC\u3080\u5834\u5408\u3001\u305D\u306E\u30A8\u30D4\u30BD\u30FC\u30C9\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
podcast.is.being.edited.by=\u3053\u306E\u30DD\u30C3\u30C9\u30AD\u30E3\u30B9\u30C8\u306F\u3001{0} \u306B\u3088\u308A\u7DE8\u96C6\u3055\u308C\u3066\u3044\u307E\u3059\u3002
podcast.subscribe.to.this.feed=\u3053\u306E\u30DD\u30C3\u30C9\u30AD\u30E3\u30B9\u30C8\u3092\u8CFC\u8AAD\u3059\u308B
podcastfile.name.notvalid=$org.olat.core.commons.modules.bc\:cfile.name.notvalid
