#Thu Sep 03 11:24:41 CEST 2015
add_answer=\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u043D\u043E\u0432 \u043E\u0442\u0433\u043E\u0432\u043E\u0440
add_blank=\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u043D\u043E\u0432\u043E \u043F\u0440\u0430\u0437\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E
add_text=\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u043D\u043E\u0432 \u0442\u0435\u043A\u0441\u0442\u043E\u0432 \u0444\u0440\u0430\u0433\u043C\u0435\u043D\u0442
answer_feedback=\u041E\u0431\u0440\u0430\u0442\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440 \u0437\u0430 \u043E\u0442\u0433\u043E\u0432\u043E\u0440
chelp.check=<i>\u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435</i>
chelp.des01=\u0414\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0434\u0430\u0434\u0435\u0442\u0435 \u043F\u043E-\u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F <i>\u0422\u0435\u0441\u0442</i> \u0438\u043B\u0438 <i>\u0412\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A</i>.
chelp.des02=\u0422\u043E\u0432\u0430 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430, \u043A\u043E\u0433\u0430\u0442\u043E \u043E\u0442\u0432\u043E\u0440\u0438\u0442\u0435 <i>\u0422\u0435\u0441\u0442\u0430</i> \u0438\u043B\u0438 <i>\u0412\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A\u0430</i>.
chelp.des03=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u0442\u0435 \u0432\u0440\u0435\u043C\u0435\u0442\u043E \u0437\u0430 \u043F\u043E\u043F\u044A\u043B\u0432\u0430\u043D\u0435 \u043D\u0430 \u0446\u0435\u043B\u0438\u044F \u0442\u0435\u0441\u0442 (\u043C\u0438\u043D\u0443\u0442\u0438 \u0438 \u0441\u0435\u043A\u0443\u043D\u0434\u0438).
chelp.des031=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u0442\u0435 \u0432\u0440\u0435\u043C\u0435\u0442\u043E \u0437\u0430 \u043E\u0442\u0433\u043E\u0432\u043E\u0440 \u043D\u0430 \u0442\u043E\u0437\u0438 \u0432\u044A\u043F\u0440\u043E\u0441 (\u043C\u0438\u043D\u0443\u0442\u0438 \u0438 \u0441\u0435\u043A\u0443\u043D\u0434\u0438).
chelp.des04=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u0430\u043B\u0438 \u0434\u0430 \u043F\u043E\u043A\u0430\u0437\u0432\u0430\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u043D\u0438\u044F \u043E\u0442\u0433\u043E\u0432\u043E\u0440 \u0438 \u0440\u0435\u0448\u0435\u043D\u0438\u044F\u0442\u0430 \u043D\u0430 \u0432\u0441\u0435\u043A\u0438 \u0432\u044A\u043F\u0440\u043E\u0441 \u043F\u043E \u0432\u0440\u0435\u043C\u0435 \u043D\u0430 \u0442\u0435\u0441\u0442\u0430.
chelp.des05=\u041D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u043D\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438, \u043D\u0430\u0441\u043E\u043A\u0438 \u0438\u043B\u0438 \u0432\u0435\u0440\u043D\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438, \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0430\u0449\u0438 \u043D\u0430 \u0432\u0441\u0435\u043A\u0438 \u0432\u044A\u043F\u0440\u043E\u0441.
chelp.des06=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0438\u044F \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0437\u0430 "\u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B" \u043D\u0430 \u0446\u0435\u043B\u0438\u044F \u0442\u0435\u0441\u0442.
chelp.des07=\u0422\u043E\u0437\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0438\u043C\u0430 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435, \u0441\u0430\u043C\u043E \u0430\u043A\u043E \u0442\u0435\u0441\u0442\u0430 \u0435 \u0447\u0430\u0441\u0442 \u043E\u0442 \u043A\u0443\u0440\u0441 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u0422\u0435\u0441\u0442</i>.
chelp.des08=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u0430\u043B\u0438 \u0432\u0441\u0438\u0447\u043A\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u0438 \u043E\u0442 \u0442\u0430\u0437\u0438 \u0441\u0435\u043A\u0446\u0438\u044F \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u043D\u0438 \u0438\u043B\u0438 \u0441\u0430\u043C\u043E \u0447\u0430\u0441\u0442 \u043E\u0442 \u0442\u044F\u0445.
chelp.des09=\u0410\u043A\u043E \u0441\u0430\u043C\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D \u0431\u0440\u043E\u0439 \u0432\u044A\u043F\u0440\u043E\u0441\u0438 \u043E\u0442 \u0442\u0430\u0437\u0438 \u0441\u0435\u043A\u0446\u0438\u044F \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u043D\u0438, \u0442\u0435\u0437\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u0438 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u0431\u0440\u0430\u043D\u0438 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u043B\u043D\u043E.
chelp.des10=\u0410\u043A\u043E \u0441\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043B\u0438 \u043E\u043F\u0446\u0438\u044F\u0442\u0430 <i>\u0412\u0441\u0438\u0447\u043A\u0438</i> \u043D\u0430-\u043E\u0442\u0433\u043E\u0440\u0435, \u0442\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u0430\u043B\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u0438\u0442\u0435 \u0449\u0435 \u0441\u0435 \u0438\u0437\u0431\u0438\u0440\u0430\u0442 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u043B\u043D\u043E (<i>\u041F\u0440\u043E\u0438\u0437\u0432\u043E\u043B\u0435\u043D \u0440\u0435\u0434</i>) \u0438\u043B\u0438 \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430\u0442 \u0441\u043F\u043E\u0440\u0435\u0434 \u0440\u0435\u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D \u043E\u0442 \u0438\u0437\u043F\u0438\u0442\u0432\u0430\u0449\u0438\u044F (<i>\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D \u0440\u0435\u0434</i>).
chelp.des11=\u0410\u043A\u043E \u0441\u0442\u0435 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u043B\u0438 \u0431\u0440\u043E\u044F \u0432\u044A\u043F\u0440\u043E\u0441\u0438 \u0432 \u0441\u0435\u043A\u0446\u0438\u044F\u0442\u0430, \u0432\u044A\u043F\u0440\u043E\u0441\u0438\u0442\u0435, \u043A\u0430\u043A\u0442\u043E \u0438 \u0442\u0435\u0445\u043D\u0438\u044F \u0440\u0435\u0434 \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430\u0442 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u043B\u043D\u043E.
chelp.desQ1=\u041F\u043E \u0436\u0435\u043B\u0430\u043D\u0438\u0435, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0434\u0430\u0434\u0435\u0442\u0435 \u043F\u043E-\u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u0430.
chelp.desQ10=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u0414\u0430</i> \u0430\u043A\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0434\u0430\u0434\u0435\u0442\u0435 \u0432\u044F\u0440\u043D\u043E\u0442\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u0435, \u0432 \u0441\u043B\u0443\u0447\u0430\u0439 \u043D\u0430 \u0433\u0440\u0435\u0448\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440.
chelp.desQ2=\u0422\u043E\u0432\u0430 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430, \u043A\u043E\u0433\u0430\u0442\u043E \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0442\u0435 \u0432\u044A\u043F\u0440\u043E\u0441\u0430.
chelp.desQ3=\u0422\u043E\u0432\u0430 \u0435 \u0432\u0438\u0434\u0430 \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u0430 (<i>\u0415\u0434\u0438\u043D\u0438\u0447\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440</i>, <i>\u041C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440</i>, <i>Kprim</i>, <i>\u041F\u0440\u0430\u0437\u0435\u043D \u0442\u0435\u043A\u0441\u0442</i> \u0438\u043B\u0438 <i>\u0422\u0435\u043A\u0441\u0442</i>).
chelp.desQ4=\u041C\u043E\u043B\u044F, \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u0442\u0435 \u0434\u0430\u043B\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0430 \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 <i>\u0425\u043E\u0440\u0438\u0437\u0438\u043E\u043D\u0442\u0430\u043B\u043D\u043E</i> \u0438\u043B\u0438 <i>\u0412\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u043D\u043E</i>.
chelp.desQ5=\u041C\u043E\u043B\u044F, \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u0442\u0435 \u043A\u043E\u043B\u043A\u043E \u043F\u044A\u0442\u0438 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043E\u0442\u0433\u043E\u0432\u0430\u0440\u044F \u043D\u0430 \u0442\u043E\u0437\u0438 \u0432\u044A\u043F\u0440\u043E\u0441. \u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u041D\u0435</i>, \u043D\u0430 \u0442\u043E\u0437\u0438 \u0432\u044A\u043F\u0440\u043E\u0441 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043E\u0442\u0433\u043E\u0432\u0430\u0440\u044F \u043D\u0435\u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D \u0431\u0440\u043E\u0439 \u043F\u044A\u0442\u0438.
chelp.desQ6=\u041C\u043E\u043B\u044F, \u043E\u0431\u044A\u0440\u043D\u0435\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u043D\u0430 \u0434\u0440\u0443\u0433\u0438 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F (<i>\u0421\u0435\u043A\u0446\u0438\u044F, \u0422\u0435\u0441\u0442</i>), \u043A\u043E\u0438\u0442\u043E \u0441\u0442\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u043B\u0438 \u043F\u0440\u0435\u0434\u0438.
chelp.desQ7=\u041C\u043E\u043B\u044F, \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u0442\u0435 \u0434\u0430\u043B\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430\u0442 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u043B\u043D\u043E \u0438\u043B\u0438 \u043F\u043E \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u0435\u043D \u0440\u0435\u0434, \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D \u043E\u0442 \u0432\u0430\u0441.
chelp.desQ8=\u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u0414\u0430</i>, \u0432\u0430\u0448\u0438\u0442\u0435 \u043D\u0430\u0441\u043E\u043A\u0438 \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430\u0442 \u0432 \u0441\u043B\u0443\u0447\u0430\u0439 \u043D\u0430 \u0433\u0440\u0435\u0448\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440.
chelp.desQ9=\u041C\u043E\u043B\u044F, \u043E\u0431\u044A\u0440\u043D\u0435\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435, \u0447\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0437\u0430 \u043E\u0431\u0440\u0430\u0442\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440 \u0438 \u043D\u0430\u0441\u043E\u043A\u0438, \u0441\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438 \u0441 <i>\u0414\u0430</i> \u0437\u0430 \u0446\u0435\u043B\u0438\u044F \u0442\u0435\u0441\u0442.
chelp.desSec1=\u041F\u043E \u0436\u0435\u043B\u0430\u043D\u0438\u0435, \u043C\u043E\u0436\u0435 \u0434\u0430 \u0434\u0430\u0434\u0435\u0442\u0435 \u0434\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430 \u0441\u0435\u043A\u0446\u0438\u044F\u0442\u0430.
chelp.desSec2=\u0422\u043E\u0432\u0430 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u043A\u043E\u0433\u0430\u0442\u043E \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0442\u0435 \u0441\u0435\u043A\u0446\u0438\u044F\u0442\u0430.
chelp.desSec3=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u0442\u0435 \u0432\u0440\u0435\u043C\u0435\u0442\u043E \u0437\u0430 \u043F\u043E\u043F\u044A\u043B\u0432\u0430\u043D\u0435 \u043D\u0430 \u0446\u044F\u043B\u0430\u0442\u0430 \u0441\u0435\u043A\u0446\u0438\u044F (\u043C\u0438\u043D\u0443\u0442\u0438 \u0438 \u0441\u0435\u043A\u0443\u043D\u0434\u0438).
chelp.feed1=\u041C\u043E\u043B\u044F, \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 <i>\u0414\u0430</i>, \u0430\u043A\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u043F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440, \u043A\u043E\u0433\u0430\u0442\u043E \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435 \u043E\u0442\u0433\u043E\u0432\u043E\u0440.
chelp.feed2=\u0421\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0442 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0432\u0438\u0434\u043E\u0432\u0435 \u043E\u0431\u0440\u0430\u0442\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440\:
chelp.feed3=\u041D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440, \u043A\u043E\u0439\u0442\u043E \u0434\u0430 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430, \u043A\u043E\u0433\u0430\u0442\u043E \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u0430 \u0435 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0435\u043D\u043E \u0432\u044F\u0440\u043D\u043E.
chelp.feed4=\u041D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440, \u043A\u043E\u0439\u0442\u043E \u0434\u0430 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430, \u043A\u043E\u0433\u0430\u0442\u043E \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u0430 \u0435 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0435\u043D\u043E \u0433\u0440\u0435\u0448\u043D\u043E. 
chelp.feed5=(\u0441\u0430\u043C\u043E \u0432\u044A\u043F\u0440\u043E\u0441\u0438 \u0441 \u0435\u0434\u0438\u043D\u0438\u0447\u043D\u0438 \u0438 \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u0435\u043D\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438).
chelp.feed6=\u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u0435\u043D \u043E\u0431\u0440\u0430\u0442\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440 \u0437\u0430 \u0432\u0441\u0435\u043A\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440.
chelp.imgForm=*.gif, *.jpg, *.png
chelp.pos=<b>\u041F\u043E\u0437\u0438\u0446\u0438\u044F</b>
chelp.qed-feedback.title=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0437\u0430 \u043E\u0431\u0440\u0430\u0442\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440
chelp.qed-meta-surv-fibess.title=$\:node.type.item\: $\:fieldset.legend.metadata
chelp.qed-meta-surv-mcsc.title=$\:node.type.item\: \u041C\u0435\u0442\u0430 \u0434\u0430\u043D\u043D\u0438
chelp.qed-meta-surv-sect.title=$\:tab.section\: $\:fieldset.legend.assessmentglobalsettings
chelp.qed-meta-surv.title=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A
chelp.qed-meta-test-fib.title=$\:node.type.item\: $\:fieldset.legend.metadata
chelp.qed-meta-test-mcsc.title=$\:node.type.item\: \u041C\u0435\u0442\u0430 \u0434\u0430\u043D\u043D\u0438
chelp.qed-meta-test-sect.title=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043D\u0430 \u0441\u0435\u043A\u0446\u0438\u044F
chelp.qed-meta-test.title=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043D\u0430 \u0442\u0435\u0441\u0442
chelp.qed-quest-surv-ess.title=\u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0432\u044A\u043F\u0440\u043E\u0441\u0438 \u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438
chelp.qed-quest-surv-fib.title=\u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0432\u044A\u043F\u0440\u043E\u0441\u0438 \u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438
chelp.qed-quest-surv-mcsc.title=\u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0432\u044A\u043F\u0440\u043E\u0441\u0438 \u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438
chelp.qed-quest-test-fib.title=\u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0432\u044A\u043F\u0440\u043E\u0441\u0438 \u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438
chelp.qed-quest-test-kprim.title=\u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0432\u044A\u043F\u0440\u043E\u0441\u0438 \u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438
chelp.qed-quest-test-mc.title=\u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0432\u044A\u043F\u0440\u043E\u0441\u0438 \u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438
chelp.qed-quest-test-sc.title=\u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0432\u044A\u043F\u0440\u043E\u0441\u0438 \u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438
chelp.quest1=\u041C\u043E\u043B\u044F, \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435\u0442\u043E \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u0430 \u0438\u043B\u0438 \u043D\u0430 \u0438\u043A\u043E\u043D\u0430\u0442\u0430 \u043D\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430 {0} \u0432 \u043A\u043E\u043B\u043E\u043D\u0430\u0442\u0430 <b>\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044F</b>, \u0437\u0430 \u0434\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u0430 \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u0430.
chelp.quest10=\u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u0435\u043D \u0431\u0440\u043E\u0439 \u0442\u043E\u0447\u043A\u0438 \u0437\u0430 \u0442\u043E\u0437\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440.
chelp.quest19=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 <b>\u0428\u0438\u0440\u0438\u043D\u0430 (\u0431\u0440\u043E\u0439 \u0431\u0443\u043A\u0432\u0438 \u043D\u0430 \u0440\u0435\u0434)</b> \u0438 <b>\u0412\u0438\u0441\u043E\u0447\u0438\u043D\u0430 (\u0431\u0440\u043E\u0439 \u0440\u0435\u0434\u043E\u0432\u0435)</b> \u043D\u0430 \u043F\u043E\u043B\u0435\u0442\u043E \u0437\u0430 \u043E\u0442\u0433\u043E\u0432\u043E\u0440.
chelp.quest2=\u041C\u043E\u043B\u044F, \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435\u0442\u043E \u043D\u0430 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0430 \u0438\u043B\u0438 \u043D\u0430 \u0438\u043A\u043E\u043D\u0430\u0442\u0430 \u043D\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430 {0} \u0432 \u043A\u043E\u043B\u043E\u043D\u0430\u0442\u0430 <b>\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044F</b>, \u0437\u0430 \u0434\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u0430 \u043D\u0430 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0430.
chelp.quest20=\u041C\u043E\u043B\u044F, \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u0442\u0435 \u0431\u0440\u043E\u0439 \u0442\u043E\u0447\u043A\u0438 \u0437\u0430 \u0432\u0441\u0435\u043A\u0438 \u0432\u0435\u0440\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440.
chelp.quest2a=\u041C\u043E\u043B\u044F, \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0438\u043A\u043E\u043D\u0430\u0442\u0430 \u0437\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u043D\u0435 {0} \u0432 \u043A\u043E\u043B\u043E\u043D\u0430\u0442\u0430 <b>\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044F</b>, \u0437\u0430 \u0434\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u0430.
chelp.quest2b=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435 \u043F\u0440\u0430\u0437\u043D\u0438 \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u0430 \u0438 \u0434\u0440\u0443\u0433\u0438 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u043A\u0430\u0442\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0431\u0443\u0442\u043E\u043D\u0438\u0442\u0435 <i>\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432 \u0444\u0440\u0430\u0433\u043C\u0435\u043D\u0442</i> \u0438\u043B\u0438 <i>\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u043D\u043E\u0432\u043E \u043F\u0440\u0430\u0437\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E</i>.
chelp.quest2c=\u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0432\u0435\u0440\u043D\u0438\u044F \u043E\u0442\u0433\u043E\u0432\u043E\u0440 \u0432 \u043F\u0440\u0430\u0437\u043D\u043E\u0442\u043E \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E.
chelp.quest2c1=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u0442\u0435 \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u043D\u0430 \u043F\u0440\u0430\u0437\u043D\u043E\u0442\u043E \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E (\u043A\u043E\u043B\u043E\u043D\u0430 <b>\u0411\u0440\u043E\u0439 \u0437\u043D\u0430\u0446\u0438</b>) (\u0431\u0440\u043E\u0439 \u0437\u043D\u0430\u0446\u0438 \u0437\u0430 \u043F\u0440\u0430\u0437\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E).
chelp.quest2d=\u0414\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u0430\u043B\u0438 \u043F\u0438\u0441\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u043E\u0442\u0433\u043E\u0432\u043E\u0440 \u0441 \u0433\u043B\u0430\u0432\u043D\u0430 \u0431\u0443\u043A\u0432\u0430 \u0449\u0435 \u0438\u043C\u0430 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0438\u043B\u0438 \u043D\u0435 (\u043A\u043E\u043B\u043E\u043D\u0430 <b>\u0413\u043B\u0430\u0432\u043D\u0438 \u0431\u0443\u043A\u0432\u0438</b>).
chelp.quest2e=\u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0441\u0438\u043D\u043E\u043D\u0438\u043C\u0438 \u0437\u0430 \u0432\u0435\u0440\u043D\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438 \u0432 \u0441\u044A\u0449\u043E\u0442\u043E \u043F\u0440\u0430\u0437\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E; \u043E\u043F\u0446\u0438\u0438\u0442\u0435 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438 \u0441 \u0442\u043E\u0447\u043A\u0430 \u0438 \u0437\u0430\u043F\u0435\u0442\u0430\u0439\u043A\u0430 (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u043E\u0431\u0449\u0438\u043D\u0430; \u041E\u0431\u0449\u0438\u043D\u0430)
chelp.quest3=\u0414\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430\u043D\u0438 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0431\u0443\u0442\u043E\u043D\u0430 <i>\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u043D\u043E\u0432 \u043E\u0442\u0433\u043E\u0432\u043E\u0440</i>
chelp.quest4=\u0412\u0438\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0442\u0435 \u0432\u0435\u0440\u043D\u0438\u0442\u0435 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438 \u043A\u0430\u0442\u043E \u043C\u0430\u0440\u043A\u0438\u0440\u0430\u0442\u0435 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0430\u0442\u0430 \u043F\u043E\u0437\u0438\u0446\u0438\u044F \u0432 \u043A\u043E\u043B\u043E\u043D\u0430\u0442\u0430 <b>\u0412\u0435\u0440\u0435\u043D</b>
chelp.quest5=\u0420\u0435\u0434\u044A\u0442 \u043D\u0430 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0435\u043D \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0438\u043A\u043E\u043D\u0438\u0442\u0435 \u0441\u0442\u0440\u0435\u043B\u043A\u0438 {0} \u0438 {1} \u0432 \u043A\u043E\u043B\u043E\u043D\u0430\u0442\u0430 <i>\u041F\u043E\u0437\u0438\u0446\u0438\u044F</i>.
chelp.quest6=\u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u0412\u0441\u0438\u0447\u043A\u0438 \u0432\u0435\u0440\u043D\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438</i> \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0434\u0430\u0434\u0435\u043D\u0438, \u0442\u043E\u0447\u043A\u0438 \u0441\u0430\u043C\u043E \u0430\u043A\u043E \u0432\u0441\u0438\u0447\u043A\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438 \u0441\u0430 \u0432\u0435\u0440\u043D\u0438.
chelp.quest7=\u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0432 \u043F\u043E\u043B\u0435\u0442\u043E <b>\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043C\u0435\u0442\u043E\u0434\u0430 \u0437\u0430 \u043E\u0446\u0435\u043D\u043A\u0430\: <i>\u0412\u0441\u0438\u0447\u043A\u0438 \u0432\u0435\u0440\u043D\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438</i></b> .
chelp.quest8=\u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0438 \u0437\u0430\u043F\u0430\u0437\u0438\u0442\u0435 <i>\u0422\u043E\u0447\u043A\u0438 \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438</i> \u043A\u043E\u043B\u043E\u043D\u0430\u0442\u0430 <b>\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442</b> \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u0438. \u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0431\u0440\u043E\u0439 \u0442\u043E\u0447\u043A\u0438 \u0437\u0430 \u0435\u0434\u0438\u043D \u0432\u044A\u043F\u0440\u043E\u0441.
chelp.quest9=\u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u0435\u043D \u0431\u0440\u043E\u0439 \u0442\u043E\u0447\u043A\u0438, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0430\u043A\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0433\u043D\u0435\u0442\u0435 \u043E\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043B\u0435\u043D \u0431\u0440\u043E\u0439 \u0442\u043E\u0447\u043A\u0438.
chelp.rev1=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D \u0432\u044A\u043F\u0440\u043E\u0441 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0434\u043E\u0431\u0430\u0432\u0435\u043D \u043A\u044A\u043C HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 (\u0438\u043B\u0438 \u0432\u044A\u0432 \u0432\u0430\u0448\u0435\u0442\u043E CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435) \u043F\u043E \u043D\u0430\u0447\u0438\u043D\u0430, \u043F\u043E \u043A\u043E\u0439\u0442\u043E \u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u043D \u0432 \u043F\u043E\u043B\u0435\u0442\u043E <i>\u041F\u0440\u0435\u0433\u043B\u0435\u0434</i>.
chelp.rev2=\u0417\u0430 \u0434\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u0442\u043E\u0432\u0430, \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043A\u043E\u043F\u0438\u0440\u0430\u0442\u0435 <i>\u043A\u043E\u0434\u0430 Javascript</i> \u043D\u0430\u0439-\u043E\u0442\u0434\u043E\u043B\u0443 \u0438 \u0434\u0430 \u0433\u043E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u0435 \u043D\u0430 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u043E\u0442\u043E \u043C\u044F\u0441\u0442\u043E \u0432 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430.
chelp.rev3=\u0411\u0443\u0442\u043E\u043D\u0438\u0442\u0435 <i>\u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435</i> \u0438 <i>\u0420\u0435\u0448\u0435\u043D\u0438\u0435</i> \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0430\u0434\u0430\u043F\u0442\u0438\u0440\u0430\u043D\u0438 \u0434\u0438\u0440\u0435\u043A\u0442\u043D\u043E \u0432 <i>\u043A\u043E\u0434\u0430 Javascript</i>.
chelp.rev4=\u041E\u0442\u043D\u0430\u0441\u044F \u0441\u0435 \u0437\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u0438 \u043E\u0442 \u0442\u0438\u043F\u0430
chelp.rev5=\u041C\u043E\u043B\u044F, <b>\u043D\u0435</b> \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 <b>\u0443\u043C\u043B\u0430\u0443\u0442\u0438</b> \u0438 <b>\u0437\u043D\u0430\u0446\u0438</b> \u0432 \u043F\u0440\u0430\u0437\u043D\u043E\u0442\u043E \u043C\u044F\u0441\u0442\u043E \u0437\u0430 \u0442\u0435\u043A\u0441\u0442.
chelp.rev6=\u0422\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430\u0442 \u043F\u0440\u0430\u0432\u0438\u043B\u043D\u043E \u0432 \u043F\u0440\u0430\u0437\u043D\u043E\u0442\u043E \u043C\u044F\u0441\u0442\u043E \u0437\u0430 \u0442\u0435\u043A\u0441\u0442, \u043D\u043E \u0449\u0435 \u043F\u0440\u0435\u0434\u0438\u0437\u0432\u0438\u043A\u0430\u0442 \u0433\u0440\u0435\u0448\u043A\u0438 \u043F\u043E \u0432\u0440\u0435\u043C\u0435 \u043D\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430\u0442\u0430.
chelp.rev7=\u041F\u0440\u0435\u043F\u043E\u0440\u044A\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u0435 \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 oe, ae, \u043F\u0440\u043E\u0447\u0438\u0435, \u0432\u043C\u0435\u0441\u0442\u043E \u0443\u043C\u043B\u0430\u0443\u0442\u0438 \u0432 \u0437\u0430\u043E\u0431\u0438\u043A\u0430\u043B\u044F\u0449\u0438\u044F \u0442\u0435\u043A\u0441\u0442, \u0437\u0430 \u0434\u0430 \u0434\u0435\u043C\u043E\u043D\u0441\u0442\u0440\u0438\u0440\u0430\u0442\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u043D\u0430\u0442\u0430 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0430 \u043D\u0430 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0438\u0442\u0435.
chelp.rev8=\u0418\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F\u0442\u0430 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0434\u043E\u0431\u0430\u0432\u0435\u043D\u0438, \u0441\u0430\u043C\u043E \u0430\u043A\u043E \u0441\u0430 \u043E\u0441\u0438\u0433\u0443\u0440\u0435\u043D\u0438 \u043E\u0442 \u0432\u044A\u043D\u0448\u0435\u043D \u0441\u044A\u0440\u0432\u044A\u0440.
chelp.solu=<i>\u0420\u0435\u0448\u0435\u043D\u0438\u0435</i>
chelp.tit01=\u0414\u0430\u0439\u0442\u0435 \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F <i>\u0422\u0435\u0441\u0442</i> \u0438\u043B\u0438 <i>\u0412\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A</i>, \u043A\u043E\u0435\u0442\u043E \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u0432 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F\u0442\u0430.
chelp.tit02=\u0418\u043C\u0435\u0442\u043E \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0446\u0438\u0444\u0440\u0438 \u0438 \u0437\u043D\u0430\u0446\u0438 (\u0438\u0437\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\: >, < \u2033, &).
chelp.titQ=\u0414\u0430\u0439\u0442\u0435 \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435 \u043D\u0430 \u0442\u043E\u0437\u0438 \u0432\u044A\u043F\u0440\u043E\u0441, \u043A\u043E\u0435\u0442\u043E \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u0432 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F\u0442\u0430.
chelp.titSec=\u0414\u0430\u0439\u0442\u0435 \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435 \u043D\u0430 \u0442\u0430\u0437\u0438 \u0441\u0435\u043A\u0446\u0438\u044F, \u043A\u043E\u0435\u0442\u043E \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u0432 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F\u0442\u0430.
chelp.vidForm=*.mov, *.qt, *.rm, *.swf, *.wma, *.wmv, *avi, *.mpeg, *.mpg
confirm.delete.element=\u041D\u0430\u0438\u0441\u0442\u0438\u043D\u0430 \u043B\u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u0442\u043E\u0437\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442?
cut_value=\u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0437\u0430 \u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B
delete.item=\u041D\u0430\u0438\u0441\u0442\u0438\u043D\u0430 \u043B\u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u0432\u044A\u043F\u0440\u043E\u0441\u0430 "{0}"?
delete.section=\u041D\u0430\u0438\u0441\u0442\u0438\u043D\u0430 \u043B\u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u0441\u0435\u043A\u0446\u0438\u044F\u0442\u0430 "{0}", \u0437\u0430\u0435\u0434\u043D\u043E \u0441 \u0432\u0441\u0438\u0447\u043A\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u0438?
editor.info.checkmaxscore=\u0418\u0437\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u044F\u0442 \u0432\u044A\u0437\u043C\u043E\u0436\u0435\u043D \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0435 {0}. \u041E\u0431\u0430\u0447\u0435, \u0432\u0438\u0435 \u0441\u0442\u0435 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u043B\u0438 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u043D\u0438\u044F \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0434\u043E {1}.
editor.info.mc.zero.points=\u0422\u043E\u0437\u0438 \u0432\u044A\u043F\u0440\u043E\u0441 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438, \u0447\u0438\u0438\u0442\u043E \u0442\u043E\u0447\u043A\u0438 \u0441\u0430 0. <p>\u0417\u0430 \u0434\u0430 \u043E\u0442\u0431\u0435\u043B\u0435\u0436\u0438\u0442\u0435 \u043E\u0442\u0433\u043E\u0432\u043E\u0440 \u043A\u0430\u0442\u043E \u0433\u0440\u0435\u0448\u0435\u043D, \u0432\u0438\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u043E\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043B\u0435\u043D \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442. <p>\u041C\u043E\u043B\u044F, \u043E\u0431\u044A\u0440\u043D\u0435\u0442\u0435 \u0441\u0435 \u043A\u044A\u043C \u043E\u043D\u043B\u0430\u0439\u043D \u043F\u043E\u043C\u043E\u0449\u0430 \u0437\u0430 \u043F\u043E\u0432\u0435\u0447\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F.
editor.newquestion=\u041D\u043E\u0432 \u0432\u044A\u043F\u0440\u043E\u0441
editor.newquestiontext=\u041D\u043E\u0432 \u0432\u044A\u043F\u0440\u043E\u0441
editor.newresponsetext=\u041D\u043E\u0432 \u043E\u0442\u0433\u043E\u0432\u043E\u0440
editor.newsection=\u041D\u043E\u0432\u0430 \u0441\u0435\u043A\u0446\u0438\u044F
editor.newtextelement=\u041D\u043E\u0432 \u0442\u0435\u043A\u0441\u0442
editor.preview.close=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u043F\u0440\u0435\u0433\u043B\u0435\u0434
error.atleastoneitem=\u0412\u044A\u043F\u0440\u043E\u0441\u044A\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u0442\u0440\u0438\u0442. \u0422\u0435\u0441\u0442\u044A\u0442/\u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A\u044A\u0442 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u0442 \u043F\u043E\u043D\u0435 \u0435\u0434\u0438\u043D \u0432\u044A\u043F\u0440\u043E\u0441.
error.atleastonesection=\u0421\u0435\u043A\u0446\u0438\u044F\u0442\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u0442\u0440\u0438\u0442\u0430. \u0422\u0435\u0441\u0442\u044A\u0442/\u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A\u044A\u0442 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u0442 \u043F\u043E\u043D\u0435 \u0435\u0434\u043D\u0430 \u0441\u0435\u043A\u0446\u0438\u044F.
error.columns=\u0424\u043E\u0440\u043C\u0430\u0442\u044A\u0442 \u0437\u0430 \u0448\u0438\u0440\u0438\u043D\u0430 \u0435 \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u0435\u043D.
error.cutval=\u0424\u043E\u0440\u043C\u0430\u0442\u044A\u0442 \u0437\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0435 \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u0435\u043D.
error.duration=\u0424\u043E\u0440\u043C\u0430\u0442\u044A\u0442 \u0437\u0430 \u043B\u0438\u043C\u0438\u0442\u0430 \u043D\u0430 \u0432\u0440\u0435\u043C\u0435\u0442\u043E \u0435 \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u0435\u043D.
error.load=\u0422\u043E\u0437\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043A\u0430\u0447\u0435\u043D.
error.lock=\u0422\u043E\u0437\u0438 \u0442\u0435\u0441\u0442/\u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A \u0441\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430 \u043E\u0442 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B {0} \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u0438 \u043F\u043E\u0440\u0430\u0434\u0438 \u0442\u043E\u0432\u0430 \u0435 \u0437\u0430\u043A\u043B\u044E\u0447\u0435\u043D.
error.preview=\u041F\u043E\u043B\u0443\u0447\u0438 \u0441\u0435 \u0433\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0441\u044A\u0437\u0434\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u043F\u0440\u0435\u0433\u043B\u0435\u0434\u0430.
error.rows=\u0424\u043E\u0440\u043C\u0430\u0442\u044A\u0442 \u0437\u0430 \u0432\u0438\u0441\u043E\u0447\u0438\u043D\u0430 \u0435 \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u0435\u043D.
error.save=\u0422\u043E\u0437\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0437\u0430\u043F\u0430\u0437\u0435\u043D.
error.title.empty=\u0417\u0430\u0433\u043B\u0430\u0432\u0438\u0435\u0442\u043E \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u0430 \u043D\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u043E\u0441\u0442\u0430\u0432\u044F \u043F\u0440\u0430\u0437\u043D\u043E.
error.tries=\u0424\u043E\u0440\u043C\u0430\u0442\u044A\u0442 \u0437\u0430 \u0431\u0440\u043E\u0439 \u043E\u043F\u0438\u0442\u0438 \u0435 \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u0435\u043D.
essay.columns=\u0428\u0438\u0440\u0438\u043D\u0430 (\u0431\u0440\u043E\u0439 \u0431\u0443\u043A\u0432\u0438 \u043D\u0430 \u0440\u0435\u0434)
essay.dimension=\u0420\u0430\u0437\u043C\u0435\u0440
essay.dimension.header=\u0420\u0430\u0437\u043C\u0435\u0440 \u043D\u0430 \u043F\u043E\u043B\u0435\u0442\u043E \u0437\u0430 \u043E\u0442\u0433\u043E\u0432\u043E\u0440
essay.rows=\u0412\u0438\u0441\u043E\u0447\u0438\u043D\u0430 (\u0431\u0440\u043E\u0439 \u0440\u0435\u0434\u043E\u0432\u0435)
exit.cancel=\u041E\u0442\u043C\u0435\u043D\u0435\u0442\u0435
exit.cancel.tooltip=\u041E\u0442\u043C\u0435\u043D\u0435\u0442\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435\u0442\u043E \u0438 \u0441\u0435 \u0432\u044A\u0440\u043D\u0435\u0442\u0435 \u043A\u044A\u043C \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430
exit.discard=\u0418\u0437\u0445\u0432\u044A\u0440\u043B\u0435\u0442\u0435
exit.discard.tooltip=\u041E\u0442\u043A\u0430\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435 \u0438 \u0437\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430
exit.header=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435/\u0437\u0430\u043F\u0430\u0437\u0435\u0442\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430
exit.message=\u041C\u043E\u043B\u044F, \u043D\u0430\u0442\u0438\u0441\u043D\u0435\u0442\u0435 "\u0417\u0430\u043F\u0430\u0437\u0435\u0442\u0435", \u0437\u0430 \u0434\u0430 \u0437\u0430\u043F\u0430\u0437\u0438\u0442\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438. \u0422\u0435 \u043D\u044F\u043C\u0430 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0437\u0430\u043F\u0430\u0437\u0435\u043D\u0438, \u0430\u043A\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 "\u0418\u0437\u0445\u0432\u044A\u0440\u043B\u0435\u0442\u0435". \u0410\u043A\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u043F\u0440\u0435\u043A\u0440\u0430\u0442\u0438\u0442\u0435 \u0442\u043E\u0437\u0438 \u043F\u0440\u043E\u0446\u0435\u0441 \u0438 \u0434\u0430 \u0441\u0435 \u0432\u044A\u0440\u043D\u0435\u0442\u0435 \u043A\u044A\u043C \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430, \u043D\u0430\u0442\u0438\u0441\u043D\u0435\u0442\u0435 "\u041E\u0442\u043C\u0435\u043D\u0435\u0442\u0435".
exit.save=\u0417\u0430\u043F\u0430\u0437\u0435\u0442\u0435
exit.save.tooltip=\u0417\u0430\u043F\u0430\u0437\u0435\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0438 \u0437\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430
feedback_submit=\u0417\u0430\u043F\u0430\u0437\u0435\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438
feedbackswitch=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440
fieldset.legend.answers=\u041E\u0442\u0433\u043E\u0432\u043E\u0440\u0438
fieldset.legend.assessmentglobalsettings=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
fieldset.legend.feedback=\u041E\u0431\u0440\u0430\u0442\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440
fieldset.legend.js.code=Javascript \u043A\u043E\u0434
fieldset.legend.js.preview=\u041F\u0440\u0435\u0433\u043B\u0435\u0434
fieldset.legend.metadata=\u041C\u0435\u0442\u0430 \u0434\u0430\u043D\u043D\u0438
fieldset.legend.preview=\u041F\u0440\u0435\u0433\u043B\u0435\u0434
fieldset.legend.question=\u0412\u044A\u043F\u0440\u043E\u0441
fieldset.legend.sectionsettings=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
form.chngmsg.info=\u0412\u0438\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0445\u0442\u0435 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B, \u043A\u043E\u0439\u0442\u043E \u0438\u043C\u0430 \u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438 \u043E\u0442 \u0434\u0440\u0443\u0433\u0438 \u0430\u0432\u0442\u043E\u0440\u0438. \u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435, \u043A\u043E\u0435\u0442\u043E \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u043E \u0437\u0430\u0435\u0434\u043D\u043E \u0441 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430\u043D\u0438\u044F \u0444\u0430\u0439\u043B-\u0434\u043D\u0435\u0432\u043D\u0438\u043A \u0437\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438. \u0412\u0438\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u043F\u0440\u0430\u0442\u0438\u0442\u0435 \u0442\u043E\u0432\u0430 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435; \u0432 \u043F\u0440\u043E\u0442\u0438\u0432\u0435\u043D \u0441\u043B\u0443\u0447\u0430\u0439, \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u043D\u044F\u043C\u0430 \u0434\u0430 \u0441\u0442\u0430\u043D\u0430\u0442 \u0435\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0438.
form.chngmsg.infolabel=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
form.chngmsg.informlearners=\u0423\u0447\u0430\u0449\u0438\u0442\u0435 \u0449\u0435 \u0432\u0438\u0436\u0434\u0430\u0442 \u0444\u0430\u0439\u043B-\u0434\u043D\u0435\u0432\u043D\u0438\u043A\u0430 \u0437\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0441\u044A\u0449\u043E
form.chngmsg.preparedmsg=\u0422\u043E\u0437\u0438 \u0444\u0430\u0439\u043B-\u0434\u043D\u0435\u0432\u043D\u0438\u043A \u0437\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0449\u0435 \u0431\u044A\u0434\u0435 \u043F\u0440\u0438\u043A\u0440\u0435\u043F\u0435\u043D \u043A\u044A\u043C \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435\u0442\u043E.
form.chngmsg.usermsg=\u0412\u0430\u0448\u0435\u0442\u043E \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435
form.imd.correctsolution=\u0412\u044F\u0440\u043D\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u0435
form.imd.correctsolution.show=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0432\u0435\u0440\u043D\u0438\u044F \u043E\u0442\u0433\u043E\u0432\u043E\u0440?
form.imd.descr=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
form.imd.error.empty.title=\u041C\u043E\u043B\u044F, \u043F\u043E\u0441\u043E\u0447\u0435\u0442\u0435 \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435
form.imd.layout=\u0420\u0430\u0437\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043D\u0430 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u0435
form.imd.layout.horizontal=\u0425\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u043D\u043E
form.imd.layout.vertical=\u0412\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u043D\u043E
form.imd.limittime=\u041B\u0438\u043C\u0438\u0442 \u043D\u0430 \u0432\u0440\u0435\u043C\u0435?
form.imd.limittries=\u041E\u0433\u0440\u0430\u043D\u0438\u0447\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u0431\u0440\u043E\u0439 \u043E\u043F\u0438\u0442\u0438?
form.imd.shuffle=\u041F\u0440\u043E\u0438\u0437\u0432\u043E\u043B\u0435\u043D \u0440\u0435\u0434 \u043D\u0430 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438?
form.imd.solutionhints=\u041D\u0430\u0441\u043E\u043A\u0438
form.imd.solutionhints.show=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043D\u0430\u0441\u043E\u043A\u0438?
form.imd.time.min=\u041B\u0438\u043C\u0438\u0442 \u043D\u0430 \u0432\u0440\u0435\u043C\u0435 \u0432 \u043C\u0438\u043D\u0443\u0442\u0438
form.imd.time.sek=\u041B\u0438\u043C\u0438\u0442 \u043D\u0430 \u0432\u0440\u0435\u043C\u0435 \u0432 \u0441\u0435\u043A\u0443\u043D\u0434\u0438
form.imd.title=\u0417\u0430\u0433\u043B\u0430\u0432\u0438\u0435
form.imd.tries=\u0411\u0440\u043E\u0439 \u043E\u043F\u0438\u0442\u0438
form.imd.type=\u0412\u0438\u0434
form.metadata.cutvalue=\u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0437\u0430 \u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B
form.metadata.duration=\u041B\u0438\u043C\u0438\u0442 \u043D\u0430 \u0432\u0440\u0435\u043C\u0435
form.metadata.globalfeedbackNsolution=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440/\u0440\u0435\u0448\u0435\u043D\u0438\u044F \u0437\u0430 \u0446\u0435\u043B\u0438\u044F \u0442\u0435\u0441\u0442
form.metadata.minutes=\u043C\u0438\u043D
form.metadata.objectives=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
form.metadata.seconds=\u0441\u0435\u043A
form.metadata.show.feedback=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043E\u0431\u0440\u0430\u0442\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440 \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u0438
form.metadata.show.hints=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043D\u0430\u0441\u043E\u043A\u0438 \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u0438
form.metadata.show.solution=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0432\u044F\u0440\u043D\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u0438
form.metadata.timerestriction=\u041B\u0438\u043C\u0438\u0442 \u043D\u0430 \u0432\u0440\u0435\u043C\u0435 \u0437\u0430 \u0446\u0435\u043B\u0438\u044F \u0442\u0435\u0441\u0442
form.metadata.title=\u0417\u0430\u0433\u043B\u0430\u0432\u0438\u0435
form.metadata.type=\u0412\u0438\u0434
form.section.durationswitch=\u041B\u0438\u043C\u0438\u0442 \u043D\u0430 \u0432\u0440\u0435\u043C\u0435 \u0437\u0430 \u0446\u044F\u043B\u0430\u0442\u0430 \u0441\u0435\u043A\u0446\u0438\u044F
form.section.order_type=\u0420\u0435\u0434 \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u0438
form.section.order_type.random=\u041F\u0440\u043E\u0438\u0437\u0432\u043E\u043B\u0435\u043D \u0440\u0435\u0434
form.section.order_type.sequential=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D \u0440\u0435\u0434
form.section.selection_all=\u0412\u0441\u0438\u0447\u043A\u0438
form.section.selection_pre=\u0411\u0440\u043E\u0439 \u0432\u044A\u043F\u0440\u043E\u0441\u0438 \u0432 \u0442\u0430\u0437\u0438 \u0441\u0435\u043A\u0446\u0438\u044F
help.hover.assess=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u0433\u043B\u043E\u0431\u0430\u043B\u043D\u0438\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043D\u0430 \u0442\u0435\u0441\u0442\u0430
help.hover.iqedit.review=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u0438 
help.hover.qti-essItem=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u0438 \u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438
help.hover.qti-feedback=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u043E\u0431\u0440\u0430\u0442\u043D\u0438\u0442\u0435 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438 \u043D\u0430 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438.
help.hover.qti-fibItem=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u043F\u0440\u0430\u0437\u043D\u0438\u044F \u0442\u0435\u043A\u0441\u0442
help.hover.qti-kprimItem=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u0438 \u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438
help.hover.qti-mcItem=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u0438 \u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438
help.hover.qti-scItem=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u0438 \u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438
help.hover.section-assess=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438\u0442\u0435 \u043D\u0430 \u0441\u0435\u043A\u0446\u0438\u044F
help.hover.section-survey=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438\u0442\u0435 \u043D\u0430 \u0441\u0435\u043A\u0446\u0438\u044F
help.hover.survey=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u0446\u0438
info.alien.test=\u0422\u043E\u0437\u0438 \u0442\u0435\u0441\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430.
info.alienitem=\u0422\u043E\u0437\u0438 \u0432\u0438\u0434 \u0432\u044A\u043F\u0440\u043E\u0441 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0435\u043D \u0441 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430.
info.resumed=\u0422\u0435\u0441\u0442\u044A\u0442/\u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A\u044A\u0442 \u043D\u0435 \u0431\u0435\u0448\u0435 \u0437\u0430\u043F\u0430\u0437\u0435\u043D \u0432 \u0443\u0447\u0435\u0431\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438 \u043F\u043E \u0432\u0440\u0435\u043C\u0435 \u043D\u0430 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0430\u0442\u0430 \u0441\u0435\u0441\u0438\u044F. \u041C\u043E\u043B\u044F, \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 "\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435/\u0437\u0430\u043F\u0430\u0437\u0435\u0442\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430", \u0437\u0430 \u0434\u0430 \u0437\u0430\u043F\u0430\u0437\u0438\u0442\u0435  \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438.
item.type.essay=\u0422\u0435\u043A\u0441\u0442
item.type.fib=\u041F\u0440\u0430\u0437\u0435\u043D \u0442\u0435\u043A\u0441\u0442
item.type.kprim=Kprim
item.type.mc=\u041C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440
item.type.sc=\u0415\u0434\u0438\u043D\u0438\u0447\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440
item_feedback_fail=\u041E\u0431\u0440\u0430\u0442\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440 \u0437\u0430 \u0433\u0440\u0435\u0448\u043D\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438
item_feedback_mastery=\u041E\u0431\u0440\u0430\u0442\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440 \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0432\u0435\u0440\u043D\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438
kprim_info=Kprim \u0441\u0435 \u0441\u044A\u0441\u0442\u043E\u0438 \u043E\u0442 \u0435\u0434\u0438\u043D \u0432\u044A\u043F\u0440\u043E\u0441 \u0438 4 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0430. 3 \u0432\u0435\u0440\u043D\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0430 \u0441\u0435 \u0437\u0430\u0447\u0438\u0442\u0430\u0442 \u0437\u0430 50%, \u043F\u043E-\u043C\u0430\u043B\u043A\u043E \u043E\u0442 3 \u0441\u0435 \u0437\u0430\u0447\u0438\u0442\u0430\u0442 \u0437\u0430 0%.
mat.add_break=\u041F\u0440\u0435\u0445\u0432\u044A\u0440\u043B\u0435\u0442\u0435 \u043D\u0430 \u043D\u043E\u0432 \u0440\u0435\u0434
mat.add_image=\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435
mat.add_text=\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u0442\u0435\u043A\u0441\u0442
mat.add_video=\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u0432\u0438\u0434\u0435\u043E
mat.break=\u041D\u043E\u0432 \u0440\u0435\u0434
mat.edit.delete=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435 \u0442\u043E\u0437\u0438 \u0442\u0435\u043A\u0441\u0442
mat.edit.media=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u043E\u0437\u0438 \u043C\u0435\u0434\u0438\u0435\u043D \u0435\u043B\u0435\u043C\u0435\u043D\u0442
mat.edit.question=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u043E\u0437\u0438 \u0432\u044A\u043F\u0440\u043E\u0441
mat.edit.response=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u043E\u0437\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B \u0441 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438
mat.head.actions=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0435
mat.head.elements=\u0415\u043B\u0435\u043C\u0435\u043D\u0442\u0438
mat.head.type=\u0412\u0438\u0434
mat.header=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B
mat.height=\u0412\u0438\u0441\u043E\u0447\u0438\u043D\u0430
mat.image=\u0418\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435
mat.media_select=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043C\u0435\u0434\u0438\u0435\u043D \u0444\u0430\u0439\u043B \u043E\u0442 \u0441\u044A\u0440\u0432\u044A\u0440\u0430
mat.media_selection_title=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043C\u0435\u0434\u0438\u0435\u043D \u0444\u0430\u0439\u043B
mat.media_uri=\u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u0432\u044A\u043D\u0448\u0435\u043D \u043C\u0435\u0434\u0438\u0435\u043D \u0444\u0430\u0439\u043B \u0447\u0440\u0435\u0437 \u0432\u0440\u044A\u0437\u043A\u0430
mat.move_down=\u041F\u0440\u0435\u043C\u0435\u0441\u0442\u0435\u0442\u0435 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u043D\u0430\u0434\u043E\u043B\u0443
mat.move_up=\u041F\u0440\u0435\u043C\u0435\u0441\u0442\u0435\u0442\u0435 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u043D\u0430\u0433\u043E\u0440\u0435
mat.no_mediafiles_found=\u041D\u0435 \u0441\u0430 \u0442\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u0438\u0440\u0430\u043D\u0438 \u043C\u0435\u0434\u0438\u0439\u043D\u0438 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u043D\u0430 \u0441\u044A\u0440\u0432\u044A\u0440\u0430 \u0432\u0441\u0435 \u043E\u0449\u0435.
mat.no_preview=\u041D\u0435 \u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u0435\u043D \u043F\u0440\u0435\u0433\u043B\u0435\u0434
mat.preview=\u041F\u0440\u0435\u0433\u043B\u0435\u0434
mat.size=\u0420\u0430\u0437\u043C\u0435\u0440
mat.submit=\u0417\u0430\u043F\u0430\u0437\u0435\u0442\u0435
mat.submitandback=\u0417\u0430\u043F\u0430\u0437\u0435\u0442\u0435 \u0438 \u043D\u0430\u0437\u0430\u0434
mat.text=\u0422\u0435\u043A\u0441\u0442
mat.unknown=<i>\u041D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u0435\u043D</i>
mat.upload_failed=\u041F\u043E\u043B\u0443\u0447\u0438 \u0441\u0435 \u0433\u0440\u0435\u0448\u043A\u0430 \u0434\u043E\u043A\u0430\u0442\u043E \u0442\u043E\u0437\u0438 \u0444\u0430\u0439\u043B \u0441\u0435 \u0442\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u0438\u0440\u0430\u0448\u0435.
mat.upload_media=\u041C\u0435\u0434\u0438\u0439\u043D\u0438\u044F\u0442 \u0444\u0430\u0439\u043B \u0435 \u0442\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u0438\u0440\u0430\u043D \u043D\u0430 \u0441\u044A\u0440\u0432\u044A\u0440\u0430
mat.upload_media_button=\u0422\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u0438\u0440\u0430\u0439\u0442\u0435 \u0444\u0430\u0439\u043B
mat.upload_no_file=\u041D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D \u0444\u0430\u0439\u043B
mat.upload_wrongfiletype=\u0418\u0437\u0431\u0440\u0430\u043D\u0438\u044F\u0442 \u0432\u0438\u0434 \u0444\u0430\u0439\u043B '{0}' \u043D\u0435 \u0441\u0435 \u043F\u043E\u0434\u0434\u044A\u0440\u0436\u0430.
mat.video=\u0417\u0432\u0443\u043A/\u0432\u0438\u0434\u0435\u043E
mat.width=\u0428\u0438\u0440\u0438\u043D\u0430
max_value=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u0435\u043D \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442
min_value=\u041C\u0438\u043D\u0438\u043C\u0430\u043B\u0435\u043D \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442
newresponsetext=\u041D\u043E\u0432 \u043E\u0442\u0433\u043E\u0432\u043E\u0440
newtextelement=\u041D\u043E\u0432 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
node.type.assessment=\u0422\u0435\u0441\u0442
node.type.item=\u0412\u044A\u043F\u0440\u043E\u0441
node.type.section=\u0421\u0435\u043A\u0446\u0438\u044F
node.type.survey=\u0412\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A
qti.basedir.displayname=QTI \u043F\u0430\u043A\u0435\u0442
qti.referencees=\u0420\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438 \u043A\u044A\u043C \u0442\u043E\u0437\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B
qti.restricted.course=\u041A\u0443\u0440\u0441\: {0}<br/>
qti.restricted.edit.warning=\u0421\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438 \u0438\u043C\u0430\u0442 \u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438 \u043A\u044A\u043C \u0442\u043E\u0437\u0438 QTI \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442. \u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u043E\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u0441\u0430\u043C\u043E \u043F\u0440\u0430\u0432\u043E\u043F\u0438\u0441\u043D\u0438 \u0433\u0440\u0435\u0448\u043A\u0438. \u041F\u0440\u0435\u0434\u0438 \u0434\u0430 \u0437\u0430\u043F\u0430\u0437\u0438\u0442\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438, \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438\u0442\u0435 \u0438 \u0430\u0432\u0442\u043E\u0440\u0438\u0442\u0435, \u0441\u043F\u043E\u043C\u0435\u043D\u0430\u0442\u0438 \u043F\u043E-\u0434\u043E\u043B\u0443, \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0443\u0432\u0435\u0434\u043E\u043C\u0435\u043D\u0438.<br>\u0418\u0441\u043A\u0430\u0442\u0435 \u043B\u0438 \u0434\u0430 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0438\u0442\u0435?
qti.restricted.leading=QTI-\u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442, \u043D\u0430 \u043A\u043E\u0439\u0442\u043E \u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0435\u043D\u0430 \u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u044F \u043E\u0442\:<br/><br/>
qti.restricted.node=\u041A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\: {0}<br/>
qti.restricted.owners=\u0421\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u043A\: {0}<br/><br/>
qtidocument.type.questionnaire=\u0412\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A
qtidocument.type.test=\u0422\u0435\u0441\u0442
questionform_actions=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044F
questionform_answer=\u041E\u0442\u0433\u043E\u0432\u043E\u0440
questionform_case=\u041F\u0438\u0441\u0430\u043D\u0435 \u0435 \u0433\u043B\u0430\u0432\u043D\u0438 \u0431\u0443\u043A\u0432\u0438
questionform_correct=\u0412\u044F\u0440\u043D\u043E
questionform_correct_kprim=+
questionform_maxl=\u0414\u044A\u043B\u0436\u0438\u043D\u0430 \u043D\u0430 \u043F\u0440\u0430\u0437\u043D\u043E\u0442\u043E \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E
questionform_score=\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442
questionform_size=\u0411\u0440\u043E\u0439 \u0437\u043D\u0430\u0446\u0438
questionform_type=\u0412\u0438\u0434
questionform_typeBlank=\u041F\u0440\u0430\u0437\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E
questionform_typeText=\u0422\u0435\u043A\u0441\u0442
questionform_wrong_kprim=-
score=\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442
single_score=\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043C\u0435\u0442\u043E\u0434\u0430 \u0437\u0430 \u043E\u0446\u0435\u043D\u043A\u0430
tab.assessment=\u0422\u0435\u0441\u0442
tab.feedback=\u041E\u0431\u0440\u0430\u0442\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440
tab.js=\u0412\u044A\u043F\u0440\u043E\u0441 
tab.metadata=\u041C\u0435\u0442\u0430 \u0434\u0430\u043D\u043D\u0438
tab.preview=\u041F\u0440\u0435\u0433\u043B\u0435\u0434 \u043D\u0430 \u0432\u044A\u043F\u0440\u043E\u0441
tab.question=\u0412\u044A\u043F\u0440\u043E\u0441/\u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438
tab.section=\u0421\u0435\u043A\u0446\u0438\u044F
tab.survey=\u0412\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u043A
title.add=\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
title.copy=\u041A\u043E\u043F\u0438\u0440\u0430\u0439\u0442\u0435 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
title.move=\u041F\u0440\u0435\u043C\u0435\u0441\u0442\u0435\u0442\u0435 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
tools.add.cloze=\u041F\u0440\u0430\u0437\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E \u0437\u0430 \u0442\u0435\u043A\u0441\u0442
tools.add.freetext=\u0422\u0435\u043A\u0441\u0442
tools.add.header=\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435
tools.add.kprim=Kprim
tools.add.multiplechoice=\u041C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u0435\u043D \u0438\u0437\u0431\u043E\u0440
tools.add.section=\u0421\u0435\u043A\u0446\u0438\u044F
tools.add.singlechoice=\u0415\u0434\u0438\u043D\u0438\u0447\u0435\u043D \u0438\u0437\u0431\u043E\u0440
tools.change.copy=\u041A\u043E\u043F\u0438\u0440\u0430\u0439\u0442\u0435
tools.change.delete=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435
tools.change.header=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435
tools.change.move=\u041F\u0440\u0435\u043C\u0435\u0441\u0442\u0435\u0442\u0435
tools.matedit.back=\u041D\u0430\u0437\u0430\u0434
tools.matedit.header=\u0418\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0438 \u0437\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u043D\u0435
tools.material.back=\u041D\u0430\u0437\u0430\u0434
tools.material.header=\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435
tools.tools.closeeditor=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435/\u0437\u0430\u043F\u0430\u0437\u0435\u0442\u0435
tools.tools.preview=\u041F\u0440\u0435\u0433\u043B\u0435\u0434
valuation_method=\u041C\u0435\u0442\u043E\u0434 \u043D\u0430 \u043E\u0446\u0435\u043D\u043A\u0430
valuation_method_multi=\u0422\u043E\u0447\u043A\u0438 \u0437\u0430 \u0432\u0441\u0435\u043A\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440
valuation_method_single=\u0412\u0441\u0438\u0447\u043A\u0438 \u0432\u0435\u0440\u043D\u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438
