#Thu Sep 03 11:24:42 CEST 2015
add_answer=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03BD\u03AD\u03B1\u03C2 \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7\u03C2
add_blank=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03BD\u03AD\u03BF\u03C5 \u03BA\u03B5\u03BD\u03BF\u03CD
add_text=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03BD\u03AD\u03BF\u03C5 \u03C4\u03BC\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5
answer_feedback=\u0391\u03BD\u03B1\u03C4\u03C1\u03BF\u03C6\u03BF\u03B4\u03CC\u03C4\u03B7\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7
chelp.check=<i>\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE</i>
chelp.des01=\u03A0\u03C1\u03BF\u03B1\u03B9\u03C1\u03B5\u03C4\u03B9\u03BA\u03AC, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C0\u03B5\u03C1\u03B1\u03B9\u03C4\u03AD\u03C1\u03C9 \u03C4\u03BF $\:qtidocument.type.test \u03C3\u03B1\u03C2 \u03AE \u03C4\u03BF $\:qtidocument.type.questionnaire .
chelp.des01surv=\u03A0\u03C1\u03BF\u03B1\u03B9\u03C1\u03B5\u03C4\u03B9\u03BA\u03AC, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B1\u03C1\u03AC\u03C3\u03C7\u03B5\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03C0\u03B9\u03CC \u03BB\u03B5\u03C0\u03C4\u03BF\u03BC\u03B5\u03C1\u03AE \u03C0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE \u03B3\u03B9\u03B1 \u03C4\u03BF $\:qtidocument.type.questionnaire \u03B1\u03C5\u03C4\u03CC.
chelp.des02=\u0391\u03C5\u03C4\u03AE \u03B7 \u03C0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF \u03CC\u03C4\u03B1\u03BD \u03B5\u03BA\u03BA\u03AF\u03BD\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF $\:qtidocument.type.test \u03AE \u03C4\u03BF $\:qtidocument.type.questionnaire .
chelp.des03=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03C7\u03C1\u03BF\u03BD\u03B9\u03BA\u03CC \u03C0\u03B5\u03C1\u03B9\u03B8\u03CE\u03C1\u03B9\u03BF \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03C3\u03C5\u03BC\u03C0\u03BB\u03AE\u03C1\u03C9\u03C3\u03B7 \u03CC\u03BB\u03BF\u03C5 \u03C4\u03BF\u03C5 \u03C4\u03B5\u03C3\u03C4 ($\:form.metadata.minutes \u03BA\u03B1\u03B9 $\:form.metadata.seconds).
chelp.des031=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03C7\u03C1\u03BF\u03BD\u03B9\u03BA\u03CC \u03C0\u03B5\u03C1\u03B9\u03B8\u03CE\u03C1\u03B9\u03BF \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03C3\u03C5\u03BC\u03C0\u03BB\u03AE\u03C1\u03C9\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7\u03C2 ($\:form.metadata.minutes \u03BA\u03B1\u03B9 $\:form.metadata.seconds).
chelp.des04=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03BA\u03B1\u03B8\u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03B1\u03BD \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B5\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03BB\u03CD\u03C3\u03B5\u03C9\u03BD \u03B3\u03B9\u03B1 \u03BA\u03AC\u03B8\u03B5 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7 \u03BA\u03B1\u03B9 \u03B1\u03BD\u03B1\u03C4\u03C1\u03BF\u03C6\u03BF\u03B4\u03CC\u03C4\u03B7\u03C3\u03B7 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7 \u03B4\u03B9\u03AC\u03C1\u03BA\u03B5\u03B9\u03B1 \u03C4\u03BF\u03C5 \u03C4\u03B5\u03C3\u03C4.
chelp.des05=\u0395\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03B1\u03BD\u03B1\u03C4\u03C1\u03BF\u03C6\u03BF\u03B4\u03CC\u03C4\u03B7\u03C3\u03B7, \u03C3\u03C5\u03BC\u03B2\u03BF\u03C5\u03BB\u03AD\u03C2, \u03BA\u03B1\u03B9 \u03C3\u03C9\u03C3\u03C4\u03AD\u03C2 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C0\u03BF\u03C5 \u03BD\u03B1 \u03B1\u03BD\u03C4\u03B9\u03C3\u03C4\u03BF\u03B9\u03C7\u03BF\u03CD\u03BD \u03C3\u03C4\u03B9\u03C2 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C3\u03B1\u03C2.
chelp.des06=\u0395\u03B4\u03CE \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03BA\u03B1\u03B8\u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B1\u03C0\u03B1\u03C1\u03B1\u03AF\u03C4\u03B7\u03C4\u03B7 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1 \u03CE\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B5\u03C1\u03AC\u03C3\u03B5\u03C4\u03B5 \u03BF\u03BB\u03CC\u03BA\u03BB\u03B7\u03C1\u03BF \u03C4\u03BF \u03C4\u03B5\u03C3\u03C4.
chelp.des07=\u0391\u03C5\u03C4\u03AE \u03B7 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1 \u03AD\u03C7\u03B5\u03B9 \u03C3\u03B7\u03BC\u03B1\u03C3\u03AF\u03B1 \u03BC\u03CC\u03BD\u03BF \u03B1\u03BD \u03C4\u03BF \u03C4\u03B5\u03C3\u03C4 \u03C3\u03B1\u03C2 \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03B5\u03AF \u03BC\u03AD\u03C1\u03BF\u03C2 \u03B5\u03BD\u03CC\u03C2 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03BC\u03AD\u03C3\u03C9 \u03C4\u03BF\u03C5 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 $org.olat.course.nodes\:title_iqtest .
chelp.des08=\u0395\u03B4\u03CE \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C6\u03B1\u03C3\u03AF\u03C3\u03B5\u03C4\u03B5 \u03B1\u03BD \u03CC\u03BB\u03B5\u03C2 \u03BF\u03B9 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03B1\u03C5\u03C4\u03BF\u03CD \u03C4\u03BF\u03C5 \u03C4\u03BC\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B8\u03B1 \u03C0\u03C1\u03BF\u03C3\u03C6\u03AD\u03C1\u03BF\u03BD\u03C4\u03B1\u03B9 \u03AE \u03BC\u03CC\u03BD\u03BF \u03BC\u03B9\u03B1 \u03C3\u03C5\u03B3\u03BA\u03B5\u03BA\u03C1\u03B9\u03BC\u03AD\u03BD\u03B7 \u03C0\u03BF\u03C3\u03CC\u03C4\u03B7\u03C4\u03B1 \u03B1\u03C0\u03CC \u03B1\u03C5\u03C4\u03AD\u03C2.
chelp.des09=\u0391\u03BD \u03BC\u03CC\u03BD\u03BF \u03BC\u03AF\u03B1 \u03C3\u03C5\u03B3\u03BA\u03B5\u03BA\u03C1\u03B9\u03BC\u03AD\u03BD\u03B7 \u03C0\u03BF\u03C3\u03CC\u03C4\u03B7\u03C4\u03B1\u03C4\u03C9\u03BD \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD \u03B1\u03C5\u03C4\u03BF\u03CD \u03C4\u03BF\u03C5 \u03C4\u03BC\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B8\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03C6\u03AD\u03C1\u03BF\u03BD\u03C4\u03B1\u03B9, \u03B1\u03C5\u03C4\u03AD\u03C2 \u03BF\u03B9 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03B8\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03B3\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C4\u03C5\u03C7\u03B1\u03AF\u03B1.
chelp.des10=\u0391\u03BD \u03AD\u03C7\u03B5\u03B9 \u03B4\u03B9\u03B1\u03BB\u03AD\u03BE\u03B5\u03B9 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE $\:form.section.selection_all \u03C0\u03AC\u03BD\u03C9, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03BA\u03B1\u03B8\u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03B5\u03B4\u03CE \u03B1\u03BD \u03BF\u03B9 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03B8\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03B3\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C4\u03C5\u03C7\u03B1\u03AF\u03B1 (<i>&laquo;$\:form.section.order_type.random&raquo;</i>) \u03AE \u03B1\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03CD\u03BC\u03C6\u03C9\u03BD\u03B1 \u03BC\u03B5 \u03C4\u03B7 \u03C3\u03B5\u03B9\u03C1\u03AC \u03C4\u03BF\u03C5 \u03B5\u03BA\u03B4\u03CC\u03C4\u03B7 \u03C4\u03BF\u03C5 \u03C4\u03B5\u03C3\u03C4 (<i>&laquo;$\:form.section.order_type.sequential&raquo;</i>).
chelp.des11=\u0391\u03BD \u03AD\u03C7\u03B5\u03C4\u03B5 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C1\u03B9\u03C3\u03B5\u03B9 \u03C4\u03B7\u03BD \u03C0\u03BF\u03C3\u03CC\u03C4\u03B7\u03C4\u03B1 \u03C4\u03C9\u03BD \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD \u03B1\u03C5\u03C4\u03BF\u03CD \u03C4\u03BF\u03C5 \u03C4\u03BC\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2, \u03BF\u03B9 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03BA\u03B1\u03B8\u03CE\u03C2 \u03BA\u03B1\u03B9 \u03B7 \u03C3\u03B5\u03B9\u03C1\u03B1 \u03C4\u03BF\u03C5\u03C2 \u03B8\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03B3\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C4\u03C5\u03C7\u03B1\u03AF\u03B1.
chelp.desQ1=\u03A0\u03C1\u03BF\u03B1\u03B9\u03C1\u03B5\u03C4\u03B9\u03BA\u03AC, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C0\u03B5\u03C1\u03B1\u03B9\u03C4\u03AD\u03C1\u03C9 \u03C4\u03B7\u03BD \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7.
chelp.desQ10=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 $org.olat\:chelp.yes \u03B1\u03BD \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03C3\u03C9\u03C3\u03C4\u03AE \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7-\u03BB\u03CD\u03C3\u03B7 \u03C3\u03B5 \u03C0\u03B5\u03C1\u03AF\u03C0\u03C4\u03C9\u03C3\u03B7 \u03BB\u03B1\u03BD\u03B8\u03B1\u03C3\u03BC\u03AD\u03BD\u03B7\u03C2 \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7\u03C2.
chelp.desQ2=\u0391\u03C5\u03C4\u03AE \u03B7 \u03C0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF \u03CC\u03C4\u03B1\u03BD \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7.
chelp.desQ3=\u0391\u03C5\u03C4\u03CC\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BF \u03C4\u03CD\u03C0\u03BF\u03C2 \u03C4\u03C9\u03BD \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD ($\:item.type.sc, $\:item.type.mc, $\:item.type.kprim, $\:item.type.fib \u03AE $\:item.type.essay).
chelp.desQ4=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03BF\u03C1\u03AF\u03C3\u03C4\u03B5 \u03B1\u03BD \u03B7 \u03BB\u03CD\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03B8\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 <i>$\:form.imd.layout.horizontal</i> \u03AE <i>$\:form.imd.layout.vertical</i> .
chelp.desQ5=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03BF\u03C1\u03AF\u03C3\u03C4\u03B5 \u03C0\u03CC\u03C3\u03BF \u03C3\u03C5\u03C7\u03BD\u03AC \u03B8\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03AF\u03BD\u03B5\u03C4\u03B1\u03B9 \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7  \u03C3'\u03B1\u03C5\u03C4\u03AE \u03C4\u03B7\u03BD \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7. \u0395\u03C0\u03B9\u03BB\u03AD\u03B3\u03BF\u03BD\u03C4\u03B1\u03C2 $org.olat\:chelp.no \u03B7 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B1\u03C0\u03B1\u03BD\u03C4\u03B7\u03B8\u03B5\u03AF \u03CC\u03C3\u03B5\u03C2 \u03C6\u03BF\u03C1\u03AD\u03C2 \u03B5\u03C0\u03B9\u03B8\u03C5\u03BC\u03B5\u03AF\u03C4\u03B5.
chelp.desQ6=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03C0\u03C1\u03BF\u03C3\u03AD\u03BE\u03C4\u03B5 \u03C4\u03B1 \u03BC\u03B5\u03B3\u03B1\u03BB\u03CD\u03C4\u03B5\u03C1\u03B1 \u03C7\u03C1\u03BF\u03BD\u03B9\u03BA\u03AC \u03C0\u03B5\u03C1\u03B9\u03B8\u03CE\u03C1\u03B9\u03B1 ($\:node.type.section, $\:qtidocument.type.test) \u03C0\u03BF\u03C5 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B1\u03C4\u03B5 \u03C0\u03B9\u03BF \u03C0\u03C1\u03B9\u03BD.
chelp.desQ7=\u03A0\u0391\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03BA\u03B1\u03B8\u03BF\u03C1\u03AF\u03C3\u03C4\u03B5 \u03B1\u03BD \u03BF\u03B9 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C4\u03C5\u03C7\u03B1\u03AF\u03B1 \u03AE \u03C3\u03B5 \u03C3\u03C5\u03B3\u03BA\u03B5\u03BA\u03C1\u03B9\u03BC\u03AD\u03BD\u03B7 \u03C3\u03B5\u03B9\u03C1\u03AC \u03C4\u03BF\u03C5 \u03BF\u03C1\u03B9\u03C3\u03BC\u03BF\u03CD \u03C3\u03B1\u03C2.
chelp.desQ8=\u0395\u03C0\u03B9\u03BB\u03AD\u03B3\u03BF\u03BD\u03C4\u03B1\u03C2 $org.olat\:chelp.yes \u03BF\u03B9 \u03C3\u03C5\u03BC\u03B2\u03BF\u03C5\u03BB\u03AD\u03C2 \u03C3\u03B1\u03C2 \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03C4\u03B7\u03BD \u03C0\u03B5\u03C1\u03AF\u03C0\u03C4\u03C9\u03C3\u03B7 \u03BC\u03B9\u03B1\u03C2 \u03BB\u03B1\u03BD\u03B8\u03B1\u03C3\u03BC\u03AD\u03BD\u03B7\u03C2 \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7\u03C2.
chelp.desQ9=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03C3\u03B7\u03BC\u03B5\u03B9\u03CE\u03C3\u03C4\u03B5 \u03CC\u03C4\u03B9 \u03BF\u03B9 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2 \u03C3\u03B1\u03C2 \u03C0\u03BF\u03C5 \u03B1\u03C6\u03BF\u03C1\u03BF\u03CD\u03BD \u03C4\u03B7\u03BD \u03B1\u03BD\u03B1\u03C4\u03C1\u03BF\u03C6\u03BF\u03B4\u03CC\u03C4\u03B7\u03C3\u03B7 \u03BA\u03B1\u03B9 \u03C4\u03B9\u03C2 \u03C3\u03C5\u03B2\u03BF\u03C5\u03BB\u03AD\u03C2 \u03AD\u03C7\u03BF\u03C5\u03BD \u03C4\u03B5\u03B8\u03B5\u03AF \u03C3\u03B5 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 $org.olat\:chelp.yes \u03B3\u03B9\u03B1 \u03BF\u03BB\u03CC\u03BA\u03BB\u03B7\u03C1\u03BF \u03C4\u03BF \u03C4\u03B5\u03C3\u03C4. 
chelp.desSec1=\u03A0\u03C1\u03BF\u03B1\u03B9\u03C1\u03B5\u03C4\u03B9\u03BA\u03AC, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C0\u03B5\u03C1\u03B1\u03B9\u03C4\u03AD\u03C1\u03C9 \u03C4\u03BF \u03C4\u03BC\u03AE\u03BC\u03B1 \u03C3\u03B1\u03C2.
chelp.desSec2=\u0391\u03C5\u03C4\u03AE \u03B7 \u03C0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF \u03CC\u03C4\u03B1\u03BD \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03C4\u03BC\u03AE\u03BC\u03B1.
chelp.desSec3=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03C7\u03C1\u03BF\u03BD\u03B9\u03BA\u03CC \u03C0\u03B5\u03C1\u03B9\u03B8\u03CE\u03C1\u03B9\u03BF \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03C3\u03C5\u03BC\u03C0\u03BB\u03AE\u03C1\u03C9\u03C3\u03B7 \u03BF\u03BB\u03CC\u03BA\u03BB\u03B7\u03C1\u03BF\u03C5 \u03C4\u03BF\u03C5 \u03C4\u03BC\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 ($\:form.metadata.minutes \u03BA\u03B1\u03B9 $\:form.metadata.seconds).
chelp.feed1=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03BA\u03AC\u03BD\u03C4\u03B5 \u03BA\u03BB\u03B9\u03BA \u03C3\u03C4\u03BF $\:yes \u03B1\u03BD \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF \u03B7 \u03B1\u03BD\u03B1\u03C4\u03C1\u03BF\u03C6\u03BF\u03B4\u03CC\u03C4\u03B7\u03C3\u03B7, \u03CC\u03C4\u03B1\u03BD \u03B5\u03C0\u03B9\u03BB\u03AD\u03B3\u03B5\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7.
chelp.feed2=\u03A5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03BF\u03B9 \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03BF\u03B9 \u03C4\u03CD\u03C0\u03BF\u03B9 \u03B1\u03BD\u03B1\u03C4\u03C1\u03BF\u03C6\u03BF\u03B4\u03CC\u03C4\u03B7\u03C3\u03B7\u03C2\:
chelp.feed3=\u0395\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B1\u03BD\u03B1\u03C4\u03C1\u03BF\u03C6\u03BF\u03B4\u03CC\u03C4\u03B7\u03C3\u03B7 \u03C0\u03BF\u03C5 \u03B5\u03C0\u03B9\u03B8\u03C5\u03BC\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9, \u03B1\u03BD \u03BC\u03B9\u03B1 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7 \u03AD\u03C7\u03B5\u03B9 \u03B1\u03C0\u03B1\u03BD\u03C4\u03B7\u03B8\u03B5\u03AF \u03C3\u03C9\u03C3\u03C4\u03AC.
chelp.feed4=\u0395\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B1\u03BD\u03B1\u03C4\u03C1\u03BF\u03C6\u03BF\u03B4\u03CC\u03C4\u03B7\u03C3\u03B7 \u03C0\u03BF\u03C5 \u03B5\u03C0\u03B9\u03B8\u03C5\u03BC\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9, \u03B1\u03BD \u03BC\u03B9\u03B1 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7 \u03AD\u03C7\u03B5\u03B9 \u03B1\u03C0\u03B1\u03BD\u03C4\u03B7\u03B8\u03B5\u03AF \u03BB\u03AC\u03B8\u03BF\u03C2.
chelp.feed5=(\u03BC\u03CC\u03BD\u03BF \u03B3\u03B9\u03B1 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03BC\u03BF\u03BD\u03AE\u03C2\u03BA\u03B1\u03B9 \u03C0\u03BF\u03BB\u03BB\u03B1\u03C0\u03BB\u03AE\u03C2 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE\u03C2).
chelp.feed6=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B4\u03B7\u03BB\u03CE\u03C3\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03C3\u03C5\u03B3\u03BA\u03B5\u03BA\u03C1\u03B9\u03BC\u03AD\u03BD\u03B7 \u03B1\u03BD\u03B1\u03C4\u03C1\u03BF\u03C6\u03BF\u03B4\u03CC\u03C4\u03B7\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03BA\u03AC\u03B8\u03B5 \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7.
chelp.imgForm=*.gif, *.jpg, *.png
chelp.pos=<b>Pos</b>
chelp.qed-answer-surv-1.title=\u0395\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF\: \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD \u03C3\u03B5 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03B1\u03C0\u03BB\u03AE\u03C2 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE\u03C2
chelp.qed-feedback.title=\u03A1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2 \u03C0\u03BF\u03C5 \u03B1\u03C6\u03BF\u03C1\u03BF\u03CD\u03BD \u03C4\u03B7\u03BD \u03B1\u03BD\u03B1\u03C4\u03C1\u03BF\u03C6\u03BF\u03B4\u03CC\u03C4\u03B7\u03C3\u03B7
chelp.qed-meta-surv-fibess.title=$\:node.type.item\: $\:fieldset.legend.metadata
chelp.qed-meta-surv-mcsc.title=$\:node.type.item\: $\:fieldset.legend.metadata
chelp.qed-meta-surv-sect.title=$\:tab.section\: $\:fieldset.legend.assessmentglobalsettings
chelp.qed-meta-surv.title=$\:qtidocument.type.questionnaire $\:fieldset.legend.assessmentglobalsettings
chelp.qed-meta-test-fib.title=$\:node.type.item\: $\:fieldset.legend.metadata
chelp.qed-meta-test-mcsc.title=$\:node.type.item\: $\:fieldset.legend.metadata
chelp.qed-meta-test-sect.title=$\:tab.section\: $\:fieldset.legend.assessmentglobalsettings
chelp.qed-meta-test.title=$\:qtidocument.type.test $\:fieldset.legend.assessmentglobalsettings
chelp.qed-quest-surv-ess.title=$\:chelp.qed-quest.title
chelp.qed-quest-surv-fib.title=$\:chelp.qed-quest.title
chelp.qed-quest-surv-mcsc.title=$\:chelp.qed-quest.title
chelp.qed-quest-test-fib.title=$\:chelp.qed-quest.title
chelp.qed-quest-test-kprim.title=$\:chelp.qed-quest.title
chelp.qed-quest-test-mc.title=$\:chelp.qed-quest.title
chelp.qed-quest-test-sc.title=$\:chelp.qed-quest.title
chelp.quest1=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03BA\u03AC\u03BD\u03C4\u03B5 \u03BA\u03BB\u03B9\u03BA \u03C3\u03C4\u03BF\u03BD \u03C4\u03AF\u03C4\u03BB\u03BF \u03C4\u03B7\u03C2 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03AE \u03C3\u03C4\u03BF \u03B5\u03B9\u03BA\u03BF\u03BD\u03AF\u03B4\u03B9\u03BF \u03C4\u03BF\u03C5 \u03B5\u03BA\u03B4\u03CC\u03C4\u03B7 {0} \u03C3\u03C4\u03B7 \u03C3\u03C4\u03AE\u03BB\u03B7 <b>$\:questionform_actions</b> \u03CE\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03C4\u03BF \u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF \u03C4\u03B7\u03C2 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7\u03C2.
chelp.quest10=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03BC\u03AD\u03B3\u03B9\u03C3\u03C4\u03B7 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1 \u03B3\u03B9'\u03B1\u03C5\u03C4\u03AE \u03C4\u03B7\u03BD \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7.
chelp.quest19=\u0395\u03B4\u03CE \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C5\u03C0\u03BF\u03B4\u03B5\u03AF\u03BE\u03B5\u03C4\u03B5 \u03C4\u03BF <b>$\:essay.columns</b> \u03BA\u03B1\u03B9 \u03C4\u03BF <b>$\:essay.rows</b> \u03C4\u03BF\u03C5 \u03C0\u03B5\u03B4\u03AF\u03BF\u03C5 \u03C4\u03B7\u03C2 \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7\u03C2.
chelp.quest2=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03BA\u03AC\u03BD\u03C4\u03B5 \u03BA\u03BB\u03B9\u03BA \u03C3\u03C4\u03BF\u03BD \u03C4\u03AF\u03C4\u03BB\u03BF \u03C4\u03B7\u03C2 \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7\u03C2 \u03AE \u03C3\u03C4\u03BF \u03B5\u03B9\u03BA\u03BF\u03BD\u03AF\u03B4\u03B9\u03BF \u03C4\u03BF\u03C5 \u03B5\u03BA\u03B4\u03CC\u03C4\u03B7 {0} \u03C3\u03C4\u03B7 \u03C3\u03C4\u03AE\u03BB\u03B7 <b>$\:questionform_actions</b> \u03CE\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03C4\u03BF \u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF \u03C4\u03B7\u03C2 \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7\u03C2.
chelp.quest20=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03C5\u03C0\u03BF\u03B4\u03B5\u03AF\u03BE\u03C4\u03B5 \u03C4\u03BF\u03BD \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC \u03C4\u03C9\u03BD \u03C0\u03CC\u03BD\u03C4\u03C9\u03BD \u03B3\u03B9\u03B1 \u03BC\u03B9\u03B1 \u03C3\u03C9\u03C3\u03C4\u03AE \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7.
chelp.quest2a=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03BA\u03AC\u03BD\u03C4\u03B5 \u03BA\u03BB\u03B9\u03BA \u03C3\u03C4\u03BF \u03B5\u03B9\u03BA\u03BF\u03BD\u03AF\u03B4\u03B9\u03BF \u03C4\u03B7\u03C2 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2 {0} \u03C3\u03C4\u03B7 \u03C3\u03C4\u03AE\u03BB\u03B7 <b>$\:questionform_actions</b> \u03CE\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03C4\u03BF \u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF.
chelp.quest2b=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C3\u03C5\u03BC\u03C0\u03B5\u03C1\u03B9\u03BB\u03AC\u03B2\u03B5\u03C4\u03B5 \u03BA\u03B5\u03BD\u03AC \u03BA\u03B1\u03B9 \u03AC\u03BB\u03BB\u03B1 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03C4\u03BF\u03C5 \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5 \u03BA\u03AC\u03BD\u03BF\u03BD\u03C4\u03B1\u03C2 \u03BA\u03BB\u03B9\u03BA \u03C3\u03C4\u03B1 \u03BA\u03BF\u03C5\u03BC\u03C0\u03B9\u03AC <i>$\:add_text</i> \u03AE <i>$\:add_blank</i> .
chelp.quest2c=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B3\u03C1\u03AC\u03C8\u03C4\u03B5 \u03C4\u03B7 \u03C3\u03C9\u03C3\u03C4\u03AE \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7 \u03C3\u03C4\u03BF \u03BA\u03B5\u03BD\u03CC.
chelp.quest2c1=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03BC\u03AD\u03B3\u03B5\u03B8\u03BF\u03C2 \u03C4\u03BF\u03C5 \u03BA\u03B5\u03BD\u03BF\u03CD (\u03C3\u03C4\u03AE\u03BB\u03B7 <b>$\:questionform_size</b>) (\u03C0\u03BF\u03C3\u03CC\u03C4\u03B7\u03C4\u03B1 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03AE\u03C1\u03C9\u03BD \u03B1\u03BD\u03AC \u03BA\u03B5\u03BD\u03CC).
chelp.quest2d=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B4\u03B9\u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03B1\u03BA\u03CC\u03BC\u03B7 \u03B1\u03BD \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03B7 \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C3\u03B5 \u03BA\u03B5\u03C6\u03B1\u03BB\u03B1\u03AF\u03B1 \u03AE \u03CC\u03C7\u03B9 (\u03C3\u03C4\u03AE\u03BB\u03B7 <b>$\:questionform_case</b>).
chelp.quest2e=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C3\u03C5\u03BD\u03CE\u03BD\u03C5\u03BC\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B9\u03C2 \u03C3\u03C9\u03C3\u03C4\u03AD\u03C2 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C3\u03C4\u03BF \u03AF\u03B4\u03B9\u03BF \u03BA\u03B5\u03BD\u03CC; \u03BF\u03B9 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AD\u03C2 \u03B8\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03C7\u03C9\u03C1\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03BC\u03B5 \u03B5\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03B9\u03BA\u03CC (\u03C0.\u03C7. \u03C0\u03B1\u03BD\u03B5\u03C0\u03B9\u03C3\u03C4\u03AE\u03BC\u03B9\u03BF; \u03C0\u03B1\u03BD\u03B5\u03C0\u03B9\u03C3\u03C4\u03AE\u03BC\u03B9\u03BF).
chelp.quest3=\u039C\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03C0\u03B1\u03C1\u03B1\u03C7\u03B8\u03BF\u03CD\u03BD \u03BA\u03B1\u03B9 \u03B5\u03C0\u03B9\u03C0\u03BB\u03AD\u03BF\u03BD \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03BC\u03AD\u03C3\u03C9 \u03C4\u03BF\u03C5 \u03BA\u03BF\u03C5\u03BC\u03C0\u03B9\u03BF\u03CD <i>$\:add_answer</i>
chelp.quest4=\u039A\u03B1\u03B8\u03BF\u03C1\u03AF\u03B6\u03B5\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03C3\u03C9\u03C3\u03C4\u03AD\u03C2 \u03C3\u03B1\u03C2 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C5\u03C0\u03B5\u03C1\u03C4\u03BF\u03BD\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03C2 \u03C4\u03B7 \u03C3\u03C4\u03AE\u03BB\u03B7 <b>$\:questionform_correct</b> \u03C3\u03C4\u03B7 \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AE \u03B8\u03AD\u03C3\u03B7.
chelp.quest5=\u0397 \u03C3\u03B5\u03B9\u03C1\u03AC \u03C4\u03C9\u03BD \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03BC\u03B5 \u03C4\u03B1 \u03B5\u03B9\u03BA\u03BF\u03BD\u03AF\u03B4\u03B9\u03B1-\u03B2\u03B5\u03BB\u03AC\u03BA\u03B9\u03B1 {0} \u03BA\u03B1\u03B9 {1} \u03C3\u03C4\u03B7 \u03C3\u03C4\u03AE\u03BB\u03B7 $\:chelp.pos .
chelp.quest6=\u0395\u03C0\u03B9\u03BB\u03AD\u03B3\u03BF\u03BD\u03C4\u03B1\u03C2 <i>&laquo;$\:valuation_method_single&raquo;</i> \u03BF\u03B9 \u03C0\u03CC\u03BD\u03C4\u03BF\u03B9 \u03B8\u03B1 \u03B4\u03B9\u03B1\u03BD\u03AD\u03BC\u03BF\u03BD\u03C4\u03B1\u03B9 \u03BC\u03CC\u03BD\u03BF \u03B1\u03BD \u03CC\u03BB\u03B5\u03C2 \u03BF\u03B9 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C3\u03C9\u03C3\u03C4\u03AD\u03C2.
chelp.quest7=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03C5\u03C0\u03BF\u03B4\u03B5\u03AF\u03BE\u03C4\u03B5 \u03C4\u03B7 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1 \u03C3\u03B1\u03C2 \u03C3\u03C4\u03BF \u03C0\u03B5\u03B4\u03AF\u03BF <b>$\:single_score <i>$\:valuation_method_single</i></b> .
chelp.quest8=\u0391\u03BD \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03BA\u03B1\u03B9 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03C3\u03B5\u03C4\u03B5 <i>&laquo;$\:valuation_method_multi&raquo;</i> \u03B7 \u03C3\u03C4\u03AE\u03BB\u03B7 <b>$\:score\:</b> \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC \u03C4\u03C9\u03BD \u03C0\u03CC\u03BD\u03C4\u03C9\u03BD \u03B1\u03BD\u03AC \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7.
chelp.quest9=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03B5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03B7 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1, \u03C0.\u03C7. \u03B1\u03BD \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C6\u03CD\u03B3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1\u03BD \u03B1\u03C1\u03BD\u03B7\u03C4\u03B9\u03BA\u03CC \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC \u03C0\u03CC\u03BD\u03C4\u03C9\u03BD.
chelp.rev1=\u039C\u03B9\u03B1 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03B9\u03C3\u03B1\u03C7\u03B8\u03B5\u03AF \u03C3\u03B5 \u03BC\u03B9\u03B1 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 HTML (\u03AE \u03C3\u03C4\u03BF \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03BF \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 CP) \u03BC\u03B5 \u03C4\u03BF\u03BD \u03C4\u03C1\u03CC\u03C0\u03BF \u03C0\u03BF\u03C5 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF \u03C0\u03B5\u03B4\u03AF\u03BF $\:fldstPv .
chelp.rev2=\u0393\u03B9\u03B1 \u03BD\u03B1 \u03C4\u03BF \u03BA\u03AC\u03BD\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC, \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B1\u03BD\u03C4\u03B9\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03BF $\:fldstJs \u03C3\u03C4\u03BF \u03BA\u03AC\u03C4\u03C9 \u03BC\u03AD\u03C1\u03BF\u03C2 \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03C4\u03BF \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C3\u03C4\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 HTML \u03C3\u03C4\u03B7 \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AE \u03B8\u03AD\u03C3\u03B7.
chelp.rev3=\u03A4\u03B1 \u03C0\u03BB\u03AE\u03BA\u03C4\u03C1\u03B1 $\:check \u03BA\u03B1\u03B9 $\:solu \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B1\u03C1\u03BC\u03BF\u03C3\u03C4\u03BF\u03CD\u03BD \u03B1\u03C0\u03B5\u03C5\u03B8\u03B5\u03AF\u03B1\u03C2 \u03C3\u03C4\u03BF $\:fldstJs .
chelp.rev4=\u0391\u03C6\u03BF\u03C1\u03AC \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C4\u03CD\u03C0\u03BF\u03C5
chelp.rev5=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE <b>\u03BC\u03B7\u03BD </b> \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B5 <b>\u03B4\u03B9\u03B1\u03BB\u03C5\u03C4\u03B9\u03BA\u03AC</b> \u03BA\u03B1\u03B9 <b>\u03C3\u03CD\u03BC\u03B2\u03BF\u03BB\u03B1</b> \u03C3\u03C4\u03BF \u03BA\u03B5\u03BD\u03CC \u03C4\u03BF\u03C5 \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5.
chelp.rev6=\u0391\u03C5\u03C4\u03AC \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03C9\u03C3\u03C4\u03AC \u03C3\u03C4\u03BF \u03BA\u03B5\u03BD\u03CC \u03C4\u03BF\u03C5 \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5, \u03C0\u03B1\u03C1\u03CC\u03BB\u03B1 \u03B1\u03C5\u03C4\u03AC, \u03B8\u03B1 \u03C0\u03C1\u03BF\u03BA\u03B1\u03BB\u03BF\u03CD\u03C3\u03B1\u03BD \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1\u03C4\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1.
chelp.rev7=\u0391\u03BA\u03CC\u03BC\u03B7, \u03C0\u03C1\u03BF\u03C4\u03B5\u03AF\u03BD\u03B5\u03C4\u03B1\u03B9 \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B5 \u03C6\u03AF\u03C6\u03B8\u03BF\u03B3\u03B3\u03B1 \u03B1\u03BD\u03C4\u03AF \u03B3\u03B9\u03B1 \u03B4\u03B9\u03B1\u03BB\u03C5\u03C4\u03B9\u03BA\u03AC \u03C3\u03C4\u03BF \u03C0\u03B5\u03C1\u03B9\u03B2\u03AC\u03BB\u03BB\u03BF\u03BD \u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF \u03CE\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03C5\u03C0\u03BF\u03B4\u03B5\u03AF\u03BE\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03C3\u03C9\u03C3\u03C4\u03AE \u03C7\u03C1\u03AE\u03C3\u03B7 \u03C3\u03C4\u03BF\u03C5\u03C2 \u03C6\u03BF\u03B9\u03C4\u03B7\u03C4\u03AD\u03C2.
chelp.rev8=\u0395\u03B9\u03BA\u03CC\u03BD\u03B5\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B5\u03B9\u03C3\u03B1\u03C7\u03B8\u03BF\u03CD\u03BD \u03B1\u03BD \u03C0\u03C1\u03BF\u03AD\u03C1\u03C7\u03BF\u03BD\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC \u03B5\u03BE\u03C9\u03C4\u03B5\u03C1\u03B9\u03BA\u03CC \u03B5\u03BE\u03C5\u03C0\u03B7\u03C1\u03B5\u03C4\u03B7\u03C4\u03AE.
chelp.solu=<i>Solution</i>
chelp.tit01=\u0394\u03CE\u03C3\u03C4\u03B5 \u03AD\u03BD\u03B1\u03BD \u03C4\u03AF\u03C4\u03BB\u03BF \u03B1\u03C4\u03B1 $\:qtidocument.type.test \u03AE $\:qtidocument.type.questionnaire \u03C0\u03BF\u03C5 \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03BF\u03CD\u03BD \u03C3\u03C4\u03B7\u03BD \u03C0\u03BB\u03BF\u03AE\u03B3\u03B7\u03C3\u03B7.
chelp.tit02=\u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03B1\u03C1\u03B9\u03B8\u03BC\u03B7\u03C4\u03B9\u03BA\u03AC \u03BA\u03B1\u03B9 \u03C3\u03CD\u03BC\u03B2\u03BF\u03BB\u03B1 (\u03B5\u03BE\u03B1\u03B9\u03C1\u03AD\u03C3\u03B5\u03B9\u03C2\: &gt;, &lt; &Prime;, &amp;).
chelp.titQ=\u0394\u03CE\u03C3\u03C4\u03B5 \u03AD\u03BD\u03B1\u03BD \u03C4\u03AF\u03C4\u03BB\u03BF \u03C3\u03C4\u03B7\u03BD \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7, \u03BF \u03BF\u03C0\u03BF\u03AF\u03BF\u03C2 \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF \u03C3\u03C4\u03B7\u03BD \u03C0\u03BB\u03BF\u03AE\u03B3\u03B7\u03C3\u03B7.
chelp.titSec=\u0394\u03CE\u03C3\u03C4\u03B5 \u03AD\u03BD\u03B1\u03BD \u03C4\u03AF\u03C4\u03BB\u03BF \u03C3'\u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03C4\u03BC\u03AE\u03BC\u03B1, \u03BF \u03BF\u03C0\u03BF\u03AF\u03BF\u03C2 \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF \u03C3\u03C4\u03B7\u03BD \u03C0\u03BB\u03BF\u03AE\u03B3\u03B7\u03C3\u03B7.
chelp.vidForm=*.mov, *.qt, *.rm, *.swf, *.wma, *.wmv, *avi, *.mpeg, *.mpg
confirm.delete.element=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C3\u03AF\u03B3\u03BF\u03C5\u03C1\u03B1 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF;
cut_value=\u0391\u03C0\u03B1\u03B9\u03C4\u03BF\u03CD\u03BC\u03B5\u03BD\u03B7 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AF\u03B1\u03C2 (\u03B2\u03AC\u03C3\u03B7)
delete.item=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C3\u03AF\u03B3\u03BF\u03C5\u03C1\u03B1 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7 "{0}"?
delete.item.media=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03AC \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03BF \u03BC\u03AD\u03C3\u03BF "{0}" \u03C0\u03BF\u03C5 \u03B1\u03BD\u03B1\u03C6\u03AD\u03C1\u03B5\u03C4\u03B1\u03B9 \u03C3\u03C4\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03BC\u03BC\u03AD\u03BD\u03B7 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7;
delete.section=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C3\u03AF\u03B3\u03BF\u03C5\u03C1\u03B1 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03BF \u03C4\u03BC\u03AE\u03BC\u03B1 "{0}" \u03BC\u03B5 \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C4\u03BF\u03C5?
editor.info.checkmaxscore=\u0397 \u03C0\u03B9\u03B8\u03B1\u03BD\u03AE \u03C5\u03C0\u03BF\u03BB\u03BF\u03B3\u03B9\u03B6\u03CC\u03BC\u03B5\u03BD\u03B7 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 {0}. \u03A0\u03B1\u03C1\u03CC\u03BB\u03B1 \u03B1\u03C5\u03C4\u03AC, \u03AD\u03C7\u03B5\u03C4\u03B5 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C1\u03AF\u03C3\u03B5\u03B9 \u03C4\u03B7 \u03BC\u03AD\u03B3\u03B9\u03C3\u03C4\u03B7 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1 \u03C3\u03B5 {1}.
editor.info.mc.zero.points=\u0397 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03BC\u03B5 \u03BC\u03B7\u03B4\u03B5\u03BD\u03B9\u03BA\u03AE \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1. <p>\u0395\u03AC\u03BD \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03BA\u03AC\u03C0\u03BF\u03B9\u03B1 \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7 \u03C9\u03C2 \u03BB\u03B1\u03BD\u03B8\u03B1\u03C3\u03BC\u03AD\u03BD\u03B7 \u03B8\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C1\u03BD\u03B7\u03C4\u03B9\u03BA\u03AE \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1. <p>\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03B1\u03BD\u03B1\u03C4\u03C1\u03AD\u03BE\u03C4\u03B5 \u03C3\u03C4\u03B7\u03BD \u03B2\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2.
editor.newquestion=\u039D\u03AD\u03B1 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7
editor.newquestiontext=\u039D\u03AD\u03B1 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7
editor.newresponsetext=\u039D\u03AD\u03B1 \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7
editor.newsection=\u039D\u03AD\u03BF \u03C4\u03BC\u03AE\u03BC\u03B1
editor.newtextelement=\u039D\u03AD\u03BF \u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF
editor.preview.close=\u039A\u03BB\u03B5\u03AF\u03C3\u03B9\u03BC\u03BF \u03C0\u03C1\u03BF\u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7\u03C2
error.atleastoneitem=\u0397 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF. \u03A4\u03BF \u03C4\u03B5\u03C3\u03C4/\u03B5\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF \u03BC\u03AF\u03B1 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7.
error.atleastonesection=\u03A4\u03BF \u03C4\u03BC\u03AE\u03BC\u03B1 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF. \u03A4\u03BF \u03C4\u03B5\u03C3\u03C4/\u03B5\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF \u03AD\u03BD\u03B1 \u03C4\u03BC\u03AE\u03BC\u03B1.
error.columns=\u0397 \u03BC\u03BF\u03C1\u03C6\u03AE \u03C4\u03BF\u03C5 \u03C0\u03BB\u03AC\u03C4\u03BF\u03C5\u03C2 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7.
error.cutval=\u0397 \u03BC\u03BF\u03C1\u03C6\u03AE \u03C4\u03B7\u03C2 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1\u03C2 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7.
error.duration=\u0397 \u03BC\u03BF\u03C1\u03C6\u03AE \u03C4\u03BF\u03C5 \u03BF\u03C1\u03AF\u03BF\u03C5 \u03C7\u03C1\u03CC\u03BD\u03BF\u03C5 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7.
error.load=\u0391\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5 \u03C4\u03BF \u03B1\u03BD\u03AD\u03B2\u03B1\u03C3\u03BC\u03B1 \u03C4\u03BF\u03C5 \u03B5\u03B3\u03B3\u03C1\u03AC\u03C6\u03BF\u03C5.
error.lock=\u03A4\u03BF \u03C4\u03B5\u03C3\u03C4/\u03B5\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7 \u03C3\u03C4\u03B9\u03B3\u03BC\u03AE \u03B1\u03BD\u03BF\u03B9\u03C7\u03C4\u03CC \u03B3\u03B9\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03B1\u03C0\u03CC \u03C4\u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 {0} \u03BA\u03B1\u03B9 \u03B3\u03B9' \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03BB\u03CC\u03B3\u03BF \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BA\u03BB\u03B5\u03B9\u03B4\u03C9\u03BC\u03AD\u03BD\u03BF.
error.move.atleastoneitem=\u0397 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03BC\u03B5\u03C4\u03B1\u03BA\u03B9\u03BD\u03B7\u03B8\u03B5\u03AF. \u0388\u03BD\u03B1 \u03C4\u03BC\u03AE\u03BC\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03BC\u03AF\u03B1 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7.
error.preview=\u03A3\u03C5\u03BD\u03AD\u03B2\u03B7 \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03C4\u03B7\u03C2 \u03C0\u03C1\u03BF\u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7\u03C2.
error.rows=\u0397 \u03BC\u03BF\u03C1\u03C6\u03AE \u03C4\u03BF\u03C5 \u03CD\u03C8\u03BF\u03C5\u03C2 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7.
error.save=\u0391\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5 \u03B7 \u03B1\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03B5\u03B3\u03B3\u03C1\u03AC\u03C6\u03BF\u03C5.
error.title.empty=\u039F \u03C4\u03AF\u03C4\u03BB\u03BF\u03C2 \u03C4\u03B7\u03C2 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03B4\u03B5\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BA\u03B5\u03BD\u03CC\u03C2.
error.tries=\u0397 \u03BC\u03BF\u03C1\u03C6\u03AE \u03C4\u03BF\u03C5 \u03B1\u03C1\u03B9\u03B8\u03BC\u03BF\u03CD \u03C0\u03C1\u03BF\u03C3\u03C0\u03B1\u03B8\u03B5\u03B9\u03CE\u03BD \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7.
essay.columns=\u03A0\u03BB\u03AC\u03C4\u03BF\u03C2 (\u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03B3\u03C1\u03B1\u03BC\u03BC\u03AC\u03C4\u03C9\u03BD \u03B1\u03BD\u03AC \u03B3\u03C1\u03B1\u03BC\u03BC\u03AE)
essay.dimension=\u039C\u03AD\u03B3\u03B5\u03B8\u03BF\u03C2
essay.dimension.header=\u039C\u03AD\u03B3\u03B5\u03B8\u03BF\u03C2 \u03C0\u03B5\u03B4\u03AF\u03BF\u03C5 \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7\u03C2
essay.rows=\u038E\u03C8\u03BF\u03C2 (\u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03B3\u03C1\u03B1\u03BC\u03BC\u03CE\u03BD)
exit.cancel=\u0386\u03BA\u03C5\u03C1\u03BF
exit.cancel.tooltip=\u0391\u03BA\u03CD\u03C1\u03C9\u03C3\u03B7 \u03B5\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03BF\u03C6\u03AE \u03C3\u03C4\u03BF\u03BD \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03AE
exit.discard=\u0391\u03C0\u03CC\u03C1\u03C1\u03B9\u03C8\u03B7
exit.discard.tooltip=\u0391\u03C0\u03CC\u03C1\u03C1\u03B9\u03C8\u03B7 \u03B1\u03BB\u03BB\u03B1\u03B3\u03CE\u03BD \u03BA\u03B1\u03B9 \u03BA\u03BB\u03B5\u03AF\u03C3\u03B9\u03BC\u03BF \u03C4\u03BF\u03C5 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03AE
exit.header=\u039A\u03BB\u03B5\u03AF\u03C3\u03B9\u03BC\u03BF/\u0391\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03AE
exit.message=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03C0\u03B1\u03C4\u03AE\u03C3\u03C4\u03B5 "\u0391\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7" \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03B9\u03C2. \u0395\u03AC\u03BD \u03C0\u03B1\u03C4\u03AE\u03C3\u03B5\u03C4\u03B5 "\u0391\u03C0\u03CC\u03C1\u03C1\u03B9\u03C8\u03B7" \u03B4\u03B5\u03BD \u03B8\u03B1 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03C5\u03B8\u03BF\u03CD\u03BD. \u0395\u03AC\u03BD \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03C4\u03B5\u03C1\u03BC\u03B1\u03C4\u03AF\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7 \u03B4\u03B9\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03AD\u03C8\u03B5\u03C4\u03B5 \u03C3\u03C4\u03BF\u03BD \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03AE \u03C0\u03B1\u03C4\u03AE\u03C3\u03C4\u03B5 "\u0386\u03BA\u03C5\u03C1\u03BF".
exit.save=\u0391\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7
exit.save.tooltip=\u0391\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7 \u03B1\u03BB\u03BB\u03B1\u03B3\u03CE\u03BD \u03BA\u03B1\u03B9 \u03BA\u03BB\u03B5\u03AF\u03C3\u03B9\u03BC\u03BF \u03C4\u03BF\u03C5 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03AE
feedback_submit=\u0391\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7 \u03B1\u03BB\u03BB\u03B1\u03B3\u03CE\u03BD
feedbackswitch=\u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03B1\u03BD\u03B1\u03C4\u03C1\u03BF\u03C6\u03BF\u03B4\u03CC\u03C4\u03B7\u03C3\u03B7\u03C2
fieldset.legend.answers=\u0391\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
fieldset.legend.assessmentglobalsettings=\u03A1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2
fieldset.legend.feedback=Feedback
fieldset.legend.js.code=\u039A\u03CE\u03B4\u03B9\u03BA\u03B1\u03C2 Javascript
fieldset.legend.js.preview=\u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7
fieldset.legend.metadata=\u039C\u03B5\u03C4\u03B1-\u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1
fieldset.legend.preview=\u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7
fieldset.legend.question=\u0395\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
fieldset.legend.sectionsettings=\u03A1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2
form.chngmsg.info=\u0388\u03C7\u03B5\u03C4\u03B5 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03B9 \u03AD\u03BD\u03B1\u03BD \u03C0\u03CC\u03C1\u03BF \u03C0\u03BF\u03C5 \u03C0\u03B1\u03C1\u03B1\u03C0\u03AD\u03BC\u03C0\u03B5\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC \u03AC\u03BB\u03BB\u03BF\u03C5\u03C2 \u03C3\u03C5\u03BD\u03C4\u03AC\u03BA\u03C4\u03B5\u03C2. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C3\u03C4\u03B1\u03BB\u03B5\u03AF \u03BC\u03B1\u03B6\u03AF \u03BC\u03B5 \u03C4\u03B7\u03BD \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03BF\u03CD\u03BC\u03B5\u03BD\u03B7 \u03BA\u03B1\u03C4\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03B1\u03BB\u03BB\u03B1\u03B3\u03AE\u03C2. \u0398\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C3\u03C4\u03B5\u03AF\u03BB\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1, \u03B4\u03B9\u03B1\u03C6\u03BF\u03C1\u03B5\u03C4\u03B9\u03BA\u03AC \u03BF\u03B9 \u03B1\u03BB\u03BB\u03B1\u03B3\u03AD\u03C2 \u03C3\u03B1\u03C2 \u03B4\u03B5\u03BD \u03B8\u03B1 \u03B9\u03C3\u03C7\u03CD\u03C3\u03BF\u03C5\u03BD\u03B5.
form.chngmsg.infolabel=\u03A0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2
form.chngmsg.informlearners=\u039F\u03B9 \u03BC\u03B1\u03B8\u03B7\u03C4\u03B5\u03C5\u03CC\u03BC\u03B5\u03BD\u03BF\u03B9 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03BF\u03C5\u03BD \u03C4\u03BF \u03B9\u03C3\u03C4\u03BF\u03C1\u03B9\u03BA\u03CC \u03B1\u03BB\u03BB\u03B1\u03B3\u03CE\u03BD
form.chngmsg.preparedmsg=\u0397 \u03BA\u03B1\u03C4\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03B7\u03C2 \u03B1\u03BB\u03BB\u03B1\u03B3\u03AE\u03C2 \u03B8\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C5\u03BD\u03B1\u03C6\u03B8\u03B5\u03AF \u03C3\u03C4\u03BF \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1
form.chngmsg.usermsg=\u03A4\u03BF \u03BC\u03AE\u03BD\u03C5\u03BC\u03AC \u03C3\u03B1\u03C2
form.imd.correctsolution=\u03A3\u03C9\u03C3\u03C4\u03AE \u03BB\u03CD\u03C3\u03B7
form.imd.correctsolution.show=\u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03C3\u03C9\u03C3\u03C4\u03AE\u03C2 \u03BB\u03CD\u03C3\u03B7\u03C2;
form.imd.descr=\u03A0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE 
form.imd.error.empty.title=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03C5\u03C0\u03BF\u03B4\u03B5\u03AF\u03BE\u03C4\u03B5 \u03AD\u03BD\u03B1\u03BD \u03C4\u03AF\u03C4\u03BB\u03BF
form.imd.layout=\u03A3\u03C4\u03BF\u03AF\u03C7\u03B9\u03C3\u03B7 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD
form.imd.layout.horizontal=\u039F\u03C1\u03B9\u03B6\u03CC\u03BD\u03C4\u03B9\u03B1
form.imd.layout.vertical=\u039A\u03AC\u03B8\u03B5\u03C4\u03B1
form.imd.limittime=\u038C\u03C1\u03B9\u03BF \u03C7\u03C1\u03CC\u03BD\u03BF\u03C5;
form.imd.limittries=\u038C\u03C1\u03B9\u03BF \u03C0\u03C1\u03BF\u03C3\u03C0\u03B1\u03B8\u03B5\u03B9\u03CE\u03BD
form.imd.shuffle=\u03A4\u03C5\u03C7\u03B1\u03AF\u03B1 \u03C3\u03B5\u03B9\u03C1\u03AC \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD;
form.imd.solutionhints=\u0395\u03BD\u03B4\u03B5\u03AF\u03BE\u03B5\u03B9\u03C2 \u03B3\u03B9\u03B1 \u03BB\u03CD\u03C3\u03B7
form.imd.solutionhints.show=\u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03B5\u03BD\u03B4\u03B5\u03AF\u03BE\u03B5\u03C9\u03BD;
form.imd.time.min=\u038C\u03C1\u03B9\u03BF \u03C7\u03C1\u03CC\u03BD\u03BF\u03C5 \u03C3\u03B5 \u03BB\u03B5\u03C0\u03C4\u03AC
form.imd.time.sek=\u038C\u03C1\u03B9\u03BF \u03C7\u03C1\u03CC\u03BD\u03BF\u03C5 \u03C3\u03B5 \u03B4\u03B5\u03C5\u03C4\u03B5\u03C1\u03CC\u03BB\u03B5\u03C0\u03C4\u03B1
form.imd.title=\u03A4\u03AF\u03C4\u03BB\u03BF\u03C2
form.imd.tries=\u0391\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03C0\u03C1\u03BF\u03C3\u03C0\u03B1\u03B8\u03B5\u03B9\u03CE\u03BD
form.imd.type=\u03A4\u03CD\u03C0\u03BF\u03C2
form.metadata.cutvalue=\u0391\u03C0\u03B1\u03B9\u03C4\u03BF\u03CD\u03BC\u03B5\u03BD\u03B7 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AF\u03B1\u03C2
form.metadata.duration=\u038C\u03C1\u03B9\u03BF \u03C7\u03C1\u03CC\u03BD\u03BF\u03C5
form.metadata.globalfeedbackNsolution=\u039F\u03C1\u03B9\u03C3\u03BC\u03CC\u03C2 \u03B1\u03BD\u03B1\u03C4\u03C1\u03BF\u03C6\u03BF\u03B4\u03CC\u03C4\u03B7\u03C3\u03B7\u03C2/\u03BB\u03CD\u03C3\u03B5\u03C9\u03BD \u03B3\u03B9\u03B1 \u03CC\u03BB\u03BF \u03C4\u03BF \u03C4\u03B5\u03C3\u03C4
form.metadata.minutes=\u039B\u03B5\u03C0\u03C4\u03AC
form.metadata.objectives=\u03A0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE
form.metadata.seconds=\u0394\u03B5\u03C5\u03C4\u03B5\u03C1\u03CC\u03BB\u03B5\u03C0\u03C4\u03B1
form.metadata.show.feedback=\u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE feedback \u03B3\u03B9\u03B1 \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
form.metadata.show.hints=\u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03B5\u03BD\u03B4\u03B5\u03AF\u03BE\u03B5\u03C9\u03BD \u03B3\u03B9\u03B1 \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
form.metadata.show.solution=\u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03C3\u03C9\u03C3\u03C4\u03CE\u03BD \u03BB\u03CD\u03C3\u03B5\u03C9\u03BD \u03B3\u03B9\u03B1 \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
form.metadata.timerestriction=\u038C\u03C1\u03B9\u03BF \u03C7\u03C1\u03CC\u03BD\u03BF\u03C5 \u03B3\u03B9\u03B1 \u03CC\u03BB\u03BF \u03C4\u03BF \u03C4\u03B5\u03C3\u03C4
form.metadata.title=\u03A4\u03AF\u03C4\u03BB\u03BF\u03C2
form.metadata.type=\u03A4\u03CD\u03C0\u03BF\u03C2
form.section.durationswitch=\u038C\u03C1\u03B9\u03BF \u03C7\u03C1\u03CC\u03BD\u03BF\u03C5 \u03B3\u03B9\u03B1 \u03BF\u03BB\u03CC\u03BA\u03BB\u03B7\u03C1\u03BF \u03C4\u03BF \u03C4\u03BC\u03AE\u03BC\u03B1
form.section.order_type=\u03A3\u03B5\u03B9\u03C1\u03AC \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD
form.section.order_type.random=\u03A4\u03C5\u03C7\u03B1\u03AF\u03B1 \u03C3\u03B5\u03B9\u03C1\u03AC
form.section.order_type.sequential=\u03A3\u03C4\u03B1\u03B8\u03B5\u03C1\u03AE \u03C3\u03B5\u03B9\u03C1\u03AC
form.section.selection_all=\u038C\u03BB\u03B5\u03C2
form.section.selection_pre=\u0391\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD \u03C3\u03C4\u03BF \u03C4\u03BC\u03AE\u03BC\u03B1
help.hover.assess=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03BA\u03B1\u03B8\u03BF\u03BB\u03B9\u03BA\u03CE\u03BD \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03C9\u03BD \u03C4\u03BF\u03C5 \u03C4\u03B5\u03C3\u03C4
help.hover.iqedit.review=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03C7\u03C1\u03AE\u03C3\u03B7 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD \u03BA\u03B1\u03C4\u03B1\u03BD\u03CC\u03B7\u03C3\u03B7\u03C2
help.hover.qti-essItem=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C4\u03C9\u03BD \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD \u03BA\u03B1\u03B9 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD
help.hover.qti-feedback=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C4\u03BF\u03C5 feedback \u03C4\u03C9\u03BD \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD.
help.hover.qti-fibItem=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03C0\u03B5\u03B4\u03AF\u03BF\u03C5 \u03C3\u03C5\u03BC\u03C0\u03BB\u03AE\u03C1\u03C9\u03C3\u03B7\u03C2 \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5
help.hover.qti-kprimItem=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C4\u03C9\u03BD \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD \u03BA\u03B1\u03B9 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD
help.hover.qti-mcItem=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C4\u03C9\u03BD \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD \u03BA\u03B1\u03B9 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD
help.hover.qti-scItem=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C4\u03C9\u03BD \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD \u03BA\u03B1\u03B9 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03C9\u03BD
help.hover.section-assess=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03C9\u03BD \u03C4\u03BC\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
help.hover.section-survey=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C4\u03C9\u03BD \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03C9\u03BD \u03C4\u03BC\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
help.hover.survey=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03C0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03C9\u03BD \u03B5\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03BF\u03BB\u03BF\u03B3\u03AF\u03C9\u03BD
info.alien.test=\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03C4\u03B5\u03C3\u03C4 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C5\u03C0\u03BF\u03C3\u03C4\u03B5\u03AF \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD \u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03AE \u03C4\u03BF\u03C5 OLAT.
info.alienitem=\u0391\u03C5\u03C4\u03CC\u03C2 \u03BF \u03C4\u03CD\u03C0\u03BF\u03C2 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF \u03BC\u03B5 \u03C4\u03BF\u03BD \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03AE \u03C4\u03BF\u03C5 OLAT.
info.resumed=\u03A4\u03BF \u03C4\u03B5\u03C3\u03C4/\u03B5\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF \u03B4\u03B5\u03BD \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03B8\u03B7\u03BA\u03B5 \u03C3\u03C4\u03BF\u03C5\u03C2 \u03C0\u03CC\u03C1\u03BF\u03C5\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03C4\u03B5\u03BB\u03B5\u03C5\u03C4\u03B1\u03AF\u03B1 \u03C3\u03C5\u03BD\u03B5\u03B4\u03C1\u03AF\u03B1. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03BA\u03AC\u03BD\u03C4\u03B5 "\u039A\u03BB\u03B5\u03AF\u03C3\u03B9\u03BC\u03BF/\u0391\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03AE" \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03C5\u03C4\u03BF\u03CD\u03BD \u03BF\u03B9 \u03B1\u03BB\u03BB\u03B1\u03B3\u03AD\u03C2.
item.type.essay=\u039A\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF
item.type.fib=\u03A0\u03B5\u03B4\u03AF\u03BF \u03C3\u03C5\u03BC\u03C0\u03BB\u03AE\u03C1\u03C9\u03C3\u03B7\u03C2 \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5
item.type.kprim=Kprim
item.type.mc=\u03A0\u03BF\u03BB\u03BB\u03B1\u03C0\u03BB\u03AE \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE
item.type.sc=\u0391\u03C0\u03BB\u03AE \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE
item_feedback_fail=\u0391\u03BD\u03B1\u03C4\u03C1\u03BF\u03C6\u03BF\u03B4\u03CC\u03C4\u03B7\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03BB\u03B1\u03BD\u03B8\u03B1\u03C3\u03BC\u03AD\u03BD\u03B7 \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7
item_feedback_mastery=\u0391\u03BD\u03B1\u03C4\u03C1\u03BF\u03C6\u03BF\u03B4\u03CC\u03C4\u03B7\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03C3\u03C9\u03C3\u03C4\u03AD\u03C2 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
kprim_info=\u03A4\u03BF Kprim \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03B5\u03AF\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC \u03BC\u03AF\u03B1 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7 \u03BA\u03B1\u03B9 4 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2. 3 \u03C3\u03C9\u03C3\u03C4\u03AD\u03C2 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03BF\u03CD\u03BD\u03C4\u03B1\u03B9 \u03BC\u03B5 50%, \u03BB\u03B9\u03B3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03B1\u03C0\u03CC 3 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03BF\u03CD\u03BD\u03C4\u03B1\u03B9 \u03BC\u03B5 0%.
mat.add_break=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03B1\u03BB\u03BB\u03B1\u03B3\u03AE\u03C2 \u03B3\u03C1\u03B1\u03BC\u03BC\u03AE\u03C2
mat.add_image=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03B5\u03B9\u03BA\u03CC\u03BD\u03B1\u03C2
mat.add_text=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5
mat.add_video=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03B2\u03AF\u03BD\u03C4\u03B5\u03BF
mat.break=\u0391\u03BB\u03BB\u03B1\u03B3\u03AE \u03B3\u03C1\u03B1\u03BC\u03BC\u03AE\u03C2
mat.edit.delete=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03BF\u03C5 \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5
mat.edit.media=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C4\u03BF\u03C5 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5
mat.edit.question=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C4\u03B7\u03C2 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7\u03C2
mat.edit.response=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C4\u03BF\u03C5 \u03C5\u03BB\u03B9\u03BA\u03BF\u03CD \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7\u03C2
mat.head.actions=\u0395\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B1
mat.head.elements=\u03A3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1
mat.head.type=\u03A4\u03CD\u03C0\u03BF\u03C2
mat.header=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03B9\u03AC \u03C5\u03BB\u03B9\u03BA\u03BF\u03CD
mat.height=\u038E\u03C8\u03BF\u03C2
mat.image=\u0395\u03B9\u03BA\u03CC\u03BD\u03B1
mat.media_select=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5 media \u03B1\u03C0\u03CC \u03C4\u03BF server 
mat.media_selection_title=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5 media
mat.media_uri=\u03A7\u03C1\u03AE\u03C3\u03B7 \u03B5\u03BE\u03C9\u03C4\u03B5\u03C1\u03B9\u03BA\u03BF\u03CD \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5 media \u03BC\u03AD\u03C3\u03C9 \u03C3\u03C5\u03BD\u03B4\u03AD\u03C3\u03BC\u03BF\u03C5
mat.move_down=\u039C\u03B5\u03C4\u03B1\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 \u03C0\u03C1\u03BF\u03C2 \u03C4\u03B1 \u03BA\u03AC\u03C4\u03C9
mat.move_up=\u039C\u03B5\u03C4\u03B1\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 \u03C0\u03C1\u03BF\u03C2 \u03C4\u03B1 \u03B5\u03C0\u03AC\u03BD\u03C9
mat.no_mediafiles_found=\u0394\u03B5\u03BD \u03AD\u03C7\u03BF\u03C5\u03BD \u03BC\u03B5\u03C4\u03B1\u03C6\u03B5\u03C1\u03B8\u03B5\u03AF \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 media \u03C3\u03C4\u03BF\u03BD server.
mat.no_preview=\u0397 \u03C0\u03C1\u03BF\u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B7
mat.preview=\u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7
mat.size=\u039C\u03AD\u03B3\u03B5\u03B8\u03BF\u03C2
mat.submit=\u0391\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7
mat.submitandback=\u0391\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7 \u03BA\u03B1\u03B9 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03BF\u03C6\u03AE
mat.text=\u039A\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF
mat.unknown=<i>\u0386\u03B3\u03BD\u03C9\u03C3\u03C4\u03BF</i>
mat.upload_failed=\u03A0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03AC\u03C3\u03C4\u03B7\u03BA\u03B5 \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7 \u03BC\u03B5\u03C4\u03B1\u03C6\u03BF\u03C1\u03AC \u03C4\u03BF\u03C5 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5.
mat.upload_media=\u03A4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF media \u03BC\u03B5\u03C4\u03B1\u03C6\u03AD\u03C1\u03B8\u03B7\u03BA\u03B5 \u03C3\u03C4\u03BF server
mat.upload_media_button=\u039C\u03B5\u03C4\u03B1\u03C6\u03BF\u03C1\u03AC \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5
mat.upload_no_file=\u0394\u03B5\u03BD \u03B5\u03C0\u03B9\u03BB\u03AD\u03C7\u03B8\u03B7\u03BA\u03B5 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF.
mat.upload_wrongfiletype=\u039F \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF\u03C2 \u03C4\u03CD\u03C0\u03BF\u03C2 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5'{0}' \u03B4\u03B5\u03BD \u03C5\u03C0\u03BF\u03C3\u03C4\u03B7\u03C1\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9.
mat.video=\u0392\u03AF\u03BD\u03C4\u03B5\u03BF
mat.width=\u03A0\u03BB\u03AC\u03C4\u03BF\u03C2
max_value=\u039C\u03AD\u03B3\u03B9\u03C3\u03C4\u03B7 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1
min_value=\u0395\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03B7 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1
newresponsetext=\u039D\u03AD\u03B1 \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7
newtextelement=\u039D\u03AD\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5
node.type.assessment=\u03A4\u03B5\u03C3\u03C4
node.type.item=\u0395\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7
node.type.section=\u03A4\u03BC\u03AE\u03BC\u03B1
node.type.survey=\u0395\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF
qti.basedir.displayname=\u03A0\u03B1\u03BA\u03AD\u03C4\u03BF QTI
qti.referencees=\u03A0\u03B1\u03C1\u03B1\u03C0\u03BF\u03BC\u03C0\u03AD\u03C2-\u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AD\u03C2 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF\u03BD \u03C0\u03CC\u03C1\u03BF
qti.restricted.course=\u039C\u03AC\u03B8\u03B7\u03BC\u03B1\: {0}<br/>
qti.restricted.edit.warning=\u039F\u03B9 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03C0\u03CC\u03C1\u03BF\u03B9 \u03C0\u03B1\u03C1\u03B1\u03C0\u03AD\u03BC\u03C0\u03BF\u03C5\u03BD \u03C4\u03BF \u03C0\u03B1\u03C1\u03CC\u03BD \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF QTI. \u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B9\u03BF\u03C1\u03B8\u03CE\u03C3\u03B5\u03C4\u03B5 \u03BC\u03CC\u03BD\u03BF \u03BB\u03AC\u03B8\u03B7 \u03C0\u03BB\u03B7\u03BA\u03C4\u03C1\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7\u03C2. \u03A0\u03C1\u03B9\u03BD \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03C5\u03C4\u03BF\u03CD\u03BD \u03BF\u03B9 \u03B1\u03BB\u03BB\u03B1\u03B3\u03AD\u03C2 \u03C3\u03B1\u03C2 \u03BF\u03B9 \u03B9\u03B4\u03B9\u03BF\u03BA\u03C4\u03AE\u03C4\u03B5\u03C2 \u03BA\u03B1\u03B9 \u03C3\u03C5\u03BD\u03C4\u03AC\u03BA\u03C4\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03B1\u03BD\u03B1\u03C6\u03AD\u03C1\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03B8\u03B1 \u03B5\u03B9\u03B4\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03BF\u03CD\u03BD.<br>\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03C3\u03C5\u03BD\u03B5\u03C7\u03AF\u03C3\u03B5\u03C4\u03B5?
qti.restricted.leading=\u03A4\u03BF \u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF QTI \u03B1\u03BD\u03B1\u03C6\u03AD\u03C1\u03B5\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC\:<br/><br/>
qti.restricted.node=\u03A3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2\: {0}<br/>
qti.restricted.owners=\u039A\u03AC\u03C4\u03BF\u03C7\u03BF\u03C2\: {0}<br/><br/>
qtidocument.type.questionnaire=\u0395\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF
qtidocument.type.test=\u03A4\u03B5\u03C3\u03C4
questionform_actions=\u0395\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B5\u03C2
questionform_answer=\u0391\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7
questionform_case=\u03A0\u03B5\u03B6\u03AC-\u039A\u03B5\u03C6\u03B1\u03BB\u03B1\u03AF\u03B1
questionform_correct=\u03A3\u03C9\u03C3\u03C4\u03CC
questionform_correct_kprim=+
questionform_maxl=\u039C\u03AE\u03BA\u03BF\u03C2
questionform_score=\u0392\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1
questionform_size=\u039C\u03AD\u03B3\u03B5\u03B8\u03BF\u03C2
questionform_type=\u03A4\u03CD\u03C0\u03BF\u03C2
questionform_typeBlank=\u039A\u03B5\u03BD\u03CC
questionform_typeText=\u039A\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF
questionform_wrong_kprim=-
score=\u0392\u03B1\u03B8\u03BC\u03BF\u03AF
single_score=\u0392\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1 \u03BC\u03B5 \u03C4\u03B7 \u03B2\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C4\u03B7\u03C2 \u03BC\u03B5\u03B8\u03CC\u03B4\u03BF\u03C5 \u03B1\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7\u03C2
tab.assessment=\u03A4\u03B5\u03C3\u03C4
tab.feedback=\u0391\u03BD\u03B1\u03C4\u03C1\u03BF\u03C6\u03BF\u03B4\u03CC\u03C4\u03B7\u03C3\u03B7
tab.js=\u0395\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7 \u03BA\u03B1\u03C4\u03B1\u03BD\u03CC\u03B7\u03C3\u03B7\u03C2
tab.metadata=\u039C\u03B5\u03C4\u03B1-\u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1
tab.preview=\u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7 \u03B5\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7\u03C2
tab.question=\u0395\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7/\u0391\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
tab.section=\u03A4\u03BC\u03AE\u03BC\u03B1
tab.survey=\u0395\u03C1\u03C9\u03C4\u03B7\u03BC\u03B1\u03C4\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF
title.add=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5
title.copy=\u0391\u03BD\u03C4\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5
title.move=\u039C\u03B5\u03C4\u03B1\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5
tools.add.cloze=\u03A0\u03B5\u03B4\u03AF\u03BF \u03C3\u03C5\u03BC\u03C0\u03BB\u03AE\u03C1\u03C9\u03C3\u03B7\u03C2 \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5
tools.add.freetext=\u039A\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF
tools.add.header=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7
tools.add.kprim=Kprim
tools.add.multiplechoice=\u03A0\u03BF\u03BB\u03BB\u03B1\u03C0\u03BB\u03AE \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE
tools.add.section=\u03A4\u03BC\u03AE\u03BC\u03B1
tools.add.singlechoice=\u0391\u03C0\u03BB\u03AE \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE
tools.change.copy=\u0391\u03BD\u03C4\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE
tools.change.delete=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE
tools.change.header=\u0391\u03BB\u03BB\u03B1\u03B3\u03AE
tools.change.move=\u039C\u03B5\u03C4\u03B1\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7
tools.matedit.back=\u0395\u03C0\u03B9\u03C3\u03C4\u03C1\u03BF\u03C6\u03AE
tools.matedit.header=\u0395\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03AE
tools.material.back=\u0395\u03C0\u03B9\u03C3\u03C4\u03C1\u03BF\u03C6\u03AE
tools.material.header=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7
tools.tools.closeeditor=\u039A\u03BB\u03B5\u03AF\u03C3\u03B9\u03BC\u03BF/\u0391\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7
tools.tools.preview=\u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7
valuation_method=\u039C\u03AD\u03B8\u03BF\u03B4\u03BF\u03C2 \u03B1\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7\u03C2
valuation_method_multi=\u0392\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1 \u03B1\u03BD\u03AC \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7
valuation_method_single=\u038C\u03BB\u03B5\u03C2 \u03BF\u03B9 \u03C3\u03C9\u03C3\u03C4\u03AD\u03C2 \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2
