#Thu Sep 03 11:24:42 CEST 2015
add_answer=Ajouter nouvelle r\u00E9ponse
add_blank=Ajouter nouveau trou
add_text=Ajouter nouveau fragment de texte
answer_feedback=Feedback lors de la r\u00E9ponse
chelp.check=<i>Check</i>
chelp.des01=Facultativement, vous pouvez d\u00E9crire le $\:qtidocument.type.test de mani\u00E8re plus d\u00E9taill\u00E9e.
chelp.des01surv=Vous pouvez fournir, facultativement, une description plus d\u00E9taill\u00E9e du $\:qtidocument.type.questionnaire .
chelp.des02=La description appara\u00EEt quand le $\:qtidocument.type.test ou le $\:qtidocument.type.questionnaire a d\u00E9marr\u00E9.
chelp.des03=Vous pouvez limiter la dur\u00E9e pour la compilation du test \u00E0 un certain temps ($\:form.metadata.minutes et $\:form.metadata.seconds).
chelp.des031=Vous pouvez limiter le temps \u00E0 disposition pour r\u00E9pondre aux questions ($\:form.metadata.minutes et $\:form.metadata.seconds).
chelp.des04=Vous pouvez d\u00E9cider si vous voulez mettre l'aper\u00E7u du Feedback et Solutions pour tout le test, donc pour chaque question dans le test.
chelp.des05=Vous entrez le Feedback, l'indication de la solution ainsi que la solution correcte au niveau des questions respectives.
chelp.des06=Vous pouvez d\u00E9cider ici \u00E0 partir de quel nombre de points l'ensemble du test vaut comme r\u00E9ussi.
chelp.des07=Ce nombre de points est uniquement pertinent si le test est ins\u00E9r\u00E9 dans un cours avec l'\u00E9l\u00E9ment de cours <i>$org.olat.course.nodes\:title_iqtest</i> .
chelp.des08=D\u00E9cidez si toutes les questions de cette section soient propos\u00E9es, ou si leur nombre soit limit\u00E9e.
chelp.des09=Si leur nombre est limit\u00E9, les questions seront choisies au hasard.
chelp.des10=Si vous avez choisi l'option <i>&laquo;$\:form.section.selection_all&raquo;</i>, vous pouvez d\u00E9cider ici si l'ordre des questions doit \u00EAtre laiss\u00E9 au hasard (<i>&laquo;$\:form.section.order_type.random&raquo;</i>) ou fix\u00E9 (<i>&laquo;$\:form.section.order_type.sequential&raquo;</i>)(les questions apparaissent alors dans le m\u00EAme ordre que dans l'\u00E9diteur test).
chelp.des11=Si vous avez limit\u00E9 le nombre des questions, elles seront choisies au hasard, et leur ordre sera \u00E9galement fortuit.
chelp.desQ1=Facultativement, vous pouvez donner une description plus d\u00E9taill\u00E9e \u00E0 la question.
chelp.desQ10=Choisissez $org.olat\:chelp.yes pour afficher la solution exacte lors d'une mauvaise r\u00E9ponse.
chelp.desQ2=La description appara\u00EEt lors de l'appel de la question.
chelp.desQ3=Ici est affich\u00E9 le type de la question ($\:item.type.sc, $\:item.type.mc, $\:item.type.kprim, $\:item.type.fib ou $\:item.type.essay).
chelp.desQ4=D\u00E9finissez si les questions doivent \u00EAtre affich\u00E9es <i>&laquo;$\:form.imd.layout.horizontal&raquo;</i> ou <i>&laquo;$\:form.imd.layout.vertical&raquo;</i> .
chelp.desQ5=Vous pouvez d\u00E9finir combien de fois il est possible de r\u00E9pondre \u00E0 cette question. Si la case n'est pas activ\u00E9e, la question peut \u00EAtre rappel\u00E9e et on peut y r\u00E9pondre un nombre de fois illimit\u00E9.
chelp.desQ6=Prenez en compte d'autres limitations de temps que vous avez fix\u00E9es \u00E9ventuellement ($\:node.type.section, $\:qtidocument.type.test).
chelp.desQ7=D\u00E9cidez si les r\u00E9ponses \u00E0 cette question sont affich\u00E9es dans un ordre fix\u00E9 par vous ou fortuit.
chelp.desQ8=Si la case est activ\u00E9e, les suggestions pr\u00E9par\u00E9es par vos soins sont affich\u00E9es \u00E0 la suite d'une r\u00E9ponse erron\u00E9e.
chelp.desQ9=Assurez-vous que les r\u00E9glages concernant l'affichage des feedbacks et des suggestions sont d\u00E9finis correctement pour tout le test.
chelp.desSec1=Facultativement, vous pouvez donner une description plus d\u00E9taill\u00E9e \u00E0 la section.
chelp.desSec2=La description appara\u00EEt lors de l'appel de la section.
chelp.desSec3=Vous pouvez limiter le temps \u00E0 disposition pour effectuer la section ($\:form.metadata.minutes et $\:form.metadata.seconds).
chelp.feed1=Cliquez sur $org.olat\:chelp.yes pour afficher une information lors du choix des r\u00E9ponses.
chelp.feed2=Vous disposez des possibilit\u00E9s d'affichage de feedback suivants\:
chelp.feed3=Ins\u00E9rez un feedback, si la r\u00E9ponse et compl\u00E8te et correcte.
chelp.feed4=Ins\u00E9rez un feedback, si une des r\u00E9ponses \u00E9tait incorrecte.
chelp.feed5=(seulement questions choix unique et multiples).
chelp.feed6=Ins\u00E9rez pour chaque r\u00E9ponse un feedback sp\u00E9cifique
chelp.imgForm=*.gif, *.jpg, *.png
chelp.pos=<b>Pos</b>
chelp.qed-answer-surv-1.title=Questionnaire\: cr\u00E9er des r\u00E9ponses aux questions single choice
chelp.qed-answer-surv-2.title=Questionnaire\: cr\u00E9er des r\u00E9ponses aux questions multiple choice
chelp.qed-answer-surv-3.title=Questionnaire\: cr\u00E9er des questions pour le texte \u00E0 trous
chelp.qed-answer-surv-4.title=Questionnaire\: cr\u00E9er une r\u00E9ponse \u00E0 la question en texte libre
chelp.qed-answer-test-1.title=Test\: cr\u00E9er des r\u00E9ponses aux questions single choice
chelp.qed-answer-test-2.title=Test\: cr\u00E9er des r\u00E9ponses aux questions multiple choice
chelp.qed-answer-test-3.title=Test\: cr\u00E9er des questions pour le texte \u00E0 trous
chelp.qed-answer-test-5.title=Test\: cr\u00E9er des r\u00E9ponses aux questions Kprim
chelp.qed-feedback.title=Test\: configurer le feedback
chelp.qed-meta-surv-1.title=Questionnaire\: m\u00E9tadonn\u00E9es pour une question single choice
chelp.qed-meta-surv-2.title=Questionnaire\: m\u00E9tadonn\u00E9es pour une question multiple choice
chelp.qed-meta-surv-3.title=Questionnaire\: m\u00E9tadonn\u00E9es pour une question avec texte \u00E0 trous
chelp.qed-meta-surv-4.title=Questionnaire\: m\u00E9tadonn\u00E9es pour une question avec texte libre
chelp.qed-meta-surv-5.title=Questionnaire\: m\u00E9tadonn\u00E9es pour une question Kprim
chelp.qed-meta-surv-fibess.title=M\u00E9tadonn\u00E9es des questions
chelp.qed-meta-surv-mcsc.title=Questionnaire\: m\u00E9tadonn\u00E9es des questions single choice et multiple choice
chelp.qed-meta-surv-sect.title=Questionnaire\: configurer une section
chelp.qed-meta-surv.title=Configurer un questionnaire
chelp.qed-meta-test-1.title=Test\: m\u00E9tadonn\u00E9es pour une question single choice
chelp.qed-meta-test-2.title=Test\: m\u00E9tadonn\u00E9es pour une question multiple choice
chelp.qed-meta-test-3.title=Test\: m\u00E9tadonn\u00E9es pour une question avec texte \u00E0 trous
chelp.qed-meta-test-5.title=Test\: m\u00E9tadonn\u00E9es pour une question Kprim
chelp.qed-meta-test-fib.title=Test\: m\u00E9tadonn\u00E9es des questions avec texte \u00E0 trous
chelp.qed-meta-test-mcsc.title=Test\: m\u00E9tadonn\u00E9es des questions single choice et multiple choice
chelp.qed-meta-test-sect.title=Test\: configurer une section
chelp.qed-meta-test.title=Configurer un test
chelp.qed-quest-surv-1.title=Questionnaire\: cr\u00E9er des questions single choice
chelp.qed-quest-surv-2.title=Questionnaire\: cr\u00E9er des questions multiple choice
chelp.qed-quest-surv-4.title=Questionnaire\: cr\u00E9er une question avec texte libre
chelp.qed-quest-surv-ess.title=Questionnaire\: cr\u00E9er des questions avec texte libre
chelp.qed-quest-surv-fib.title=Questionnaire\: cr\u00E9er des questions avec texte \u00E0 trous
chelp.qed-quest-surv-mcsc.title=Questionnaire\: cr\u00E9er des questions single choice et multiple choice
chelp.qed-quest-test-1.title=Test\: cr\u00E9er des questions single choice
chelp.qed-quest-test-2.title=Test\: cr\u00E9er des questions multiple choice
chelp.qed-quest-test-5.title=Test\: cr\u00E9er une question Kprim
chelp.qed-quest-test-fib.title=Test\: cr\u00E9er des questions avec texte \u00E0 trous
chelp.qed-quest-test-kprim-answer.title=Test\: cr\u00E9er des r\u00E9ponses aux questions Kprim
chelp.qed-quest-test-kprim.title=Test\: cr\u00E9er des questions Kprim
chelp.qed-quest-test-mc-answer.title=Test\: cr\u00E9er des r\u00E9ponses aux questions multiple choice
chelp.qed-quest-test-mc.title=Test\: cr\u00E9er des questions multiple choice
chelp.qed-quest-test-sc-answer.title=Cr\u00E9er des r\u00E9ponses aux questions single choice
chelp.qed-quest-test-sc.title=Cr\u00E9er des questions single choice
chelp.quest1=Cliquez sur le titre de la question ou sur l'ic\u00F4ne {0} dans la colonne <b>$\:questionform_actions</b>, pour \u00E9diter le texte de la question.
chelp.quest10=Indiquez le nombre maximal de points possibles pour cette question.
chelp.quest19=Ici, vous pouvez d\u00E9finir la <b>$\:essay.columns</b> et la <b>$\:essay.rows</b> du champ de r\u00E9ponse.
chelp.quest2=Cliquez sur l'ic\u00F4ne d'\u00E9dition {0} dans la colonne <b>$\:questionform_actions</b> pour \u00E9diter le texte de la r\u00E9ponse.
chelp.quest20=D\u00E9finissez le nombre de points pour la r\u00E9ponse exacte.
chelp.quest2a=Cliquez sur l'ic\u00F4ne d'\u00E9dition {0} dans la colonne <b>$\:questionform_actions</b> pour \u00E9diter le texte.
chelp.quest2b=Vous pouvez ins\u00E9rer les trous et les autres \u00E9l\u00E9ments de texte en cliquant sur les boutons <i>$\:add_text</i> et <i>$\:add_blank</i> .
chelp.quest2c=\u00C9crivez la r\u00E9ponse correcte dans le trou.
chelp.quest2c1=Vous pouvez limiter la taille du trou (colonne <b>$\:questionform_size</b>) (nombre de signes par trou). Dans le questionnaire, les limitations ne sont pas possibles\!
chelp.quest2d=Vous pouvez d\u00E9cider si la distinction entre minuscules et majuscules doit \u00EAtre faite ou non dans les r\u00E9ponses (colonne <b>$\:questionform_case</b>).
chelp.quest2e=Vous introduisez les synonymes des r\u00E9ponses dans le m\u00EAme trou en s\u00E9parant les possibilit\u00E9s de r\u00E9ponse par un point virgule (p.ex. assois; assieds).
chelp.quest3=Vous pouvez cr\u00E9er des r\u00E9ponses suppl\u00E9mentaires avec le bouton <i>$\:add_answer</i>
chelp.quest4=Vous pouvez fixer la bonne r\u00E9ponse en marquant au bon endroit la colonne <b>$\:questionform_correct</b> .
chelp.quest5=Vous pouvez modifier l'ordre des r\u00E9ponses \u00E0 l'aide des fl\u00E9chettes ({0} et {1}) dans la colonne $\:chelp.pos .
chelp.quest6=Si vous s\u00E9lectionnez dans le menu d\u00E9roulant l'option <i>&laquo;$\:valuation_method_single&raquo;</i>, alors des points ne sont attribu\u00E9s que si toutes les r\u00E9ponses sont bonnes.
chelp.quest7=Introduisez ensuite le nombre de points souhait\u00E9 dans le champ <b>$\:single_score <i>$\:valuation_method_single</i></b> .
chelp.quest8=Si vous s\u00E9lectionnez dans le menu d\u00E9roulant l'option <i>&laquo;$\:valuation_method_multi&raquo;</i>, alors, lors de l'enregistrement, une colonne <b>$\:score\:</b> appara\u00EEt \u00E0 c\u00F4t\u00E9 des r\u00E9ponses. Attribuez le nombre de points souhait\u00E9 par r\u00E9ponse.
chelp.quest9=Indiquez un nombre minimal de points \u00E0 atteindre, par exemple, si vous voulez \u00E9viter des nombre n\u00E9gatifs de points.
chelp.rev1=La question peut \u00EAtre ins\u00E9r\u00E9e dans une page HTML (ou dans votre contenu didactique CP) comme montr\u00E9 dans $\:fieldset.legend.preview .
chelp.rev2=Pour ainsi faire, vous devez copier le $\:fieldset.legend.js.code ci-dessous et l'introduire \u00E0 la position souhait\u00E9e dans la page HTML.
chelp.rev3=Les boutons $\:chelp.check et $\:chelp.solu devront \u00EAtre adapt\u00E9s directement dans le $\:fieldset.legend.js.code .
chelp.rev4=Concerne des questions du type
chelp.rev5=N'employez pas d'accents, SVP.
chelp.rev6=M\u00EAme si ceux-ci sont affich\u00E9s correctement dans le trou du texte, ils g\u00E9n\u00E8rent des erreurs lors du traitement informatique.
chelp.rev7=Il est recommandable en outre, d'\u00E9viter les signes diacritiques (accents, tr\u00E9mas) dans le texte accompagnant, pour tirer l'attention des \u00E9tudiants sur l'utilisation correcte.
chelp.rev8=Il est possible d'introduire des images, si elles sont d\u00E9pos\u00E9es sur un serveur externe.
chelp.solu=<i>Solution</i>
chelp.tit01=Donnez \u00E0 votre $\:qtidocument.type.test le titre qui appara\u00EEtra dans la navigation.
chelp.tit01surv=Donnez \u00E0 votre $\:qtidocument.type.questionnaire le titre qui appara\u00EEtra dans la navigation.
chelp.tit02=Le choix du nom est libre et peut contenir des chiffres et des caract\u00E8res sp\u00E9ciaux (sauf\: &gt;, &lt; &Prime;, &amp;).
chelp.titQ=Donnez un titre \u00E0 la question, qui appara\u00EEt dans la navigation.
chelp.titSec=Donnez un titre \u00E0 la section, qui appara\u00EEt dans la navigation.
chelp.vidForm=*.mov, *.qt, *.rm, *.swf, *.wma, *.wmv, *avi, *.mpeg, *.mpg
confirm.delete.element=Voulez-vous vraiment supprimer cet \u00E9l\u00E9ment?
cut_value=Nombre de points n\u00E9cessaire pour "r\u00E9ussi"
delete.item=Voulez-vous vraiment supprimer la question "{0}"?
delete.item.media=Voulez-vous vraiment effacer le fichier m\u00E9dia "{0}" qui est r\u00E9f\u00E9renci\u00E9 par la question effac\u00E9e?
delete.section=Voulez-vous vraiment supprimer la section "{0}" avec toutes ses questions?
editor.info.checkmaxscore=Le nombre de points possible calcul\u00E9 s'\u00E9l\u00E8ve \u00E0 {0}. Toutefois, vous avez limit\u00E9 le nombre maximal de points \u00E0 {1}.
editor.info.mc.zero.points=Cette question contient des r\u00E9ponses avec un nombre de points de 0. <p>Pour marquer une r\u00E9ponse comme fausse, utilisez un score n\u00E9gatif.<p>Vous trouverez plus d'informations dans l'aide en ligne.
editor.newquestion=Nouvelle question
editor.newquestiontext=Nouvelle question
editor.newresponsetext=Nouvelle r\u00E9ponse
editor.newsection=Nouvelle section
editor.newtextelement=Nouveau texte
editor.preview.close=Fermer aper\u00E7u
error.atleastoneitem=La question ne peut pas \u00EAtre supprim\u00E9e. La section doit contenir au moins une question.
error.atleastonesection=La section ne peut pas \u00EAtre supprim\u00E9e. Le test/questionnaire doit contenir au moins une section.
error.columns=Le format de la largeur n'est pas valable.
error.cutval=Le format du nombre de points n'est pas valable.
error.duration=Le format de la limite de temps n'est pas valable.
error.load=Le document n'a pas pu \u00EAtre charg\u00E9.
error.lock=Ce test/questionnaire est \u00E9dit\u00E9 en ce moment par l'utilisateur {0} et est ainsi bloqu\u00E9.
error.move.atleastoneitem=La question ne peut pas \u00EAtre d\u00E9plac\u00E9e. La section doit au moins contenir une question.
error.preview=Une erreur s'est produite lors de la cr\u00E9ation de l'aper\u00E7u.
error.rows=Le format de l'hauteur n'est pas valable.
error.save=Le document n'a pas pu \u00EAtre sauvegard\u00E9.
error.title.empty=Le titre de la question ne peut pas \u00EAtre vide.
error.tries=Le format du nombre de tentatives de solution n'est pas valable.
essay.columns=Largeur (Nombre de lettres par ligne)
essay.dimension=Taille
essay.dimension.header=Taille du champ de r\u00E9ponse
essay.rows=Hauteur (Nombre de lignes)
exit.cancel=Annuler
exit.cancel.tooltip=Annuler l'action et retourner \u00E0 l'\u00E9diteur
exit.discard=Rejeter
exit.discard.tooltip=Rejeter les changements et fermer l'\u00E9diteur
exit.header=Fermer/enregistrer \u00E9diteur
exit.message=Cliquez sur "Enregistrer" pour enregistrer les changements. Les changements ne sont pas enregistr\u00E9s si vous cliquez sur "Rejeter". Si vous voulez annuler le processus et retourner \u00E0 l'\u00E9diteur, cliquez sur "Annuler".
exit.save=Enregistrer
exit.save.tooltip=Enregistrer les changements et fermer l'\u00E9diteur
export.qpool.successful={0} questions ont \u00E9t\u00E9 export\u00E9es avec succ\u00E8s
feedback_submit=Enregistrer changements
feedbackswitch=Afficher feedback
fieldset.legend.answers=R\u00E9ponses
fieldset.legend.assessmentglobalsettings=R\u00E9glages de test
fieldset.legend.feedback=Feedback
fieldset.legend.js.code=Code Javascript
fieldset.legend.js.preview=Aper\u00E7u
fieldset.legend.metadata=Metadonn\u00E9es
fieldset.legend.preview=Aper\u00E7u
fieldset.legend.question=Question
fieldset.legend.sectionsettings=R\u00E9glages
form.assessment.order_type=Ordres des sections
form.assessment.selection_pre=Nombre de sections dans cette \u00E9valuation
form.chngmsg.info=Vous avez modifi\u00E9 une ressource r\u00E9f\u00E9renc\u00E9e par d'autres auteurs. \u00C9crivez un message qui sera envoy\u00E9 avec l'historique des modifications \u00E9tabli automatiquement. Vous devez envoyer ce message afin de rendre effectives vos modifications.
form.chngmsg.infolabel=Information
form.chngmsg.informlearners=Les apprenants peuvent voir l'historique des modifications.
form.chngmsg.preparedmsg=Cet historique des modifications sera attach\u00E9 \u00E0 votre message
form.chngmsg.usermsg=Votre message
form.imd.correctsolution=Solution correcte
form.imd.correctsolution.show=Afficher la solution correcte?
form.imd.correctsolution.word=$\:form.imd.correctsolution (seulement pour export Word)
form.imd.descr=Description
form.imd.error.empty.title=Veuillez indiquer un titre
form.imd.layout=Alignement des r\u00E9ponses
form.imd.layout.horizontal=horizontal
form.imd.layout.vertical=vertical
form.imd.limittime=Limite de temps?
form.imd.limittries=Limiter les tentatives de solution?
form.imd.shuffle=Ordre des r\u00E9ponses au hasard?
form.imd.solutionhints=Indices de la solution
form.imd.solutionhints.show=Afficher les indices de solution?
form.imd.time.min=Limite de temps minutes
form.imd.time.sek=Limite de temps secondes
form.imd.title=Titre
form.imd.tries=Nombre de tentatives de solution
form.imd.type=Type
form.metadata.cutvalue=Nombre de points n\u00E9cessaire pour "r\u00E9ussi"
form.metadata.duration=Limite de temps
form.metadata.globalfeedbackNsolution=Placer les Feedback / Solutions pour tout le test
form.metadata.minutes=Min
form.metadata.objectives=Description
form.metadata.seconds=Sec
form.metadata.show.feedback=Afficher le feedback pour tous les questions
form.metadata.show.hints=Afficher les indices de solution pour tous les questions
form.metadata.show.solution=Afficher la solution correcte pour tous les questions
form.metadata.timerestriction=Limite de temps pour tout le test
form.metadata.title=Titre
form.metadata.type=Type
form.section.durationswitch=Limite de temps pour toute la section
form.section.order_type=Ordre des questions
form.section.order_type.random=Ordre fortuit
form.section.order_type.sequential=Ordre fixe
form.section.selection_all=Toutes
form.section.selection_pre=Nombre de questions de cette section
form.section.shuffle=Ordre al\u00E9atoire des questions?
help.hover.assess=Aide \u00E0 la configuration des r\u00E9glages du test
help.hover.iqedit.review=Aide \u00E0 l'utilisation de la question de compr\u00E9hension
help.hover.qti-answer-1=Aide pour la configuration des r\u00E9ponses single choice
help.hover.qti-answer-2=Aide pour la configuration des r\u00E9ponses multiple choice
help.hover.qti-answer-3=Aide pour la configuration des questions avec texte \u00E0 trous
help.hover.qti-answer-4=Aide pour la configuration des r\u00E9ponses avec texte libre
help.hover.qti-answer-5=Aide pour la configuration des r\u00E9ponses Kprim
help.hover.qti-essItem=Aide \u00E0 la configuration des questions et des r\u00E9ponses
help.hover.qti-feedback=Aide \u00E0 la configuration des feedbacks aux questions.
help.hover.qti-fibItem=Aide \u00E0 la configuration du texte \u00E0 trous
help.hover.qti-kprimItem=Aide \u00E0 la configuration des questions et des r\u00E9ponses
help.hover.qti-mcItem=Aide \u00E0 la configuration des questions et des r\u00E9ponses
help.hover.qti-meta-1=Aide pour les m\u00E9tadonn\u00E9es d'une question single choice
help.hover.qti-meta-2=Aide pour les m\u00E9tadonn\u00E9es d'une question multiple choice
help.hover.qti-meta-3=Aide pour les m\u00E9tadonn\u00E9es d'une question avec texte \u00E0 trous
help.hover.qti-meta-4=Aide pour les m\u00E9tadonn\u00E9es d'une question avec texte libre
help.hover.qti-meta-5=Aide pour les m\u00E9tadonn\u00E9es d'une question Kprim
help.hover.qti-quest-1=Aide pour la configuration de questions single choice
help.hover.qti-quest-2=Aide pour la configuration de questions multiple choice
help.hover.qti-quest-4=Aide pour la configuration d'une question avec texte libre
help.hover.qti-quest-5=Aide pour la configuration d'une question Kprim
help.hover.qti-scItem=Aide pour la configuration d'une question single choice
help.hover.qti-scItemAnswer=Aide pour la configuration des r\u00E9ponses
help.hover.section-assess=Aide \u00E0 la configuration des r\u00E9glages pour la section
help.hover.section-survey=Aide \u00E0 la configuration des r\u00E9glages de la section
help.hover.survey=Aide \u00E0 la description du questionnaire
info.alien.test=Ce test ne peut pas \u00EAtre \u00E9dit\u00E9 avec l'\u00E9diteur OLAT.
info.alienitem=Ce type de question ne peut pas \u00EAtre retravaill\u00E9 avec l'\u00E9diteur d'OLAT.
info.resumed=Le test/questionnaire n'a pas \u00E9t\u00E9 enregistr\u00E9 dans la ressource didactique lors de la derni\u00E8re \u00E9laboration. Utilisez 'Fermer \u00E9diteur/enregistrer pour enregistrer les modifications.
item.type.essay=Texte libre
item.type.fib=Texte \u00E0 trous
item.type.kprim=Kprim
item.type.mc=Multiple choice
item.type.sc=Single choice
item_feedback_fail=Feedback lors du choix d'une r\u00E9ponse incorrecte
item_feedback_mastery=Feedback lors du choix de tous les r\u00E9ponses correctes
kprim_info=Kprim\: Kprim est compos\u00E9 d'une question et de quatre r\u00E9ponses. Trois r\u00E9ponses correctes donnent 50%, moins de trois 0% des points possibles.
mat.add_break=Ajouter retour \u00E0 la ligne
mat.add_image=Ajouter image
mat.add_text=Ajouter texte
mat.add_video=Ajouter vid\u00E9o 
mat.break=Retour \u00E0 la ligne
mat.edit.delete=Supprimer ce texte
mat.edit.media=Editer cet \u00E9l\u00E9ment m\u00E9dia 
mat.edit.question=Editer cette question
mat.edit.response=Editer ce mat\u00E9riel de r\u00E9ponse
mat.head.actions=Action
mat.head.elements=El\u00E9ments
mat.head.type=Type
mat.header=Editer mat\u00E9riel
mat.height=Hauteur
mat.image=Image
mat.media_select=S\u00E9lectionner fichier m\u00E9dia du serveur
mat.media_selection_title=S\u00E9lectionner fichier m\u00E9dia
mat.media_uri=Utiliser fichier m\u00E9dia externe par un lien
mat.move_down=D\u00E9placer l'\u00E9l\u00E9ment vers le bas
mat.move_up=D\u00E9placer l'\u00E9l\u00E9ment vers le haut
mat.no_mediafiles_found=Aucun fichier m\u00E9dia n'a encore \u00E9t\u00E9 transf\u00E9r\u00E9 sur le serveur.
mat.no_preview=Pas d'aper\u00E7u possible
mat.preview=Aper\u00E7u
mat.size=Taille
mat.submit=Enregistrer
mat.submitandback=Enregistrer et retour
mat.text=Texte
mat.unknown=<i>Inconnu</i>
mat.upload_failed=Une erreur s'est produite pendant le transfert du fichier.
mat.upload_media=Transf\u00E9rer fichier m\u00E9dia sur serveur
mat.upload_media_button=Transf\u00E9rer fichier
mat.upload_no_file=Aucun fichier n'a \u00E9t\u00E9 choisi.
mat.upload_wrongfiletype=Le fichier choisi '{0}' n'est pas support\u00E9.
mat.video=Vid\u00E9o
mat.width=Largeur
max_value=Nombre maximum de points r\u00E9alisables
min_value=Nombre minimum de points r\u00E9alisables
newresponsetext=Nouvelle r\u00E9ponse
newtextelement=Nouveau \u00E9l\u00E9ment de texte
node.type.assessment=Test
node.type.item=Question
node.type.section=Section
node.type.survey=Questionnaire
qti.basedir.displayname=paquet QTI
qti.referencees=R\u00E9f\u00E9rences \u00E0 cette ressource
qti.restricted.course=Cours {0}<br/>
qti.restricted.edit.warning=Vous ne pouvez plus que corriger des erreurs de frappe dans cette ressource didactique. Explication\: Les ressources ci-dessous se r\u00E9f\u00E8rent au cours ci-dessous et ont \u00E9t\u00E9 d\u00E9marr\u00E9 et accompli par au moins un utilisateur. Les modifications seront envoy\u00E9s par e-mail aux propri\u00E9taires list\u00E9s.<br> Voulez-vous continuer?
qti.restricted.leading=Document QTI r\u00E9f\u00E9renc\u00E9 par\:<br/><br/>
qti.restricted.node=El\u00E9ment de cours {0}<br/>
qti.restricted.owners=Propri\u00E9taire {0}<br/><br/>
qtidocument.type.questionnaire=Questionnaire
qtidocument.type.test=Test
questionform_actions=Actions
questionform_answer=R\u00E9ponse
questionform_case=Grand/Petit
questionform_correct=Correct
questionform_correct_kprim=+
questionform_maxl=Longueur
questionform_score=Points
questionform_size=Taille
questionform_type=Type
questionform_typeBlank=Trou
questionform_typeText=Texte
questionform_wrong_kprim=-
score=Points
single_score=Points dans m\u00E9thode d'\u00E9valuation
tab.assessment=Test
tab.feedback=Feedback
tab.js=Question de compr\u00E9hension
tab.metadata=Metadonn\u00E9es
tab.preview=Aper\u00E7u question
tab.question=Questions/R\u00E9ponses
tab.section=Section
tab.survey=Questionnaire
title.add=Ajouter \u00E9l\u00E9ment
title.copy=Copier \u00E9l\u00E9ment
title.move=D\u00E9placer \u00E9l\u00E9ment
tools.add.cloze=Texte \u00E0 trous
tools.add.freetext=Texte libre
tools.add.header=Ajouter
tools.add.kprim=Kprim
tools.add.multiplechoice=Multiple Choice
tools.add.section=Section
tools.add.singlechoice=Single Choice
tools.change.copy=Copier
tools.change.delete=Supprimer
tools.change.header=Modifier
tools.change.move=D\u00E9placer
tools.export.docx=Export vers Word
tools.export.header=Exporter
tools.export.qpool=Export vers pool
tools.import.qpool=Question du pool
tools.import.table=Importer les questions d'un fichier Excel
tools.matedit.back=Pr\u00E9c\u00E9dent
tools.matedit.header=Outils d'\u00E9dition
tools.material.back=Pr\u00E9c\u00E9dent
tools.material.header=Ajouter
tools.tools.closeeditor=Fermer/Enregistrer
tools.tools.preview=Aper\u00E7u
valuation_method=M\u00E9thode d'\u00E9valuation
valuation_method_multi=Points par r\u00E9ponse
valuation_method_single=Toutes les r\u00E9ponses correctes.
warning.essay.test=Cette question doit \u00EAtre corrig\u00E9e manuellement.
warning.test.with.essay=Ce test contient des questions de type dissertation. Le score final apr\u00E8s le test ne refl\u00E8te pas la correction du type dissertation et ces questions doivent \u00EAtre corrig\u00E9es manuellement et le score doit \u00EAtre ajust\u00E9 manuellement plus tard.
