#Mon May 25 16:48:55 CEST 2009
chelp.acc=<b>\u0414\u043E\u0441\u0442\u044A\u043F</b>
chelp.bc=\u041F\u0430\u043F\u043A\u0430
chelp.bc1=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0437\u0430\u043F\u0430\u0437\u0438\u0442\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0438 \u0432 \u0442\u0430\u0437\u0438 \u043F\u0430\u043F\u043A\u0430, \u043A\u043E\u0438\u0442\u043E \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0435\u0433\u043B\u044F\u0442.
chelp.bc2=\u0418\u043B\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442, \u0437\u0430 \u0434\u0430 \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u0435 \u043D\u0430 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438\u0442\u0435 \u0437\u0430 \u0437\u0430\u043F\u0430\u0437\u0432\u0430\u0442 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0438 \u0432 \u0442\u0430\u0437\u0438 \u043F\u0430\u043F\u043A\u0430.
chelp.bc3=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0442\u0430\u0431\u0430 <i>\u0414\u043E\u0441\u0442\u044A\u043F</i> \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043A\u043E\u0439 \u0438\u043C\u0430 \u043F\u0440\u0430\u0432\u043E \u0434\u0430 \u0447\u0435\u0442\u0435 \u0438\u043B\u0438 \u0434\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u044F \u0442\u0430\u0437\u0438 \u043F\u0430\u043F\u043A\u0430.
chelp.ced-bc.title=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u041F\u0430\u043F\u043A\u0430</i>
condition.accessDownloaders.title=\u0421\u0430\u043C\u043E \u0447\u0435\u0442\u0435\u043D\u0435 (\u0438\u0437\u0442\u0435\u0433\u043B\u044F\u043D\u0435)
condition.accessUploaders.title=\u0427\u0435\u0442\u0435\u043D\u0435 \u0438 \u043F\u0438\u0441\u0430\u043D\u0435 (\u043A\u0430\u0447\u0432\u0430\u043D\u0435/\u0438\u0437\u0442\u0435\u0433\u043B\u044F\u043D\u0435)
folder.view=\u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u043F\u0430\u043F\u043A\u0430
help.hover.bc=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u043F\u0430\u043F\u043A\u0430 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
help.hover.bc-down=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u0437\u0430 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u0437\u0430 \u0447\u0435\u0442\u0435\u043D\u0435 \u043D\u0430 \u0442\u0430\u0437\u0438 \u043F\u0430\u043F\u043A\u0430
help.hover.bc-up=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u0437\u0430 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u0437\u0430 \u0447\u0435\u0442\u0435\u043D\u0435 \u0438 \u043F\u0438\u0441\u0430\u043D\u0435 \u0432 \u0442\u0430\u0437\u0438 \u043F\u0430\u043F\u043A\u0430
info.folder=\u0422\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u0438\u0440\u0430\u0439\u0442\u0435 \u0444\u0430\u0439\u043B\u043E\u0432\u0435
info.quota=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 \u043A\u0432\u043E\u0442\u0430\u0442\u0430 \u043D\u0430 \u0442\u0430\u0437\u0438 \u043F\u0430\u043F\u043A\u0430
pane.tab.accessibility=\u0414\u043E\u0441\u0442\u044A\u043F
pane.tab.folder=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u043F\u0430\u043F\u043A\u0430
preview.canDownload=\u0418\u0437\u0442\u0435\u0433\u043B\u044F\u043D\u0435\u0442\u043E \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u043E
preview.canUpload=\u041A\u0430\u0447\u0432\u0430\u043D\u0435\u0442\u043E \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u043E
preview.conf.toggle=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u0442\u0435 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u0432\u043A\u043B\u044E\u0447\u0435\u043D/\u0438\u0437\u043A\u043B\u044E\u0447\u0435\u043D
preview.header=\u041F\u0430\u043F\u043A\u0430 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u0437\u0430 \u0441\u0438\u043C\u0443\u043B\u0438\u0440\u0430\u043D \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
preview.info=\u0421\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u0442\u0430\u0437\u0438 \u043F\u0430\u043F\u043A\u0430 \u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u043E \u043F\u043E-\u0434\u043E\u043B\u0443 (\u0441\u0430\u043C\u043E \u0447\u0435\u0442\u0435\u043D\u0435 \u0437\u0430 \u043F\u0440\u0435\u0433\u043B\u0435\u0434\!)
preview.quotaKB=\u041A\u0432\u043E\u0442\u0430 \u0432 KB
warn.folderdelete=\u041F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435\: \u0412\u0441\u0438\u0447\u043A\u0438 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u0432 \u0442\u0430\u0437\u0438 \u043F\u0430\u043F\u043A\u0430 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u0442\u0440\u0438\u0442\u0438.
