#Mon Mar 02 09:54:21 CET 2009
action.activate=Activar
action.delete.selection=Mandar e-mail a los propietarios para informarlos que sus recursos ser\u00E1n borrado.
action.ready.to.delete=Borrar recursos did\u00E1cticos seleccionados 
button.editParameter=Modificar par\u00E1metros
delete.announcement.email.body=Los siguientes recursos did\u00E1cticos no han sido usado desde $lastloginduration meses y ser\u00E1n borrado en $durationdeleteemail d\u00EDas. Para evitar eso simplemente tienes que abrir el recurso o mandar una respuesta a esto e-mail a $responseTo.\n\rSe trata del recurso did\u00E1ctico\:\n\r$repositoryList
delete.announcement.email.subject=Atenci\u00F3n\: Recurso did\u00E1ctico ser\u00E1 borrado en OLAT
delete.email.announcement.warning.header=El correo electr\u00F3nico de notificaci\u00F3n no pudo ser mandado a\: <br>
delete.workflow.tab.select.delete=Lista para borrar
delete.workflow.tab.start.process=Recursos did\u00E1cticos inactivos
delete.workflow.tab.status.email=E-mail mandado
edit.parameter.form.email.duration=\u00BFPropietarios no han mandado una respuesta dentro? (d\u00EDas)
edit.parameter.form.lastusage.duration=\u00BFRecurso did\u00E1ctico inactivo desde? (meses)
edit.parameter.form.submit=Guardar
edit.parameter.header=Modificar par\u00E1metros dentro del proceso de borrar
email.error.address=La direcci\u00F3n e-mail {1} del usuario {0} no esta valido.
email.error.send.failed=El correo electr\u00F3nico no pudo ser mandado a la direcci\u00F3n {1} del usuario {0} .
error.deleteworkflow.locked.by=No puedes borrar este recurso porque usuario {0} lo esta usando por el momento. Por favor intentarlo otra vez mas tarde.
error.no.repository.found=La b\u00FAsqueda no encontr\u00F3 recursos did\u00E1cticos.
nothing.selected.msg=No hay recursos did\u00E1cticos seleccionados.
ready.to.delete.header=Los recursos did\u00E1cticos listado abajo pueden ser borrado. El periodo de {0} dias para reaccionar ha expirado. Con un click <i>Activar</i> puedes prevenir la borradura del recurso did\u00E1ctico.
readyToDelete.delete.confirm=Los recursos did\u00E1cticos seleccionados ser\u00E1n archivado antes de ser borrado.
readyToDelete.deleted.msg=Recursos did\u00E1cticos borrado. 
selection.delete.header=Los recursos did\u00E1cticos no han sido usado desde {0} meses. Puedes avisar los propietarios por e-mail que est\u00E9s recursos did\u00E1cticos van a ser borrado. Se puede evitar eso con un click <i>Activar</i>. 
selection.feedback.msg=Los propietarios de los recursos did\u00E1cticos que ser\u00E1n borrado han sido notificado por correo electr\u00F3nico.
status.delete.email.header=Los propietarios de los recursos did\u00E1cticos listado abajo han sido notificado por correo electr\u00F3nico que sus recursos ser\u00E1n borrado. El periodo de {0} dias para reaccionar (mandar respuesta o abrir recurso) todav\u00EDa no ha expirado.
table.header.action=Acci\u00F3n
table.header.deleteEmail=E-mail de borradura
