#Mon Mar 02 09:54:14 CET 2009
action.activate=Aktivace
action.delete.selection=Odeslat e-mail o hroz\u00EDc\u00EDm smaz\u00E1n\u00ED materi\u00E1l\u016F.
action.ready.to.delete=Delete selected learning resources
button.editParameter=Upravit podm\u00EDnky
delete.announcement.email.body=The following learning resources have not been used since $lastloginduration months and will therefore be deleted in $durationdeleteemail days. In order to prevent this just start the resource you still need or respond to $responseTo.\n\rThis concerns the learning resources\:\n\r$repositoryList
delete.announcement.email.subject=Attention\: learning resources are about to be deleted in OLAT
delete.email.announcement.warning.header=An e-mail notifying owners about the imminent deletion of resources could not be sent to the following\: <br>
delete.workflow.tab.select.delete=P\u0159ipraveno ke smaz\u00E1n\u00ED
delete.workflow.tab.start.process=Neaktivn\u00ED studijn\u00ED materi\u00E1ly
delete.workflow.tab.status.email=Odeslat e-mail
edit.parameter.form.email.duration=Vlastn\u00EDk nereagoval na e-mail? (dny)
edit.parameter.form.lastusage.duration=Studijn\u00ED materi\u00E1l je neaktivn\u00ED? (m\u011Bs\u00EDce)
edit.parameter.form.submit=Ulo\u017Eit
edit.parameter.header=Upravit podm\u00EDnky maz\u00E1n\u00ED
email.error.address=The e-mail address {1} of user {0} is not valid.
email.error.send.failed=This mail could not be sent to the address {1} of user {0} .
error.deleteworkflow.locked.by=Tyto studijn\u00ED materi\u00E1ly nem\u016F\u017Eete smazat, proto\u017Ee u\u017Eivatel {0} s nimi pr\u00E1v\u011B pracuje. Zkuste to pozd\u011Bji.
error.no.repository.found=\u017D\u00E1dn\u00E9 odpov\u00EDdaj\u00EDc\u00ED materi\u00E1ly nenalezeny.
nothing.selected.msg=No learning resources selected.
ready.to.delete.header=The learning resources below are ready to be deleted. The period of {0} days since sending an e-mail has expired without any reaction. By clicking <i>Activate</i> you can prevent the deletion of learning resources.
readyToDelete.delete.confirm=The selected learning resources will be archived before their deletion.
readyToDelete.deleted.msg=Learning resources deleted. 
selection.delete.header=N\u00E1sleduj\u00EDc\u00ED studijn\u00ED materi\u00E1ly nebyly pou\u017E\u00EDv\u00E1ny po {0} m\u011Bs\u00EDc\u016F. P\u0159es e-mail m\u016F\u017Eete ozn\u00E1mit vlastn\u00EDk\u016Fm hroz\u00EDc\u00ED smaz\u00E1n\u00ED materi\u00E1l\u016F. Kliknut\u00EDm na  <i>Aktivovat</i> m\u016F\u017Eete zabr\u00E1nit smaz\u00E1n\u00ED. 
selection.feedback.msg=An e-mail was sent to the owners of learning resources notifying them about the imminent deletion of their resources.
status.delete.email.header=The owners of learning resources mentioned below have been notified via e-mail about the imminent deletion of their resources. The period of {0} days for a reaction (answer via e-mail or start of their learning resource) has not yet expired.
table.header.action=Akce
table.header.deleteEmail=E-mail on the imminent deletion of learning resources
