#Tue Dec 21 13:15:05 CET 2010
action.activate=Activer
action.delete.selection=Envoyer e-mail avec annonce de la suppression au propri\u00E9taire
action.ready.to.delete=Supprimer la ressource didactique s\u00E9lectionn\u00E9e.
button.editParameter=Changer d\u00E9lais
delete.announcement.email.body=Les ressources didactiques suivantes ne sont plus utilis\u00E9es depuis $lastloginduration et seront donc supprim\u00E9es dans $durationdeleteemail jours. Pour \u00E9viter l'\u00E9limination, d\u00E9marrez la ressource didactique dont vous avez besoin.\r\n\r\nCeci concerne les ressources didactiques\:\r\n\r\n$repositoryList
delete.announcement.email.subject=Action\: ressource didactique sont effac\u00E9s dans OLAT.
delete.email.announcement.warning.header=Pour les propri\u00E9taires suivants, l'e-mail annon\u00E7ant la suppression des ressources n'a pas pu \u00EAtre envoy\u00E9\: <br>
delete.workflow.tab.select.delete=Pr\u00EAte \u00E0 \u00EAtre effac\u00E9e
delete.workflow.tab.start.process=Ressource didactique inactive
delete.workflow.tab.status.email=E-mail envoy\u00E9
edit.parameter.form.email.duration=Propri\u00E9taires ne r\u00E9agissent \u00E0 l'e-mail dans les? (jours)
edit.parameter.form.lastusage.duration=Ressource didactique inactive depuis? (mois)
edit.parameter.form.submit=Enregistrer
edit.parameter.header=Changer d\u00E9lais dans le processus de suppression
email.error.address=L'adresse \u00E9lectronique {1} de l'utilisateur {0} n'est pas valable.
email.error.send.failed=L'e-mail n'a pas pu \u00EAtre envoy\u00E9 \u00E0 l'adresse {1} de l'utilisateur {0}.
error.deleteworkflow.locked.by=Vous ne pouvez pas effacer de ressource didactique pour l'instant, car l'utilisateur {0} y est occup\u00E9 pour le moment. Veuillez essayer plus tard SVP.
error.no.repository.found=Aucune ressource didactique correspondante n'a \u00E9t\u00E9 trouv\u00E9e.
nothing.selected.msg=Aucune ressource didactique n'a \u00E9t\u00E9 s\u00E9lectionn\u00E9e.
ready.to.delete.header=Les ressources didactiques ci-dessus sont pr\u00EAtes \u00E0 \u00EAtre effac\u00E9es. Le d\u00E9lai de {0} jours depuis l'envoi de l'e-mail est pass\u00E9 sans r\u00E9action. Avec <i>Activer</i> vous \u00E9vitez la suppression de la ressource didactique.
readyToDelete.delete.confirm=Les ressources didactiques s\u00E9lectionn\u00E9es sont d'abord archiv\u00E9es, ensuite supprim\u00E9es.
readyToDelete.deleted.msg=La ressource didactique a \u00E9t\u00E9 supprim\u00E9e.
selection.delete.header=Les ressources didactiques ne sont plus utilis\u00E9s depuis {0} mois. Par e-mail, vous informez les propri\u00E9taires de la ressource didactique s\u00E9lectionn\u00E9e sur la suppression prochaine. Avec <i>Activer</i> vous \u00E9vitez la suppression de la ressource didactique.
selection.feedback.msg=Un e-mail annon\u00E7ant la suppression a \u00E9t\u00E9 envoy\u00E9 aux propri\u00E9taires des ressources didactiques.
status.delete.email.header=Les propri\u00E9taires de la ressource didactique ci-dessous ont \u00E9t\u00E9 inform\u00E9s par e-mail sur la suppression prochaine. Le d\u00E9lai de {0} jours pour une r\u00E9action (r\u00E9ponse \u00E0 l'e-mail ou d\u00E9marrage de la ressource didactique) n'est pas encore \u00E9coul\u00E9.
table.header.action=Action
table.header.deleteEmail=E-mail de suppression
