#Sun Feb 21 11:34:03 CET 2010
action.activate=\u062A\u0646\u0634\u064A\u0637
action.delete.selection=\u0625\u0631\u0633\u0627\u0644 \u0628\u0631\u064A\u062F \u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0625\u0644\u0649 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0644\u0625\u0639\u0644\u0627\u0645\u0647\u0645 \u0628\u062D\u0630\u0641 \u0645\u0635\u0627\u062F\u0631\u0647\u0645 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A\u0629.
action.ready.to.delete=\u062D\u0630\u0641 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0627\u0644\u0645\u062D\u062F\u062F\u0629
button.editParameter=\u062A\u063A\u064A\u064A\u0631 \u0627\u0644\u0645\u0648\u0627\u0639\u064A\u062F
delete.announcement.email.body=\u064A\u0648\u0645\u060C \u0648\u0644\u0625\u064A\u0642\u0627\u0641 \u0647\u0630\u0627 \u0642\u0645 \u0641\u0642\u0637 \u0628\u062A\u0634\u063A\u064A\u0644 \u0647\u0630\u0647 $durationdeleteemail  \u0634\u0647\u0631\u060C \u0648\u0628\u0627\u0644\u062A\u0627\u0644\u0649 \u0633\u064A\u062A\u0645 \u062D\u0630\u0641\u0647\u0627 \u0641\u0649 $lastloginduration \u0644\u0645 \u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0627\u0644\u062A\u0627\u0644\u064A\u0629 \u0645\u0646\u0630\r\n\u0627\u0644\u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A\u0629 \u0627\u0644\u0630\u0649 \u062A\u0631\u064A\u062F \u0627\u0633\u062A\u0645\u0631\u0627\u0631\u0647.\r\n\r\n\:\u0647\u0630\u0627 \u0628\u0634\u0623\u0646 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0627\u0644\u062A\u0627\u0644\u064A\u0629\r\n\r\n$repositoryList
delete.announcement.email.subject=\u0627\u0646\u062A\u0628\u0627\u0647\: \u0633\u064A\u062A\u0645 \u062D\u0630\u0641 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A
delete.email.announcement.warning.header=<br> \:\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0644\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0644\u0625\u0639\u0644\u0627\u0645\u0647\u0645 \u0628\u062D\u0630\u0641 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0627\u0644\u062A\u0627\u0644\u064A\u0629
delete.workflow.tab.select.delete=\u062C\u0627\u0647\u0632 \u0644\u0644\u062D\u0630\u0641
delete.workflow.tab.start.process=\u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u063A\u064A\u0631 \u0646\u0634\u0637\u0629
delete.workflow.tab.status.email=\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649
edit.parameter.form.email.duration=\u0644\u0645 \u064A\u062C\u064A\u0628 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0639\u0644\u0649 \u0628\u0631\u064A\u062F\u0643 \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0641\u0649 \u063A\u0636\u0648\u0646\u061F (\u064A\u0648\u0645)
edit.parameter.form.lastusage.duration=\u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u063A\u064A\u0631 \u0646\u0634\u0637 \u0645\u0646\u0630\u061F (\u0634\u0647\u0631)
edit.parameter.form.submit=\u062D\u0641\u0638
edit.parameter.header=\u062A\u063A\u064A\u064A\u0631 \u0645\u0648\u0627\u0639\u064A\u062F \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062D\u0630\u0641
email.error.address=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 {1} \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645 {0} \u063A\u064A\u0631 \u0635\u062D\u064A\u062D.
email.error.send.failed=.{0} \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0625\u0644\u0649 \u0639\u0646\u0648\u0627\u0646 {1} \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645
error.deleteworkflow.locked.by=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062D\u0630\u0641 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0644\u0623\u0646 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 {0} \u064A\u0642\u0648\u0645 \u0627\u0644\u0622\u0646 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0645\u060C \u064A\u0631\u062C\u0649 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0641\u0649 \u0648\u0642\u062A \u0644\u0627\u062D\u0642.
error.no.repository.found=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629.
nothing.selected.msg=\u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
ready.to.delete.header=\u064A\u0645\u0643\u0646\u0643 \u0645\u0646\u0639 \u062D\u0630\u0641 <i>\u062A\u0646\u0634\u064A\u0637</i> \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0628\u0627\u0644\u0623\u0633\u0641\u0644 \u062C\u0627\u0647\u0632\u0629 \u0644\u0644\u062D\u0630\u0641\u060C \u0641\u0627\u0644\u0641\u062A\u0631\u0629 {0} \u064A\u0648\u0645 \u0645\u0646\u0630 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0642\u062F \u0627\u0646\u062A\u0647\u062A \u0628\u062F\u0648\u0646 \u0623\u0649 \u0631\u062F \u0641\u0639\u0644\u060C \u0648\u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649\r\n\u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
readyToDelete.delete.confirm=\u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0633\u064A\u062A\u0645 \u062D\u0641\u0638\u0647\u0627 \u0642\u0628\u0644 \u0627\u0644\u062D\u0630\u0641.
readyToDelete.deleted.msg=\u062A\u0645 \u062D\u0630\u0641 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
selection.delete.header=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0628\u0627\u0644\u0623\u0633\u0641\u0644 \u0645\u0646\u0630 {0} \u0634\u0647\u0631\u060C \u0648\u064A\u0645\u0643\u0646\u0643 \u0625\u062E\u0637\u0627\u0631 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0628\u062D\u0630\u0641 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649\u060C \u0648\u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0646\u0642\u0631 \r\n\u064A\u0645\u0643\u0646\u0643 \u0645\u0646\u0639 \u0647\u0630\u0627 \u0627\u0644\u062D\u0630\u0641. <i>\u062A\u0646\u0634\u064A\u0637</i> \u0639\u0644\u0649
selection.feedback.msg=\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0628\u0631\u064A\u062F \u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0625\u0644\u0649 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0644\u0625\u0639\u0644\u0627\u0645\u0647\u0645 \u0628\u062D\u0630\u0641 \u0645\u0635\u0627\u062F\u0631\u0647\u0645 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A\u0629.
status.delete.email.header=\u0627\u0644\u0645\u0624\u0644\u0641\u0648\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u0648\u0646 \u0644\u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0627\u0644\u062A\u0649 \u0630\u0643\u0631\u062A \u0628\u0627\u0644\u0623\u0633\u0641\u0644 \u062A\u0645 \u0625\u062E\u0637\u0627\u0631\u0647\u0645 \u0628\u062D\u0630\u0641 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u060C \u0648\u0627\u0644\u0641\u062A\u0631\u0629 {0} \u064A\u0648\u0645 \u0644\u0644\u0642\u064A\u0627\u0645 (\u0627\u0644\u0625\u062C\u0627\u0628\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0623\u0648 \u062A\u0634\u063A\u064A\u0644 \u0645\u0635\u0627\u062F\u0631\u0647\u0645 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A\u0629) \u0628\u0631\u062F \u0627\u0644\u0641\u0639\u0644 \u0642\u062F \u0627\u0646\u062A\u0647\u062A.
table.header.action=\u062D\u062F\u062B
table.header.deleteEmail=\u062D\u0630\u0641 \u0627\u0644\u0628\u0631\u064A\u062F\u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649
