#Sat Jun 12 16:14:34 CEST 2010
chelp.version.disable=A fim de desativar vers\u00F5es deste sistema globalmente, por favor selecione a entrada correspondente da lista.
chelp.version.enable=Para ativar a vers\u00E3o neste sistema globalmente por favor escolha na lista o n\u00FAmero de vers\u00F5es permitidas por arquivo ou escolha a op\u00E7\u00E3o "ilimitado", para permitir qualquer n\u00FAmero de vers\u00F5es de um documento. Algumas restri\u00E7\u00F5es podem ser razo\u00E1veis para limitar o espa\u00E7o de armazenamento necess\u00E1rio.
chelp.version.intro=Desta forma voc\u00EA pode ativar ou desativar versionamento de arquivos no m\u00F3dulo da pasta. Se a vers\u00E3o estiver ativa, arquivos n\u00E3o ser\u00E3o substitu\u00EDdos, mas salvos como uma nova vers\u00E3o (chamado de revis\u00E3o). As vers\u00F5es mais antigas de um documento podem ser baixadas ou restauradas, se necess\u00E1rio. Arquivos exclu\u00EDdos aparecer\u00E3o em uma lista de correspondentes e pode ser restaurado tamb\u00E9m. Se o recurso de vers\u00E3o estiver ativo, a edi\u00E7\u00E3o de arquivos pode ficar bloqueado, por exemplo, caso algu\u00E9m queira impedir que outros a criem uma nova vers\u00E3o do arquivo no mesmo per\u00EDodo.
chelp.version.scope=Versionamento est\u00E1 dispon\u00EDvel em todas as pastas do sistema\: pastas pessoais, pastas de grupo, pastas curso, as pastas de recursos, bem como nos elementos do curso "Pasta".
chelp.version.title=Configura\u00E7\u00E3o do arquivo de controle de vers\u00E3o
form.version=Controle de Vers\u00E3o
help.hover.version=Informa\u00E7\u00E3o sobre a configura\u00E7\u00E3o de controle de vers\u00E3o
version.intro=Por favor, defina o n\u00FAmero m\u00E1ximo de vers\u00F5es de um arquivo componente de pasta (pasta de grupo, pasta de curso, etc.)
version.notANumber=Nenhum n\u00FAmero selecionado
version.numOfVersions=N\u00FAmero de vers\u00F5es
version.off=Controle de Vers\u00E3o desativado
version.title=Controle de Vers\u00E3o
version.unlimited=Ilimitado
