#Thu Sep 03 11:24:44 CEST 2015
chelp.add=Manage group list contacts
chelp.add1=Contacts can be added or removed via the <i>$org.olat.group.ui\:LearningGroup</i> of OLAT.
chelp.add2=Provided that you are the owner of a <i>$org.olat.group.ui\:LearningGroup</i> you can invite or disinvite joint owners or participants to your group.
chelp.add3=These persons will then appear on your group list of the OLAT chat.
chelp.chan1=You can change your own state by clicking on the star symbol before selecting one of the available states.
chelp.group=Join a group chat
chelp.group1=Links to chat rooms are found at different places in OLAT (e.g. <i>$org.olat.group.ui\:LearningGroup</i>, <i>$org.olat.group.ui\:LearningGroup</i>).
chelp.group2=Click on the link <i>Start chat</i>.
chelp.group3=A new window will be opened and you can start the group chat.
chelp.group4=Messages to a chat room are sent to all persons in that room.
chelp.group5=A list of all participants will be displayed next to the chat window.
chelp.group6=If you want to exit the chat room, just close the window.
chelp.imgAlt1=Image of a group list with contacts of different states
chelp.instant-messenger.title=Instant Messaging functions
chelp.over=Overview
chelp.over1=Instant Messaging (IM) allows the exchange of messages with persons in real time--the so-called "chat".
chelp.over2=Information on the availability of potential chat partners is important.
chelp.over3=You get this information by means of the so-called "group list".
chelp.over7=To begin chatting with one of the available contacts, click on that contact and the chat can be started in a second browser window.
chelp.rece=Receive messages
chelp.rece1=Messages can be received in two ways\:
chelp.rece2=If the chat window is not open, the messages will appear in the form of little blinking letters on the left of the star symbol in the menu.
chelp.rece3=By clicking on this symbol your message will appear.
chelp.rece4=You can respond to this message immediately (a new chat window will be opened).
chelp.rece5=If the chat window is already open, new messages will be immediately displayed in this window.
chelp.send=Send messages
chelp.send1=In order to send a message you just click on a name in the group list.
chelp.send2=By selecting a name a new browser window will be opened.
command.refresh=P\u00EBrdit\u00EBso
form.defaultstatus=Gjendja e r\u00EBndomt\u00EB pas ky\u00E7jes
form.onlinelist=Emri im \u00EBsht\u00EB i duksh\u00EBm p\u00EBr shfryt\u00EBzuesit tjer\u00EB
guestnoaccess.message=Dhomat e bisedimit nuk jan\u00EB t\u00EB qasshme p\u00EBr mysafir\u00EBt. <p>Ju lutemi regjistrohuni n\u00EB OpenOLAT n\u00EB m\u00EBnyr\u00EB q\u00EB t\u00EB keni qasje n\u00EB k\u00EBt\u00EB bisedim.
guestnoaccess.title=Nuk ka qasje p\u00EBr mysafir\u00EBt
help.hover.im=Ndihma n\u00EB t\u00EB p\u00EBrdorurit e funksioneve t\u00EB Mesazhimit t\u00EB \u00C7astit
help.hover.imsettings=Ndihma n\u00EB konfigurimin e Mesazhimit t\u00EB \u00C7astit
im.buddies=Miqt\u00EB
im.buddies.online=Cil\u00EBt nga koleg\u00EBt e mi jan\u00EB t\u00EB ky\u00E7ur? Nise bisedimin me ta...
im.client.start=Nise IM klientin
im.conference.maxi.intro=Ju keni mund\u00EBsin\u00EB t\u00EB bisedoni me personat tjer\u00EB t\u00EB k\u00EBtij grupi. Shtyp n\u00EB vjeg\u00EBz\u00EBn p\u00EBr t\u00EB nisur programin e bisedimit.
im.conference.maxi.title=Dhoma e bisedimit
im.error.not.connected=Sh\u00EBrbimi nuk \u00EBsht\u00EB i gatsh\u00EBm
im.hide.groups=Fshehi grupet
im.hide.offline.buddies=Fshehi kontaktet e shky\u00E7ur
im.message=Mesazh
im.message.answer=N\u00EB mesazh
im.message.answer.linktext=P\u00EBrgjigjja
im.message.delete=Fshij
im.message.folowchat=P\u00EBr klientin IM p\u00EBr bisedim
im.message.folowchat.linktext=Nisje
im.message.from=Mesazhi i\:
im.message.sendtime=D\u00EBrguar m\u00EB\:
im.message.subject=Titulli\:
im.others.connected=OpenOLAT shfryt\u00EBzuesit jan\u00EB t\u00EB ky\u00E7ur
im.show.groups=Shfaqi grupet
im.show.offline.buddies=Shfaqi kontaktet e shky\u00E7ur
im.start.chat=Nise bisedimin ...
im.status.change=Nd\u00EBrro gjendjen 
im.users.list=Lista e t\u00EB gjith\u00EB shfryt\u00EBzuesve t\u00EB ky\u00E7ur tani p\u00EBr tani n\u00EB OpenOLAT 
im.users.list.unavailable=({0} shfryt\u00EBzues t\u00EB paduksh\u00EBm)
presence.available=T\u00EB gatsh\u00EBm
presence.dnd=Mos pengo
presence.unavailable=Jo t\u00EB gatsh\u00EBm
title.roster=Rosteri
