#Thu Sep 03 11:24:42 CEST 2015
IMArchiveController.menu.title=Historique du chat
IMArchiveController.menu.title.alt=Historique du chat
anonymous=Anonyme
chat.load.history=Verlauf anzeigen
chat.not.available.now=Le chat est actuellement indisponible. R\u00E9essayez plus tard, svp.
chat.with.yourself=Voulez-vous vraiment chatter avec vous-m\u00EAme?
chelp.add=G\u00E9rer les contacts dans la liste des groupes
chelp.add1=Les contacts peuvent \u00EAtre ajout\u00E9s ou enlev\u00E9s via <i>$org.olat.group.ui\:LearningGroup</i> .
chelp.add2=Si vous \u00EAtes propri\u00E9taire d'un <i>$org.olat.group.ui\:LearningGroup</i>, vous pouvez inviter ou exclure de votre groupe des co-propri\u00E9taires et des participants.
chelp.add3=Ces personnes apparaissent alors dans votre liste des groupes dans le chat OLAT.
chelp.add4=Ici est d\u00E9crit la mani\u00E8re dont les param\u00E8tres d'affichage des membres peuvent \u00EAtre modifi\u00E9\:
chelp.add5=Les coach des groupes sont affich\u00E9s en gras.
chelp.admin.anonym=En outre, vous pouvez autoriser la participation au chat de mani\u00E8re anonyme et d\u00E9finir si l'identit\u00E9 r\u00E9elle de l'utilisateur ou un pseudonyme est affich\u00E9 par d\u00E9faut.
chelp.admin.course=Utilisez cette option pour activer la fonctionnalit\u00E9 de chat room comme outil de cours. Lorsqu'elle est activ\u00E9e, les propri\u00E9taire de cours peuvent configurer un salon de discussion pour chaque cours.
chelp.admin.enabled=Gr\u00E2ce \u00E0 ce param\u00E8tre, la messagerie instantan\u00E9e peut \u00EAtre activ\u00E9e ou compl\u00E8tement d\u00E9sactiv\u00E9e. Lorsqu'elle est d\u00E9sactiv\u00E9e, toutes les fonctionnalit\u00E9s de clavardage et la messagerie sont d\u00E9sactiv\u00E9s
chelp.admin.group=Utilisez cette option pour activer la fonctionnalit\u00E9 de chat room comme outil de groupe. Lorsqu'elle est activ\u00E9e, tous les coach des groupes peuvent configurer un salon de discussion pour leurs groupes.
chelp.admin.grouppeers=Avec ce r\u00E9glage, l'envoi de messages priv\u00E9s et les discussions de groupe entre membres est autoris\u00E9. Lorsqu'elle est activ\u00E9e, une liste des membres appara\u00EEt pour les groupes configur\u00E9 pour les rendre visible.
chelp.admin.intro=Le module de messagerie instantan\u00E9e permet l'activation du "chat" et les fonctionnalit\u00E9s de messagerie. Les param\u00E8tres de configuration suivants sont disponibles\:
chelp.admin.more=Plus d'informations sur l'utilisation du module de messagerie instantan\u00E9e peuvent \u00EAtre trouv\u00E9es ici\:
chelp.admin.onlineStatus=Ce param\u00E8tre permet l'affichage du statut des utilisateurs (en ligne ou non) pour les membres de groupes et les utilisateurs. Lorsqu'il est d\u00E9sactiv\u00E9, une ic\u00F4ne de chat appara\u00EEt \u00E0 la place de l'ic\u00F4ne de statut.
chelp.admin.private=Avec ce r\u00E9glage, l'envoi de messages priv\u00E9s et des chats est autoris\u00E9 entre tous les utilisateurs du syst\u00E8me. Lorsqu'elle est activ\u00E9e, un lien sur la carte de visite de chaque utilisateur permet de lui envoyer un message. Les utilisateurs peuvent choisir de d\u00E9sactiver cette fonction dans leur configuration personnelle.
chelp.chan1=Vous pouvez changer le propre statut en cliquant sur l'ic\u00F4ne \u00E9toile et en choisissant un des statuts propos\u00E9s.
chelp.emoticons=Images \u00E9motives
chelp.emoticons1=Les \u00E9motions tel que "souriant" ou "bisou" sont support\u00E9es\:
chelp.group=Joindre un chat de groupe
chelp.group1=Il existe diff\u00E9rents espace de chat dans diff\u00E9rents endroits de OLAT  (par ex. <i>$org.olat.group.ui\:LearningGroup</i>).
chelp.group2=Cliquez sur le lien <i>D\u00E9marrer chat</i>.
chelp.group3=Une nouvelle fen\u00EAtre s'ouvre et vous entrez dans le chat de groupe.
chelp.group4=Les messages envoy\u00E9s \u00E0 un chatroom seront envoy\u00E9s \u00E0 toutes les personnes se trouvant dans cet espace.
chelp.group5=Le liste des participants est visible \u00E0 c\u00F4t\u00E9 de la fen\u00EAtre de message.
chelp.group6=Si vous voulez quitter le chatroom, fermez la fen\u00EAtre.
chelp.imgAlt1=Aper\u00E7u d'une liste des groupes avec des contacts de statuts diff\u00E9rents
chelp.instant-messenger-admin.title=Messagerie instantan\u00E9e\: configuration du module
chelp.instant-messenger.title=Fonctions de la messagerie instantan\u00E9e
chelp.over=Aper\u00E7u
chelp.over1=La messagerie instantan\u00E9e (IM) permet l'\u00E9change de messages avec d'autres personnes en temps r\u00E9el, le soi-disant "chat".
chelp.over2=L'information importante en est la disponibilit\u00E9 des partenaires de chat potentiel(les).
chelp.over3=Cette information est fournie par la "liste des copains".
chelp.over7=Pour commencer un chat avec un contact disponible, vous cliquez sur le contact et le chat d\u00E9marre dans une nouvelle fen\u00EAtre de navigation.
chelp.over8=Si un contact n'est pas disponible, les messages seront enregistr\u00E9s et livr\u00E9s d\u00E8s que l'utilisateur se connecte \u00E0 nouveau.
chelp.rece=Recevoir un message
chelp.rece1=Vous pouvez recevoir des messages de deux mani\u00E8res\:
chelp.rece2=Si la fen\u00EAtre de chat n'est pas ouverte, les messages apparaissent comme une petite enveloppe \u00E0 c\u00F4t\u00E9 du r\u00E9sum\u00E9 de la liste des groupes.
chelp.rece3=Si vous cliquez sur ce symboles, le message appara\u00EEt.
chelp.rece4=Vous pouvez imm\u00E9diatement r\u00E9pondre \u00E0 ce message (une nouvelle fen\u00EAtre s'ouvrira) ou supprimer le message.
chelp.rece5=Si la fen\u00EAtre de navigation est d\u00E9j\u00E0 ouverte, les nouveaux messages sont affich\u00E9s directement dans cette fen\u00EAtre.
chelp.search=Envoyez des messages \u00E0 n'importe quel utilisateur
chelp.search1=Lorsque le syst\u00E8me est configur\u00E9 en cons\u00E9quence, vous pouvez envoyer des messages \u00E0 tous les utilisateurs du syst\u00E8me.
chelp.search2=A cet effet, vous pouvez recherchez un utilisateur avec la recherche en texte int\u00E9gral ou le formulaire de recherche utilisateur dans la zone d'accueil. Puis ouvrez la carte de visite.
chelp.search3=Sur les cartes de visite des utilisateurs, vous trouverez un lien pour d\u00E9marrer une conversation \u00E0 moins que l'utilisateur n'ait d\u00E9sactiv\u00E9 cette fonction dans sa configuration personnelle.
chelp.send=Envoyer un message
chelp.send1=Pour envoyer des messages \u00E0 une personne, vous pouvez ou bien cliquer sur le nom de la personne dans la liste des groupes, ou bien vous choisissez votre partenaire dans la liste de tous les utilisateurs en ligne.
chelp.send2=En s\u00E9lectionnant un nom, une nouvelle fen\u00EAtre s'ouvre dans votre navigateur.
chelp.status.available=S\u00E9lectionnez ce statut pour recevoir imm\u00E9diatement les messages de chat. Vous signalez-vous ainsi \u00EAtre ouvert \u00E0 la discussion.
chelp.status.dnd=S\u00E9lectionnez ce statut lorsque vous \u00EAtes occup\u00E9 et que vous ne voulez pas \u00EAtre d\u00E9rang\u00E9 par l'ouverture des fen\u00EAtres de chat. Vous indiquez que bien qu'\u00E9tant en ligne, vous ne souhaitez pas \u00EAtre d\u00E9rang\u00E9.
chelp.status.unavailable=S\u00E9lectionnez ce statut lorsque vous ne souhaitez pas \u00EAtre contact\u00E9 par d'autres utilisateurs. Pour les autres utilisateurs, vous semblez \u00EAtre hors-ligne. Vous obtiendrez toujours les messages envoy\u00E9 et vous pouvez r\u00E9pondre imm\u00E9diatement si vous le souhaitez.
click.to.join=Se connecter au chat du cours
command.refresh=actualiser
course.chat.click.to.join=Dans le chat du cours vous pouvez envoyer et recevoir des messages \u00E0 d'autres participants au cours.
course.chat.intro=Ici vous pouvez converser avec d'autres personnes, qui \u00E9ditent \u00E9galement ce cours en ce moment.&lt;br /&gt; Vous \u00EAtes connect\u00E9(e) sur ce chatroom de fa\u00E7on anonyme, vous pouvez \u00E9galement afficher votre nom d'utilisateur OLAT.
course.groupchat=Chatroom\:
coursechat.not.available=Le chat du cours n'est pas disponible pour le moment. Veuillez essayer plus tard SVP.
coursechat.not.available.short=Chat non disponible.
enabled=Activ\u00E9
form.defaultstatus=Apr\u00E8s ma connexion, mon statut est
form.onlinelist=Mon nom est visible pour d'autres utilisateurs
groupchat.display.name=Nom affich\u00E9
groupchat.new.msg=Nouveau message dans le chat du cours\!
groupchat.not.available=Chat non disponible.
groupchat.roster=Participants
guestnoaccess.message=Les chatrooms ne sont pas accessibles pour invit\u00E9(e)s <p>Pour pouvoir acc\u00E9der \u00E0 ce chatroom, vous devez vous enregistrer dans OpenOLAT.
guestnoaccess.title=Non accessible pour invit\u00E9(e)s
help.hover.im=Aide aux les fonctions de messagerie instantan\u00E9e 
help.hover.imsettings=Aide \u00E0 la configuration de la messagerie instantan\u00E9e
help.hover.imsettings-roster=Aide pour indiquer votre statut apr\u00E8s le login dans la messagerie instantan\u00E9e
im.archive.delete=Ici vous pouvez effacer l'historique du chat
im.archive.delete.text=Confirmer s'il vous pla\u00EEt la suppression de l'historique des messages. Ils ne peuvent pas \u00EAtre restaur\u00E9s.
im.archive.delete.title=Effacer l'historique du chat
im.archive.export=Exporter l'historique du chat
im.archive.export.desc=Ici, vous pouvez exporter l'historique du chat
im.archive.title=$\:IMArchiveController.menu.title
im.buddies=Copains
im.buddies.online=Lequel de mes coll\u00E8gues sont en ligne? Commence chat avec...
im.chat=Chat
im.chat.disabled=Chat d\u00E9savtiv\u00E9. Pendant un test, vous ne pouvez pas recevoir de message.
im.chat.forbidden=Le chat est d\u00E9sactiv\u00E9 pour le moment. Veuillez r\u00E9essayer plus tard.
im.chat.windows.may.invalid=Les chats en cours ont \u00E9t\u00E9 termin\u00E9s, veuillez fermer les fen\u00EAtres de chat en question.
im.chat.with=Chat avec
im.client.start=D\u00E9marrer le client IM
im.conference.assessment.open=Il est n\u00E9cessaire de fermer tous les tests pour pouvoir entrer dans l'espace de chat.
im.conference.maxi.intro=Ici vous avez la possibilit\u00E9 de discuter en ligne avec d'autres personnes. Cliquez sur le lien ci-dessous pour entrer au chatroom.
im.conference.maxi.title=Chatroom
im.error.not.connected=Service non disponible
im.hide.groups=Cacher groupes
im.hide.offline.buddies=Cacher contacts offline
im.hide.online.buddies=Masquer les contacts
im.lastmonth=1 mois
im.lastweek=1 semaine
im.message=Message
im.message.answer=Au message
im.message.answer.linktext=R\u00E9pondre
im.message.delete=Supprimer
im.message.folowchat=Pour le client IM chat 
im.message.folowchat.linktext=D\u00E9marrer
im.message.from=Message de \:
im.message.sendtime=Envoy\u00E9 le\:
im.message.subject=Titre
im.module.enable.title=Module message instantan\u00E9
im.module.enabled=Activer le chat et la messagerie\:&nbsp;
im.module.enabled.course=Chat comme outil de cours\:&nbsp;
im.module.enabled.course.anonym=Autoris\u00E9 les participants anonymes
im.module.enabled.course.anonym.default=Anonyme par d\u00E9faut
im.module.enabled.group=Chat comme outil de groupe\:&nbsp;
im.module.enabled.group.anonym=Autoris\u00E9 les participants anonymes
im.module.enabled.group.anonym.default=Anonyme par d\u00E9faut
im.module.enabled.grouppeers=Afficher les contacts de groupe\:&nbsp;
im.module.enabled.onlineStatus=Afficher le statut en ligne\:&nbsp;
im.module.enabled.private=Tous les utilisateurs peuvent \u00EAtre contact\u00E9s\:&nbsp;
im.module.options.chat.title=Configuration de la chat room
im.module.options.message.title=Messages instantan\u00E9s \u00E0 des personnes particuliers
im.new.message=Vous avez un nouveau message.
im.new.message.other=Nouveau message d'une personne\: <b>{0}</b>. Message\: <b>{1}</b>. Chat continue avec {2}.
im.new.message.short=Nouveau message de chat...
im.others.connected=Utilisateurs OpenOLAT en ligne
im.refresh=Rafra\u00EEchir l'affichage
im.refresh.auto=L'affichage est rafra\u00EEchi automatiquement.
im.roster.intro=Lesquels de mes copains de mes groupes sont connect\u00E9s sur OLAT? S\u00E9lectionnez une personne avec laquelle vous souhaitez chatter.
im.roster.launch={0}/{1}
im.show.groups=Montrer groupes
im.show.offline.buddies=Montre contacts offline
im.show.online.buddies=Montrer les contacts
im.start.chat=D\u00E9marrer chat...
im.status=Statut\:
im.status.change=Changer de statut
im.status.change.long=Changer le statut de la messagerie instantan\u00E9e
im.status.msg=Statut Msg\:
im.today=1 jour
im.users.list=Liste de tous les utilisateurs momentan\u00E9ment connect\u00E9s \u00E0 OpenOLAT
im.users.list.not.available=La liste n'est pas disponible pour l'instant. R\u00E9essayez plus tard, svp.
im.users.list.unavailable=({0}Utilisateur non disponible)
init.messaging=init
logChat=Historique du chat
logChat.export.title=Historique
msg.send=Envoyer
msg.send.error=Votre message n'a pas pu \u00EAtre envoy\u00E9. Veuillez red\u00E9marrer le cours pour r\u00E9essayer.
new.status=Nouvel statut\:
nobody=personne
openChat=Entrer dans le chatroom
participants.in.chat=Entrer dans le chat du cours ({0})
presence.available=Disponible
presence.dnd=Ne pas d\u00E9ranger 
presence.unavailable=Non disponible
refresh=refresh
start.chat.with=chat est d\u00E9marr\u00E9 avec\:
title.roster=Affichage du statut dans la liste des contacts
toogle.anonymous=Montrer nom d'utilisateur dans le chatroom
update.roster=update
