#Wed Jul 28 13:33:31 CEST 2010
chelp.add=Administrer grupper af kontakter
chelp.add1=Kontakter kan tilf\u00F8jes eller fjernes via <i>$org.olat.group.ui\:LearningGroup</i> i OLAT.
chelp.add2=Hvis du er ejer af en <i>$org.olat.group.ui\:LearningGroup</i> kan du invitere eller fjerne f\u00E6llesejer eller medlemmer af din gruppe.
chelp.add3=Disse personer vil s\u00E5ledes fremg\u00E5 af din gruppeliste i OLAT chatten.
chelp.chan1=Du kan \u00E6ndre din status ved at klikke p\u00E5 stjernesymbolet f\u00F8r du v\u00E6lger en af de mulige tilg\u00E6ngelighedsstatus
chelp.chan2=(3/6) fort\u00E6ller dig hvor mange af dine kolleger der er logget p\u00E5 og netop nu er tilg\u00E6ngelige.
chelp.chan3=Ved at klikke p\u00E5 resume vil den komplette gruppeliste blive synlig inklusiv navne og status for dine kolleger.
chelp.client=Chat ved hj\u00E6lp af et eksternt Instant Messaging program
chelp.client1=Hvis du vil chatte ved hj\u00E6lp af et eksternt Instant Messaging program vil du finde brugbar information i dit "Hjem", sektionen "Indstillinger", "Instant Messaging".
chelp.group=Abbonner p\u00E5 en gruppe chat
chelp.group1=Links til chat rum findes flere steder i OLAT (e.g. <i>$org.olat.group.ui\:LearningGroup</i>, <i>$org.olat.group.ui\:LearningGroup</i>).
chelp.group2=Klik p\u00E5 linket <i>Start chat</i>.
chelp.group3=Et nyt vindue vil \u00E5b ne og du kan g\u00E5 ind i gruppechatten.
chelp.group4=Beskeder til et chatrum sendes til alle personer i det p\u00E5g\u00E6ldende rum. 
chelp.group5=Listen over medlemmer vil blive vist ved siden af beskedvinduet
chelp.group6=Hvis du vil forlade chat rummet, luk bare vinduet.
chelp.imgAlt1=Billede af gruppelisten med kontakter med forskellige tilg\u00E6ngelighedsstatus.
chelp.instant-messenger.title=Instant Messaging funktioner
chelp.over=Overblik
chelp.over1=Instant Messaging (IM) tillader udveksling af beskeder med personer i realtid - s\u00E5kaldt "chat".
chelp.over2=Information om tilg\u00E6ngeligheden af potentielle chat partnere er vigtigt.
chelp.over3=Du f\u00E5r denne information ved hj\u00E6lp af den s\u00E5kaldte "gruppeliste"
chelp.over4=Det f\u00F8lgende billede viser en gruppeliste med 3 personer med forskellige tilg\u00E6ngelighedsstatus.
chelp.over7=For at starte med at chatte med en af de tilg\u00E6ngelige kontakter, klik p\u00E5 den p\u00E5g\u00E6ldende kontakt og chatten kan startes i et andet browservindue.
chelp.rece=Modtag beskeder
chelp.rece1=Beskeder kan modtages p\u00E5 to m\u00E5der\:
chelp.rece2=Hvis chatvinduet ikke er \u00E5bent, beskederne vil optr\u00E6de i form af sm\u00E5 blinkede bogstaver til venstre for stjernesymbolet i menuen.
chelp.rece3=Ved at klikke p\u00E5 dette symbol vil din besked fremkomme.
chelp.rece4=Du kan svare p\u00E5 denne besked med det samme (et nyt vindue vil blive \u00E5bnet) eller slette den besked.
chelp.rece5=Hvis chatvinduet allerede er \u00E5bent, vil nye beskeder umiddelbart blive vist i dette vindue.
chelp.send=Send beskeder
chelp.send1=For at sende beskeder til nogen kan du enten klikke p\u00E5 det p\u00E5g\u00E6ldende navn p\u00E5 gruppelisten eller v\u00E6lger samtalepartner fra listen af online brugere.
chelp.send2=Ved at v\u00E6lge et navn vil et nyt browservindue blive \u00E5bnet (Bem\u00E6rk\: tillad \u00E5bning af nye browservinduer i OLAT) med $\:flashLink (Flash Player 7.X needed).





#Mon Mar 02 09:54:09 CET 2009
command.refresh=Opdater
form.coursename=Kurset jeg arbejder p\u00E5 er synligt
form.defaultstatus=Default status efter login
form.onlinelist=Mit navn er synligt for andre brugere
form.onlinetime=Min online tid er synlig
guestnoaccess.message=Chat rum er ikke tilg\u00E6ngelige for g\u00E6ster. <p>Registrer venligst i OpenOLAT for at f\u00E5 adgang til denne chat.
guestnoaccess.title=Ingen adgang for g\u00E6ster
help.hover.im=Hj\u00E6lp til Instant Messaging funktionerne
help.hover.imsettings=Hj\u00E6lp til konfiguration af Instant Messaging
im.buddies=Venner
im.buddies.online=Hvilke af mine kolleger er online? Start chat med...
im.client.start=Start IM klienten
im.close.layer=Luk
im.close.layer.alt=Luk vindue
im.conference.error=Chat rummet er ikke tilg\u00E6ngeligt. Pr\u00F8v venligst igen senere.
im.conference.maxi.intro=Du har mulighed for at chatte med andre personer i denne gruppe. Klik p\u00E5 linket under for at starte chat programmet.
im.conference.maxi.member=Chatten er nu kun bes\u00F8gt af en person
im.conference.maxi.members=Chatten er nu bes\u00F8gt af {0} personer
im.conference.maxi.nomember=Chatten er nu ikke bes\u00F8gt at nogen.
im.conference.maxi.start=G\u00E5 ind i chat rum
im.conference.maxi.title=Chat rum
im.conference.mini.intro=Chat rum (klik p\u00E5 link for at g\u00E5 ind i rummet)
im.conference.mini.member=Til stede
im.conference.mini.members=Til stede
im.error.not.connected=Service ikke tilg\u00E6ngelig
im.hide.groups=Skjul grupper
im.hide.offline.buddies=Skjul off-line kontakterne
im.message=Besked
im.message.answer=P\u00E5 besked
im.message.answer.linktext=Svar
im.message.delete=slet
im.message.folowchat=For chat IM klient
im.message.folowchat.linktext=Start
im.message.from=Besked fra\:
im.message.sendtime=Sendt\:
im.message.subject=Titel\:
im.others.connected=OpenOLAT brugere online
im.show.groups=Vis grupper
im.show.offline.buddies=Vis off-line kontakterne
im.start.chat=Start chat ...
im.status.change=Skift status
im.users.lastactivity=sidste aktivitet\:
im.users.list=Liste over alle brugere der nu er logget ind i OpenOLAT
im.users.list.unavailable=({0} brugere usynlige)
im.users.onlinetime=min. online
imclient.extern.intro=Hvis du vil bruge en ekstern Instant Messaging klient skal du benytte nedenst\u00E5ende information.
imclient.extern.protocol=Protokol\: <a target\="_blank" href\="http\://wikipedia.org/wiki/Jabber">Jabber (XMPP)</a>
imclient.extern.pw=Kodeord\:
imclient.extern.username=Brugernavn (Jabber ID)\: {0}
presence.available=Til stede
presence.away=V\u00E6k
presence.chat=Jeg vil gerne chatte
presence.dnd=Forstyr ikke
presence.message.enter.test=Tag test (chat er slukket)
presence.status.0=Til stede
presence.status.1=Jeg vil gerne chatte
presence.status.2=V\u00E6k
presence.status.3=V\u00E6k i l\u00E6ngere tid
presence.status.4=Forstyr ikke
presence.status.5=Ikke tilstede
presence.unavailable=Ikke tilstede
presence.xa=V\u00E6k i l\u00E6ngere tid
table.header.IMstatus=Status
table.header.awareness=Aktivitet
table.header.lastActivity=Sidste aktivitet
table.header.name=Navn
table.header.onlineTime=Online tid (min)
table.header.prename=Fornavn
table.header.username=Efternavn
title.imclient.extern=Indstillinger for ekstern IM klient
title.onlinelist=Online brugerliste
title.roster=Tjenesteliste
