#Thu Sep 03 11:24:42 CEST 2015
chelp.add=Tvarkyti grup\u0117s s\u0105ra\u0161o kontaktus
chelp.add1=Kontaktai gali b\u016Bti pridedami arba i\u0161trinami su <i>$org.olat.group.ui\:LearningGroup</i> OLAT.  
chelp.add2=Jeigu j\u016Bs esate <i>$org.olat.group.ui\:LearningGroup</i> \u0161eimininkas, j\u016Bs galite pakviesti arba at\u0161aukti kvietim\u0105 prisijungusi\u0173 savinink\u0173 arba dalyvi\u0173 prie j\u016Bs\u0173 grup\u0117s.
chelp.add3=\u0160ie asmenys atsiras j\u016Bs\u0173 grup\u0117s s\u0105ra\u0161e OLAT pokalbi\u0173 kanale.
chelp.chan1=J\u016Bs galite keisti savo b\u016Bsen\u0105, spragtel\u0117jus ant \u017Evaig\u017Edut\u0117s simbolio prie\u0161 pasirenkant b\u016Bsen\u0105. 
chelp.group=Prisijungti prie grup\u0117s pokalbi\u0173 kanalo
chelp.group1=Nuorodos \u012F pokalbi\u0173 kanalus yra skirtinguose OLAT vietose (e.g. <i>$org.olat.group.ui\:LearningGroup</i>, <i>$org.olat.group.ui\:LearningGroup</i>).
chelp.group2=Spustel\u0117kite nuorod\u0105 <i>Prad\u0117ti pokalb\u012F</i>.
chelp.group3=Atsivers naujas langas ir jame j\u016Bs pateksite \u012F grup\u0117s pokalbi\u0173 kanal\u0105.
chelp.group4=Pokalbi\u0173 kambaryje \u017Einut\u0117s yra i\u0161siun\u010Diamos visiems asmenims esantiems kanale.
chelp.group5=Dalyvi\u0173 s\u0105ra\u0161as yra pateikiamas \u0161alia \u017Einut\u0117s lango.
chelp.group6=Jeigu norite i\u0161eiti i\u0161 pokalbio kanalo papras\u010Diausiai u\u017Edarykite t\u0105 lang\u0105.
chelp.imgAlt1=Grup\u0117s s\u0105ra\u0161o vaizdas su skirting\u0173 b\u016Bsen\u0173 kontaktais
chelp.instant-messenger.title=Trump\u0173j\u0173 \u017Einu\u010Di\u0173 funkcijos
chelp.over=Per\u017Ei\u016Bra
chelp.over1=Trumposios \u017Einut\u0117s leid\u017Eia keistis informacija pokalbi\u0173 kanale su asmeniu realiuoju laiku.
chelp.over2=Informacija apie potencial\u0173 pokalbio partner\u012F yra b\u016Btina
chelp.over3=J\u016Bs gausite \u0161i\u0105 informacij\u0105 su taip vadinamo \u201Cgrup\u0117s s\u0105ra\u0161o\u201D pagalba.
chelp.over7=Norint prad\u0117ti susira\u0161in\u0117ti su vienu i\u0161 pasiekiam\u0173 adresat\u0173, reikia spragtel\u0117ti ant to adresato ir tuomet atsivers kitas pokalbio langas.
chelp.rece=Gauti \u017Einut\u0119
chelp.rece1=\u017Dinut\u0117s gali b\u016Bti gaunamos dviem b\u016Bdais\:
chelp.rece2=Jeigu pokalbio langas yra neatidarytas, \u017Einut\u0117 pasirodys kaip ma\u017Eos mirksin\u010Dios raid\u0117s meniu  \u017Evaig\u017Ed\u0117s \u017Eenkliuko kair\u0117je pus\u0117je.
chelp.rece3=J\u016Bs\u0173 \u017Einut\u0117 atsiras paspaudus ant \u0161io simbolio.
chelp.rece4=J\u016Bs galite i\u0161 karto atsakyti \u012F \u0161i\u0105 \u017Einut\u0119 (atsidarys naujas langas) arba j\u0105 i\u0161trinti.
chelp.rece5=Jei pokalbio langas jau yra atidarytas, nauja \u017Einut\u0119 i\u0161 karto pasirodys \u0161iame lange.
chelp.send=Si\u0173sti \u017Einut\u0119
chelp.send1=Norint  i\u0161si\u0173sti \u017Einut\u0119, reikia spragtel\u0117ti ant norimo vardo i\u0161 grup\u0117s s\u0105ra\u0161o arba  pasirinkti pa\u0161nekov\u0105 i\u0161 vis\u0173 prisijungusi\u0173 asmen\u0173  s\u0105ra\u0161o.
form.defaultstatus=Pagrindinis statusas po prisijungimo
form.onlinelist=Mano vardas matomas kitiems vartotojams
guestnoaccess.message=Pokalbi\u0173 kambarys nepasiekiamas sve\u010Diui. <p> Pra\u0161ome u\u017Esiregistruoti OpenOLAT nor\u0117dami dalyvauti \u0161iame pokalbi\u0173 kambaryje.
guestnoaccess.title=Sve\u010Dias negali prisijungti
help.hover.im=Pagalba naudojant trump\u0105sias \u017Einutes
help.hover.imsettings=Pagalba konfig\u016Bruojant trump\u0105sias \u017Einutes
im.buddies=Bi\u010Diuliai
im.buddies.online=Prad\u0117ti susira\u0161in\u0117ti su ...
im.client.start=Kurie i\u0161 mano koleg\u0173 yra prisijung\u0119? Prad\u0117ti susira\u0161in\u0117ti su ...
im.conference.maxi.intro=J\u016Bs turite galimyb\u0119 susira\u0161in\u0117ti su asmenimis i\u0161 \u0161ios grup\u0117s. Paspauskite ant \u017Eemiau esan\u010Dios nuorodos,  kad \u012Fsijungt\u0173 susira\u0161in\u0117jimo programa.
im.conference.maxi.title=Pokalbi\u0173 kambarys 
im.error.not.connected=Paslauga negalima
im.hide.groups=Sl\u0117pti grupes
im.hide.offline.buddies=Sl\u0117pti neprisijungusius kontaktus
im.message=\u017Dinut\u0117
im.message.answer=Viena \u017Einut\u0117
im.message.answer.linktext=Atsakyti
im.message.delete=I\u0161trinti
im.message.folowchat=Diskusijos IM klientas 
im.message.folowchat.linktext=Prad\u0117ti
im.message.from=\u017Dinut\u0117 nuo\:
im.message.sendtime=I\u0161si\u0173sta\:
im.message.subject=Pavadinimas\:
im.others.connected=OpenOLAT vartotojai yra prisijung\u0119
im.show.groups=Rodyti grupes
im.show.offline.buddies=Rodyti neprisijungusius kontaktus
im.start.chat=Prad\u0117ti IM klient\u0105
im.status.change=Pakeisti status\u0105
im.users.list=Vartotoj\u0173 s\u0105ra\u0161as \u0161iuo metu prisijungusi\u0173 prie OpenOLAT
im.users.list.unavailable=({0} vartotojai yra matomi)
presence.available=Pasiekiamas
presence.dnd=Netrukdyti
presence.unavailable=Nepasiekiamas
title.roster=Bud\u0117jimas
