#Thu Sep 03 11:24:43 CEST 2015
IMArchiveController.menu.title=Historia
anonymous=Anonimowy
chat.not.available.now=Komunikator jest chwilowo niedost\u0119pny. Spr\u00F3buj p\u00F3\u017Aniej.
chat.with.yourself=Czy naprawd\u0119 chcesz czatowa\u0107 sam ze sob\u0105?
chelp.add=Zarz\u0105dzaj kontaktami
chelp.add1=Kontakty mog\u0105 by\u0107 dodawane lub usuwane poprzez Grupy
chelp.add2=Zak\u0142adaj\u0105c, \u017Ce jeste\u015B w\u0142a\u015Bcicielem Grupy, mo\u017Cesz zaprasza\u0107 lub wyprasza\u0107 wsp\u00F3\u0142w\u0142a\u015Bcicieli lub uczestnik\u00F3w do / z swojej grupy.
chelp.add3=Te osoby pojawi\u0105 si\u0119 na twojej li\u015Bcie kontakt\u00F3w (w\u0142a\u015Bciciele grup b\u0119d\u0105 oznaczeni pogrubion\u0105 czcionk\u0105).
chelp.add4=Informacje o konfiguracji widoczno\u015Bci cz\u0142onk\u00F3w grup s\u0105 dost\u0119pne tutaj\:
chelp.add5=W\u0142a\u015Bciciele grup b\u0119d\u0105 oznaczeni pogrubion\u0105 czcionk\u0105.
chelp.chan1=Mo\u017Cesz zmieni\u0107 sw\u00F3j stan klikaj\u0105c na symbol gwiazdki i wybieraj\u0105c jeden z dost\u0119pnych stan\u00F3w.
chelp.emoticons=Emotikony
chelp.emoticons1=Nast\u0119puj\u0105ce emotikony s\u0105 dost\u0119pne w systemie\:
chelp.group=Do\u0142\u0105cz do czatu grupy
chelp.group1=Linki do pokoj\u00F3w czatu s\u0105 dost\u0119pne w r\u00F3\u017Cnych miejscach w OLAT (np. w grupach).
chelp.group2=Kliknij przycisk <i>Uruchom czat</i> w cz\u0119\u015Bci <i>Komunikator</i> w menu konkretnej grupy.
chelp.group3=Pojawi si\u0119 nowe okno i b\u0119dziesz m\u00F3g\u0142 do\u0142\u0105czy\u0107 do czatu grupy.
chelp.group4=Wiadomo\u015Bci do ca\u0142ego pokoju czatu s\u0105 wysy\u0142ane do wszystkich os\u00F3b znajduj\u0105cych si\u0119 w tym pokoju.
chelp.group5=Lista uczestnik\u00F3w zostanie wy\u015Bwietlona obok okna wiadomo\u015Bci.
chelp.group6=Je\u015Bli chcesz wyj\u015B\u0107 z pokoju czatu, zamknij okno.
chelp.imgAlt1=Obrazek listy grupy z kontaktami o r\u00F3\u017Cnych stanach
chelp.instant-messenger-admin.title=Komunikator (czat)\: Konfiguracja
chelp.instant-messenger.title=Funkcje komunikatora
chelp.over=Informacje og\u00F3lne
chelp.over1=Komunikator umo\u017Cliwia wymian\u0119 wiadomo\u015Bci w czasie rzeczywistym - tak zwany "czat".
chelp.over2=Informacje o dost\u0119pno\u015Bci ewentualnych partner\u00F3w na czacie s\u0105 istotne.
chelp.over3=Uzyskujesz je za pomoc\u0105 prezentowanej "listy kontakt\u00F3w".
chelp.over7=Aby rozpocz\u0105\u0107 czat z jedn\u0105 z dost\u0119pnych os\u00F3b, po prostu "kliknij na ni\u0105".
chelp.over8=Je\u015Bli adresat jest niedost\u0119pny, Twoja wiadomo\u015B\u0107 b\u0119dzie zachowana i dostarczona, gdy adresat ponownie zaloguje si\u0119.
chelp.rece=Odbieranie wiadomo\u015Bci
chelp.rece1=Wiadomo\u015Bci mog\u0105 by\u0107 odebrane na dwa sposoby\:
chelp.rece2=Je\u015Bli okno czatu nie jest otwarte, wiadomo\u015Bci pojawi\u0105 si\u0119 w formie ma\u0142ych migaj\u0105cych liter po lewej stronie symbolu statusu w menu.
chelp.rece3=Po klikni\u0119ciu na tym symbolu, pojawi si\u0119 wiadomo\u015B\u0107.
chelp.rece4=Mo\u017Cesz odpowiedzie\u0107 na t\u0105 wiadomo\u015B\u0107 od razu (otworzy si\u0119 nowe okno) lub usun\u0105\u0107 j\u0105.
chelp.rece5=Je\u015Bli okno czatu jest ju\u017C otwarte, nowe wiadomo\u015Bci zostan\u0105 wy\u015Bwietlone w tym oknie.
chelp.search=Wysy\u0142anie wiadomo\u015Bci
chelp.search1=Je\u015Bli system jest odpowiednio skonfigurowany, mo\u017Cesz wysy\u0142a\u0107 wiadomo\u015Bci do ka\u017Cdego u\u017Cytkownika platformy.
chelp.search2=W tym celu odszukaj adresata (poprzez zak\u0142adk\u0119 <b>Strona g\u0142\u00F3wna -> Inni u\u017Cytkownicy</b>), a nast\u0119pnie otw\u00F3rz jego wizyt\u00F3wk\u0119.
chelp.search3=Znajdziesz tam link pozwalaj\u0105cy na rozpocz\u0119cie "rozmowy", o ile u\u017Cytkownik nie wy\u0142\u0105czy\u0142 tej mo\u017Cliwo\u015Bci w swoich ustawieniach.
chelp.send=Wy\u015Blij wiadomo\u015Bci
chelp.send1=W celu wys\u0142ania wiadomo\u015Bci mo\u017Cesz klikn\u0105\u0107 na odpowiednim u\u017Cytkowniku na li\u015Bcie grupy lub wybra\u0107 go z listy wszystkich u\u017Cytkownik\u00F3w online.
chelp.send2=Klikaj\u0105c na imi\u0119 uruchomisz nowe okno komunikatora.
chelp.status.available=Wybierz ten status, \u017Ceby odbiera\u0107 wiadomo\u015Bci na bie\u017C\u0105co i zasygnalizowa\u0107 innym, \u017Ce jeste\u015B gotowy do "rozmowy".
chelp.status.dnd=Wybierz ten status, \u017Ceby da\u0107 zna\u0107 innym, \u017Ce jeste\u015B zaj\u0119ty i nie chcesz, \u017Ceby Ci przeszkadzano (mimo, \u017Ce pracujesz na platformie, nie chcesz bra\u0107 udzia\u0142u w "rozmowie").
chelp.status.unavailable=Wybierz ten status je\u015Bli nie chcesz si\u0119 kontaktowa\u0107 z innymi. Dla pozosta\u0142ych u\u017Cytkownik\u00F3w platformy jeste\u015B widoczny jako "off line", ale niezale\u017Cnie od tego masz mo\u017Cliwo\u015B\u0107 korzystania z komunikatora.
click.to.join=Wejd\u017A do czatu kursu...
command.refresh=Uaktualnij
course.chat.click.to.join=W czacie kursu mo\u017Cesz wysy\u0142a\u0107 i otrzymywa\u0107 wiadomo\u015Bci od pozosta\u0142ych uczestnik\u00F3w kursu.
course.chat.intro=Tutaj mo\u017Cesz poczatowa\u0107 z u\u017Cytkownikami, kt\u00F3rzy w\u0142a\u015Bnie teraz ogl\u0105daj\u0105 ten kurs...&lt;br /&gt;Jeste\u015B zalogowany anonimowo. Mo\u017Cesz jednak zdecydowa\u0107 czy chcesz u\u017Cy\u0107 swojej nazwy u\u017Cytkownika OLAT.
course.groupchat=Pok\u00F3j\:
coursechat.not.available=Czat tego kursu jest chwilowo niedost\u0119pny. Spr\u00F3buj p\u00F3\u017Aniej...
coursechat.not.available.short=Komunikator jest niedost\u0119pny.
enabled=Dost\u0119pny
form.defaultstatus=Domy\u015Blny status po zalogowaniu
form.onlinelist=Moja nazwa jest widoczna dla innych u\u017Cytkownik\u00F3w
groupchat.display.name=Nazwa
groupchat.new.msg=Nowa wiadomo\u015B\u0107 w pokoju czata tego kursu\!
groupchat.not.available=Czat jest niedost\u0119pny.
groupchat.roster=Uczestnicy
guestnoaccess.message=Pokoje czata s\u0105 niedost\u0119pne dla go\u015Bci <p>Zarejestruj si\u0119 w OpenOLAT.
guestnoaccess.title=Brak dost\u0119pu dla go\u015Bci
help.hover.im=Pomoc do komunikatora
help.hover.imsettings=Pomoc do konfiguracji komunikatora
im.archive.title=$\:IMArchiveController.menu.title
im.buddies=Znajomi
im.buddies.online=Kt\u00F3rzy z moich znajomych s\u0105 online? Rozpocznij rozmow\u0119 z...
im.chat=Czatuj
im.chat.disabled=Komunikator jest wy\u0142\u0105czony. W trakcie trwania testu nie b\u0119dziesz otrzymywa\u0142 wiadomo\u015Bci.
im.chat.forbidden=Czat jest w tej chwili nieaktywny. Spr\u00F3buj ponownie p\u00F3\u017Aniej.
im.chat.windows.may.invalid=Wszystkie pogaw\u0119dki czatowe zosta\u0142y zako\u0144czone. Zamknij to okno.
im.chat.with=Czat z
im.client.start=Uruchom klienta IM
im.conference.maxi.intro=Mo\u017Cesz czatowa\u0107 z innymi osobami w tej grupie. Kliknij link poni\u017Cej.
im.conference.maxi.title=Czat
im.error.not.connected=Us\u0142uga niedost\u0119pna
im.hide.groups=Ukryj grupy
im.hide.offline.buddies=Ukryj kontakty offline
im.hide.online.buddies=Ukryj kontakty
im.lastmonth=Ostatni miesi\u0105c
im.lastweek=Ostatni tydzie\u0144
im.message=Wiadomo\u015B\u0107
im.message.answer=Na wiadomo\u015B\u0107
im.message.answer.linktext=<b>Odpowiedz</b>
im.message.delete=Usu\u0144
im.message.folowchat=Dla klienta komunikatora
im.message.folowchat.linktext=Uruchom
im.message.from=Wiadomo\u015B\u0107 od\:
im.message.sendtime=Wys\u0142ano\:
im.message.subject=Tytu\u0142\:
im.module.enabled.onlineStatus=Poka\u017C status\:&nbsp;
im.new.message=Masz now\u0105 wiadomo\u015B\u0107.
im.new.message.other=Nowa wiadomo\u015B\u0107 od\: <b>{0}</b>. Tre\u015B\u0107\: <b>{1}</b>. Czat jest kontynuowany z\: {2}.
im.new.message.short=Nowa wiadomo\u015B\u0107 przychodz\u0105ca...
im.others.connected=u\u017Cytkownik\u00F3w OpenOLAT jest online
im.refresh=Od\u015Bwie\u017C
im.refresh.auto=Automatyczne od\u015Bwie\u017Canie jest aktywne.
im.roster.intro=Kt\u00F3rzy znajomi z moich grup projekt\u00F3w s\u0105 zalogowani w OLAT? Wybierz osob\u0119 z kt\u00F3r\u0105 chcesz poczatowa\u0107.
im.roster.launch={0}/{1}
im.show.groups=Poka\u017C grupy
im.show.offline.buddies=Poka\u017C kontakty offline
im.show.online.buddies=Poka\u017C kontakty
im.start.chat=Uruchom czat
im.status=Status\:
im.status.change=Zmie\u0144 status
im.status.change.long=Zmie\u0144 status komunikatora
im.status.msg=Opis\:
im.today=Dzisiaj
im.users.list=Lista u\u017Cytkownik\u00F3w zalogowanych w OpenOLAT
im.users.list.unavailable=({0} u\u017Cytkownik niewidoczny)
init.messaging=Init
logChat=Log komunikatora
logChat.export.title=Log
msg.send=Wy\u015Blij
msg.send.error=Twoja wiadomo\u015B\u0107 nie zosta\u0142a wys\u0142ana.
new.status=Tw\u00F3j opis\:
nobody=Nikt
openChat=Uruchom czat
participants.in.chat=kursant\u00F3w na czacie
presence.available=Dost\u0119pny
presence.dnd=Zaj\u0119ty
presence.unavailable=Niewidoczny
refresh=Od\u015Bwie\u017C
start.chat.with=U\u017Cytkownik <b>{0}</b> rozpocz\u0105\u0142 czat.
title.roster=Harmonogram
toogle.anonymous=Poka\u017C nazw\u0119 u\u017Cytkownika
update.roster=Aktualizacja
