#Thu Sep 03 11:24:42 CEST 2015
IMArchiveController.menu.title=Hist\u00F3rico do chat
IMArchiveController.menu.title.alt=Hist\u00F3rico do Chat
anonymous=An\u00F4nimo
chat.load.history=Mostrar hist\u00F3rico
chat.not.available.now=Este chat est\u00E1 temporariamente indispon\u00EDvel. Por favor, tente novamente mais tarde.
chat.with.yourself=Voce realmente quer conversar consigo mesmo?
chelp.add=Gerenciar contatos da lista de grupo 
chelp.add1=Contatos podem ser adicionados ou removidos via o <i>$org.olat.group.ui\:LearningGroup</i> do OLAT.
chelp.add2=Contanto que voc\u00EA seja o propriet\u00E1rio de um <i>$org.olat.group.ui\:LearningGroup</i> voc\u00EA pode convidar ou deixar de convidar propriet\u00E1rios comuns ou participantes a seu grupo. 
chelp.add3=Estas pessoas aparecer\u00E3o ent\u00E3o na sua lista de grupo do bate-papo do OLAT. 
chelp.add4=Como a configura\u00E7\u00E3o da exibi\u00E7\u00E3o dos membros podem ser modificados est\u00E1 descrito aqui\:
chelp.add5=Treinadores de grupo s\u00E3o impressos em negrito.
chelp.admin.anonym=Al\u00E9m disso, voc\u00EA pode permitir a participa\u00E7\u00E3o an\u00F4nima no chat e definir se a identidade real dos usu\u00E1rios ou um apelido \u00E9 mostrado por padr\u00E3o.
chelp.admin.course=Use essa configura\u00E7\u00E3o para ativar o recurso de bate-papo como uma ferramenta de curso. Quando ativado, cada propriet\u00E1rio do curso pode configurar uma sala de chat para cada curso.
chelp.admin.enabled=Com esta defini\u00E7\u00E3o a funcionalidade Instant-Messaging inteira est\u00E1 ativado ou desativado. Quando desativado todo bate-papo e as mensagens ficam desligados.
chelp.admin.group=Use essa configura\u00E7\u00E3o para ativar o recurso de bate-papo como uma ferramenta de grupo. Quando ativado, cada treinador do grupo pode configurar uma sala de chat para cada grupo.
chelp.admin.grouppeers=Com essas configura\u00E7\u00F5es o envio de mensagens privadas e chats \u00E9 permitido entre pares de grupos. Quando ativado, uma lista de membros do grupo aparece para aqueles grupos para os quais a exposi\u00E7\u00E3o dos membros do grupo est\u00E1 configurado. Esses pares de grupos podem ser contactados atrav\u00E9s do recurso de mensagens.
chelp.admin.intro=O m\u00F3dulo de Instant-Messaging permite habilita\u00E7\u00E3o do recurso "chat" e "Mensagens". Os seguintes par\u00E2metros de configura\u00E7\u00E3o est\u00E3o dispon\u00EDveis\:
chelp.admin.more=Mais informa\u00E7\u00F5es sobre o uso do m\u00F3dulo de Instant-Messaging pode ser encontrada aqui\:
chelp.admin.onlineStatus=Esta configura\u00E7\u00E3o permite a visualiza\u00E7\u00E3o do status on-line para usu\u00E1rios de pares de grupos e usu\u00E1rios on-line. Quando inativo, um \u00EDcone de chat ser\u00E1 exibido em vez do \u00EDcone de status.
chelp.admin.private=Com essas configura\u00E7\u00F5es, o envio de mensagens privadas e chats \u00E9 permitido entre todos os usu\u00E1rios do sistema. Quando ativado, o cart\u00E3o de visita de cada usu\u00E1rio ir\u00E1 listar um link abaixo da imagem do perfil para enviar-lhe uma mensagem. Os usu\u00E1rios podem optar por esse recurso na sua configura\u00E7\u00E3o pessoal.
chelp.chan1=Voc\u00EA pode mudar seu estado clicando no s\u00EDmbolo de estrela antes de selecionar um dos estados dispon\u00EDveis.
chelp.emoticons=Emoticons
chelp.emoticons1=Os seguintes emoticons como sorrir ou beijar s\u00E3o suportados\:
chelp.group=Juntar-se a um bate-papo de grupo
chelp.group1=Links para salas de bate-papo s\u00E3o encontrados em diferentes lugares no OLAT (por exemplo <i>$org.olat.group.ui\:LearningGroup</i>, <i>$org.olat.group.ui\:LearningGroup</i> ).
chelp.group2=Clicar no link <i>Iniciar bate-papo</i>.
chelp.group3=Uma nova janela ser\u00E1 aberta e voc\u00EA pode entrar no bate-papo do grupo.
chelp.group4=Mensagens para uma sala de bate-papo s\u00E3o enviadas para todas as pessoas naquela sala.
chelp.group5=A lista de todos os participantes ser\u00E1 mostrada pr\u00F3xima a janela de mensagem.
chelp.group6=Se voc\u00EA quer sair da sala de bate-papo, apenas feche a janela.
chelp.imgAlt1=Imagem de uma lissta de grupo com contatos de diferentes estados 
chelp.instant-messenger-admin.title=Instant-Messaging\: Configura\u00E7\u00E3o do m\u00F3dulo
chelp.instant-messenger.title=Fun\u00E7\u00F5es de transfer\u00EAncia de mensagens instant\u00E2nea
chelp.over=Vis\u00E3o geral
chelp.over1=Transfer\u00EAncia de mensagem instant\u00E2nea (IM) permite a troca de mensagens com pessoas em tempo real - o chamado "bate-papo".
chelp.over2=A informa\u00E7\u00E3o sobre a disponibilidade de parceiros potenciais de bate-papo \u00E9 importante.
chelp.over3=Voc\u00EA obt\u00E9m essa informa\u00E7\u00E3o por meio da chamada "lista de grupo"
chelp.over7=Para come\u00E7ar a conversar com um dos contatos dispon\u00EDveis, clicar naquele contato e a conversa pode ser iniciada em uma segunda janela do brownser.
chelp.over8=Se o contato n\u00E3o estiver dispon\u00EDvel, as mensagens ser\u00E3o salvas e entregues da pr\u00F3xima vez que o usu\u00E1rio entrar.
chelp.rece=Receber mensagens
chelp.rece1=Mensagens podem recebidas de duas maneiras\:
chelp.rece2=Se a janela de bate-papo n\u00E3o est\u00E1 aberta, as mensagens aparecer\u00E3o no formul\u00E1rio de letras pequenas na esquerda do s\u00EDmbolo de estrela no menu.
chelp.rece3=Clicando neste s\u00EDmbolo sua mensagem aparecer\u00E1.
chelp.rece4=Voc\u00EA pode responder a esta mensagem imediatamente (uma nova janela ser\u00E1 aberta) ou apague esta mensagem.
chelp.rece5=Se a janela de bate-papo j\u00E1 est\u00E1 aberta, novas mensagens ser\u00E3o imediatamente mostradas nesta janela.
chelp.search=Envie mensagens para qualquer usu\u00E1rio
chelp.search1=Quando o sistema est\u00E1 configurado de acordo, voc\u00EA pode enviar mensagens para qualquer usu\u00E1rio do sistema.
chelp.search2=Para este prop\u00F3sito, busque por um usu\u00E1rio usando a pesquisa completa de texto ou o formul\u00E1rio de busca do usu\u00E1rio no Home. Abra o cart\u00E3o de visita.
chelp.search3=No cart\u00E3o de visita dos usu\u00E1rios, voc\u00EA encontrar\u00E1 um link para iniciar um bate-papo, a menos que o usu\u00E1rio tenha desabilitado esse recurso em sua configura\u00E7\u00E3o pessoal.
chelp.send=Enviar mensagens
chelp.send1=A fim de enviar mensagens para algu\u00E9m voc\u00EA pode tamb\u00E9m clicar no nome relevante na lista de grupo ou selecionar um parceiro da lista de todos os usu\u00E1rios online.
chelp.send2=Selecionando um nome uma nova janela do brownser ser\u00E1 aberta.
chelp.status.available=Selecione esse status para receber mensagens de chat imediatamente. Voc\u00EA estar\u00E1 sinalizando que voc\u00EA est\u00E1 aberto para discuss\u00E3o;
chelp.status.dnd=Selecione esse status quando voc\u00EA estiver ocupado e voc\u00EA n\u00E3o ser\u00E1 incomodado com o chat. Voc\u00EA est\u00E1 sinalizando que, embora esteja online, voc\u00EA n\u00E3o quer responder \u00E0s solicita\u00E7\u00F5es de chat imediatamente.
chelp.status.unavailable=Selecione esse status quando voc\u00EA n\u00E3o quiser ser contactado por outros usu\u00E1rios. Para outros usu\u00E1rios voc\u00EA ficar\u00E1 on-line. Voc\u00EA ainda ir\u00E1 receber mensagens enviadas e tamb\u00E9m poder\u00E1 responder imediatamente se voc\u00EA quiser.
click.to.join=Entrar no chat do curso...
command.refresh=Atualizar
course.chat.click.to.join=Neste chat do curso voc\u00EA pode enviar e receber mensagens de outros participantes.
course.chat.intro=Aqui voc\u00EA pode conversar com pessoas que est\u00E3o editando este curso agora.&lt;br /&gt;Voc\u00EA est\u00E1 logado anonimamente. Entretanto voc~e poder\u00E1 usar seu nome de usu\u00E1rio OLAT.
course.groupchat=Sala de Chat\:
coursechat.not.available=O chat do curso n\u00E3o est\u00E1 dispon\u00EDvel no momento. Tentar novamente mais tarde.
coursechat.not.available.short=Chat indispon\u00EDvel.
enabled=Ativo
form.defaultstatus=Status padr\u00E3o ap\u00F3s login
form.onlinelist=Meu nome \u00E9 vis\u00EDvel para outros usu\u00E1rios
groupchat.display.name=Mostrar nome
groupchat.new.msg=Nova mensagem no chat do curso\!
groupchat.not.available=Chat indispon\u00EDvel.
groupchat.roster=Participantes
guestnoaccess.message=Salas de bate-papo n\u00E3o est\u00E3o acess\u00EDveis para convidados. <p>Favor registre-se no OpenOLAT para obter acesso a este bate-papo.
guestnoaccess.title=Sem acesso para convidados
help.hover.im=Ajuda para usar as fun\u00E7\u00F5es de mensagem imediata
help.hover.imsettings=Ajuda para a configura\u00E7\u00E3o de mensagem imediata
help.hover.imsettings-roster=Ajudar para determinar o seu status ap\u00F3s logar numa sess\u00E3o de mensagens instant\u00E2neas
im.archive.delete=Aqui voc\u00EA pode excluir o hist\u00F3rico de bate-papo
im.archive.delete.text=Por favor, confirme a exclus\u00E3o do hist\u00F3rico do chat. Isso n\u00E3o pode ser desfeito.
im.archive.delete.title=Excluir hist\u00F3rico do chat
im.archive.export=Exportar hist\u00F3rico do chat
im.archive.export.desc=Aqui voc\u00EA poder\u00E1 exportar o hist\u00F3rico do chat
im.archive.title=$\:IMArchiveController.menu.title
im.buddies=Amigos
im.buddies.online=Quais dos meus colegas est\u00E3o online? Iniciar bate-papo com...
im.chat=Chat
im.chat.disabled=Chat desativado. Durante o teste voc\u00EA n\u00E3o receber\u00E1 mensagens.
im.chat.forbidden=Este bate-papo est\u00E1 desativado. Por favor, tente novamente mais tarde.
im.chat.windows.may.invalid=Todos as atuais conversas ser\u00E3o encerradas. Por Favor feche a(s) janela(s).
im.chat.with=Chat com
im.client.start=Iniciar cliente IM
im.conference.assessment.open=Por favor, feche todos os testes antes de entrar em uma sala de chat.
im.conference.maxi.intro=Voc\u00EA tem a possibilidade de bater papo com outras pessoas deste grupo. Clicar no link abaixo para iniciar o programa de bate-papo.
im.conference.maxi.title=Sala de bate-papo
im.error.not.connected=Sevi\u00E7o n\u00E3o dispon\u00EDvel
im.hide.groups=Ocultar grupos
im.hide.offline.buddies=Ocultar contatos off-line
im.hide.online.buddies=Ocultar contatos
im.lastmonth=1 M\u00EAs
im.lastweek=1 Semana
im.message=Mensagem
im.message.answer=Na mensagem
im.message.answer.linktext=Resposta
im.message.delete=Apagar
im.message.folowchat=Para bater-papo cliente IM
im.message.folowchat.linktext=Iniciar
im.message.from=Mensagem de\:
im.message.sendtime=Enviado em\:
im.message.subject=T\u00EDtulo\:
im.module.enable.title=M\u00F3dulo de mensagem instant\u00E2nea
im.module.enabled=Ativar Chat e mensagens
im.module.enabled.course=Chat como ferramenta de curso
im.module.enabled.course.anonym=Permitir participa\u00E7\u00E3o an\u00F4nima
im.module.enabled.course.anonym.default=An\u00F4nimo como padr\u00E3o
im.module.enabled.group=Chat como ferramenta de grupo
im.module.enabled.group.anonym=Permitir participa\u00E7\u00E3o an\u00F4nima
im.module.enabled.group.anonym.default=An\u00F4nimo como padr\u00E3o
im.module.enabled.grouppeers=Mostrar os colegas de grupo\:&nbsp;
im.module.enabled.onlineStatus=Mostrar status online\:&nbsp;
im.module.enabled.private=Todos usu\u00E1rios podem ser contactados\:&nbsp;
im.module.options.chat.title=Configura\u00E7\u00E3o da sala de Chat
im.module.options.message.title=Mensagens instant\u00E2neas para 1 usu\u00E1rio
im.new.message=Voc\u00EA tem uma nova mensagem.
im.new.message.other=Nova mensagem de outra pessoa\: <b>{0}</b>. Mensagem\: <b>{1}</b>. Chat continua com\: {2}.
im.new.message.short=Nova mensagem recebida ...
im.others.connected=Usu\u00E1rios do OpenOLAT est\u00E3o online
im.refresh=Atualizar tela
im.refresh.auto=A tela ser\u00E1 recarregada automaticamente.
im.roster.intro=Quem de meu grupo est\u00E1 conectado ao OLAT? Selecione uma pessoa para conversar.
im.roster.launch={0}/{1}
im.show.groups=Exibir grupos
im.show.offline.buddies=Exibir contatos off-line
im.show.online.buddies=Mostrar contatos
im.start.chat=Iniciar bate-papo...
im.status=Status\:
im.status.change=Mudar status
im.status.change.long=Mudar status do Instant Messaging 
im.status.msg=Status msg\:
im.today=1 Dia
im.users.list=Lista de todos os usu\u00E1rios que fizer atualmente log in no OpenOLAT
im.users.list.not.available=Esta lista est\u00E1 temporariamente indispon\u00EDvel. Por favor, tente novamente mais tarde.
im.users.list.unavailable=({0} usu\u00E1rio invis\u00EDvel)
init.messaging=Iniciar
logChat=Chatlog
logChat.export.title=Log
msg.send=Enviar
msg.send.error=Sua mensagem n\u00E3o p\u00F4de ser enviada. Relance o curso e tente novamente.
new.status=Novo status\:
nobody=Ningu\u00E9m
openChat=Entrar na Sala de Chat
participants.in.chat=Chat do curso
presence.available=Dispon\u00EDvel
presence.dnd=N\u00E3o perturbe
presence.unavailable=N\u00E3o dispon\u00EDvel
refresh=Atualizar
start.chat.with=Chat ser\u00E1 iniciado com\: <b>{0}</b>
title.roster=Lista de plant\u00E3o
toogle.anonymous=Mostrar nome de usu\u00E1rio na sala de chat
update.roster=Alterar
