#Thu Sep 03 11:24:42 CEST 2015
chat.with.yourself=\u00BFQuieres chatear contigo?
chelp.add=Administrar grupos de lista de contactos
chelp.add1=Los contactos pueden a\u00F1adirse o eliminarse mediante el <i>$org.olat.group.ui\:LearningGroup</i> de OLAT.
chelp.add2=Si eres el propietario de un <i>$org.olat.group.ui\:LearningGroup</i> puedes invitar o rechazar la union de propietarios o participantes a tu grupo.
chelp.add3=Estas personas aparecer\u00E1n en tu lista de grupo del chat OLAT.
chelp.chan1=Puedes cambiar tu estado pinchando en el s\u00EDmbolo de estrella y despu\u00E9s en uno de los estados disponibles.
chelp.group=Unirse a un grupo de chat
chelp.group1=Los enlaces a las salas de chat se encuentran en diferentes lugares en OLAT (ej. <i>$org.olat.group.ui\:LearningGroup</i>, <i>$org.olat.group.ui\:LearningGroup</i>).
chelp.group2=Pincha en el enlace <i>Iniciar chat</i>.
chelp.group3=Se abrir\u00E1 una nueva ventana y podr\u00E1s entrar en el chat de grupo.
chelp.group4=Los mensajes a la sala de chat se env\u00EDan a todas las personas que hay en esa sala.
chelp.group5=La lista de todos los participantes se mostrar\u00E1 cerca de la ventana de mensajes.
chelp.group6=Si quieres salir de una sala de chat, cierra la ventana.
chelp.imgAlt1=Imagen de lista de grupo con contactos en diferentes estados
chelp.instant-messenger.title=Funciones de Mensajer\u00EDa Instant\u00E1nea
chelp.over=Vista R\u00E1pida
chelp.over1=La Mensajer\u00EDa Instant\u00E1nea (MI) permite el intercambio de mensajes con personas en tiempo real - el llamado "chat".
chelp.over2=La informaci\u00F3n sobre la disponibilidad de potenciales compa\u00F1eros de chat es importante.
chelp.over3=Obt\u00E9n esta informaci\u00F3n mediante la llamada "lista de grupo".
chelp.over7=Para comenzar un chat con un contacto que est\u00E1 disponible, pincha en el contacto y el chat comenzar\u00E1 en una segunda ventana del navegador.
chelp.rece=Recibir mensajes
chelp.rece1=Los mensajes se pueden recibir de dos maneras\:
chelp.rece2=Si la ventana de chat no est\u00E1 abierta, los mensajes aparecer\u00E1n en el formulario de letras peque\u00F1as parpadeantes de la izquierda del s\u00EDmbolo estrella en el men\u00FA.
chelp.rece3=Pinchando en el s\u00EDmbolo aparecer\u00E1 tu mensaje.
chelp.rece4=Puedes contestar a este mensaje inmediatamente (se abrir\u00E1 una nueva ventana) o eliminar el mensaje.
chelp.rece5=Si la ventana de chat ya esta abierta, los nuevos mensajes se mostrar\u00E1n inmediatamente en esta ventana.
chelp.send=Enviar mensajes
chelp.send1=Para enviar mensajes a alguien puedes pinchar en el nombre concreto en la lista de grupo o seleccionar un compa\u00F1ero de la lista de todos los usuarios en l\u00EDnea.
chelp.send2=Seleccionando un nombre se abrir\u00E1 una nueva ventana.
click.to.join=Entrar al chat del curso...
command.refresh=Actualizar
course.chat.click.to.join=En este chat curso puede enviar  mensajes a otros participantes del curso as\u00ED como recibir.
course.chat.intro=Aqu\u00ED puedes chatear con otros autores que est\u00E1n modificando este curso&lt;br /&gt;Estas an\u00F3nimo. Si quieres puedes mostrar tu nombre de usuario de OLAT.
course.groupchat=Chatroom\:
coursechat.not.available=El chat del curso no est\u00E0 disponible por el momento. Por favor intentarlo mas tarde.
coursechat.not.available.short=Chat no est\u00E0 disponible.
form.defaultstatus=Mi estado despu\u00E9s de identificarme
form.onlinelist=Mi nombre es visible al resto de usuarios
groupchat.new.msg=Nuevo mensaje en el chat del curso\!
groupchat.not.available=Chat no est\u00E0 disponible.
groupchat.roster=Participantes
guestnoaccess.message=Las salas de chat no son accesibles para invitados. <p>Por favor reg\u00EDstrate en OpenOLAT para poder acceder a este chat.
guestnoaccess.title=No se permite el acceso a invitados
help.hover.im=Ayuda para utilizar las funciones de Mensaje instant\u00E1neo
help.hover.imsettings=Ayuda para configurar la Mensajer\u00EDa instant\u00E1nea
im.buddies=Amigos
im.buddies.online=\u00BFQu\u00E9 amigos est\u00E1n online? Iniciar chat con ...
im.chat=Chatear
im.chat.disabled=Chat deactivado. Duranto un test/examen no puedes recibir mensajes.
im.chat.windows.may.invalid=Todas las sesiones de chat en curso fueron terminadas. Por favor cierra la(s) ventana(s) de chat.
im.chat.with=Chatear con
im.client.start=Iniciar cliente IM
im.conference.maxi.intro=Aqu\u00ED tienes la posibilidad de chatear con otras personas de este grupo. Pincha en el enlace siguiente para iniciar el programa de chat.
im.conference.maxi.title=Sala de chat
im.error.not.connected=Servicio no disponible
im.hide.groups=Ocultar grupos
im.hide.offline.buddies=Ocultar los contactos desconectados
im.message=Mensaje
im.message.answer=Al mensaje 
im.message.answer.linktext=Respuesta
im.message.delete=Eliminar
im.message.folowchat=Para chatear (cliente IM)
im.message.folowchat.linktext=Iniciar
im.message.from=Mensaje de\:
im.message.sendtime=Enviar a\:
im.message.subject=T\u00EDtulo\:
im.new.message=Tienes un nuevo mensaje.
im.new.message.other=Tienes un nuevo mensaje de\: <b>{0}</b>. Mensaje\: <b>{1}</b>. Continuar chat con\: {2}.
im.others.connected=Usuarios OpenOLAT en l\u00EDnea
im.refresh=Actualizar ventana
im.refresh.auto=Vista actualizado autom\u00E1ticamente. 
im.roster.intro=\u00BFQui\u00E9n de mis grupos est\u00E1 en l\u00EDnea en OLAT? Seleccionar un usuario para empezar un nuevo chat.
im.show.groups=Mostrar grupos
im.show.offline.buddies=Mostrar los contactos desconectados 
im.start.chat=Iniciar chat ...
im.status=Status\:
im.status.change=Cambiar estado
im.status.change.long=Cambiar Instant Messaging status 
im.status.msg=Status mensaje\:
im.users.list=Lista de todos los usuarios que est\u00E1n conectados en OpenOLAT (clickar el usuario para empezar chat)
im.users.list.unavailable=({0} usuarios invisibles)
init.messaging=Init
msg.send=Enviar
msg.send.error=Tu mensaje no pod\u00EDa ser enviado. Iniciar el chat de nuevo y intentarlo otra vez.
new.status=Nuevo estado\:
nobody=Nadie
openChat=Entrar chatroom
participants.in.chat=En el chat del curso
presence.available=Disponible
presence.dnd=No molestar
presence.unavailable=No disponible
refresh=Actualizar
start.chat.with=Empezar chat con\:
title.roster=Roster
toogle.anonymous=Mostrar nombre de usuario
update.roster=Actualizar
