#Fri Feb 14 10:43:31 CET 2025
channel.status.active=Akt\u00EDvne
chat.end={0} - {1} ukon\u010Dil po\u017Eiadavku.
chat.not.available.now=Tento chat je do\u010Dasne nedostupn\u00FD. Sk\u00FAste to pros\u00EDm nesk\u00F4r.
chat.reactivate={0} - {1} op\u00E4tovne aktivoval \u010Det
course.chat.intro=Tu m\u00F4\u017Eete chatova\u0165 s \u013Eu\u010Fmi, ktor\u00ED pr\u00E1ve upravuj\u00FA tento kurz.<br>Na str\u00E1nke ste prihl\u00E1sen\u00ED anonymne. M\u00F4\u017Eete sa v\u0161ak rozhodn\u00FA\u0165, \u017Ee namiesto toho pou\u017Eijete svoje pou\u017E\u00EDvate\u013Esk\u00E9 meno OpenOlat.<br>Ak chcete od\u00EDs\u0165, sta\u010D\u00ED kurz zatvori\u0165
coursechat.not.available=\u010Cet v kurze moment\u00E1lne nie je k dispoz\u00EDcii. Sk\u00FAste to pros\u00EDm nesk\u00F4r.
filter.active=Akt\u00EDvne
im.archive.delete=Tu m\u00F4\u017Eete odstr\u00E1ni\u0165 hist\u00F3riu chatu
im.archive.delete.text=Potvrdi\u0165 vymazanie hist\u00F3rie chatu. T\u00FA nie je mo\u017En\u00E9 obnovi\u0165.
im.archive.delete.title=Odstr\u00E1ni\u0165 hist\u00F3riu \u010Detu
im.buddies=Kontakty skupiny
im.buddies.online=Ktor\u00ED moji kolegovia s\u00FA online? Za\u010Dnite chatova\u0165 s...
im.chat.disabled=\u010Cet je deaktivovan\u00FD. Po\u010Das testu nebudete m\u00F4c\u0165 prij\u00EDma\u0165 spr\u00E1vy.
im.chat.forbidden=Tento chat je moment\u00E1lne deaktivovan\u00FD. Sk\u00FAste to pros\u00EDm nesk\u00F4r.
im.chat.windows.may.invalid=V\u0161etky prebiehaj\u00FAce chaty boli ukon\u010Den\u00E9. Zatvorte, pros\u00EDm, chatovacie okno(a).
im.conference.assessment.open=Pred vstupom do \u010Detovacej miestnosti zatvorte v\u0161etky testy.
im.conference.maxi.intro=Tu m\u00E1te mo\u017Enos\u0165 chatova\u0165 s ostatn\u00FDmi \u013Eu\u010Fmi v tejto skupine. Ak chcete vst\u00FApi\u0165 do chatovacej miestnosti, vyberte ni\u017E\u0161ie uveden\u00FD odkaz.
im.hide.groups=Skry\u0165 skupiny
im.message.delete=Odstr\u00E1ni\u0165
im.message.folowchat.linktext=\u0160tart
im.module.enabled.group=\u010Cet ako skupinov\u00FD n\u00E1stroj\:&nbsp;
im.module.enabled.grouppeers=Zobrazi\u0165 skupinov\u00E9 kontakty\:&nbsp;
im.module.options.message.title=Kr\u00E1tke spr\u00E1vy jednotliv\u00FDm osob\u00E1m
im.new.message.other=Nov\u00E1 spr\u00E1va od niekoho in\u00E9ho\: <b>{0}</b>. Spr\u00E1va\: <b>{1}</b>. Rozhovor pokra\u010Duje s\: {2}.
im.others.connected=\u013Dudia s\u00FA online
im.show.groups=Zobrazi\u0165 skupiny
im.start.chat=Za\u010Da\u0165 \u010Det...
im.users.list=Zoznam v\u0161etk\u00FDch pou\u017E\u00EDvate\u013Eov aktu\u00E1lne prihl\u00E1sen\u00FDch do OpenOlat (spustite chat kliknut\u00EDm na pou\u017E\u00EDvate\u013Esk\u00E9 meno).
im.users.list.not.available=Tento zoznam je do\u010Dasne nedostupn\u00FD. Sk\u00FAste to pros\u00EDm nesk\u00F4r.
log.status.end=Ukon\u010Den\u00E9
msg.send.error=Va\u0161a spr\u00E1va nemohla by\u0165 odoslan\u00E1. Pros\u00EDm, spustite tento kurz znova a sk\u00FAste to znova.
num.of.entries={0} \u00FA\u010Dastn\u00EDkov
num.of.entry={0} \u00FA\u010Dastn\u00EDk
reactivate.chat=Op\u00E4tovn\u00E1 aktiv\u00E1cia \u017Eiadosti
roster.active=Akt\u00EDvne
start.meeting=Za\u010Da\u0165 video konferenciu
table.header.last.activity=Posledn\u00E1 aktivita
tool.reactivate=Op\u00E4tovn\u00E1 aktiv\u00E1cia \u017Eiadosti
