add.artefact.upload=Datei-Artefakt hochladen
add.reflexion.create=Reflexion erstellen
add.artefact.import=Artefakte/Ordner importieren
add.artefact.blog=Lerntagebuch/Blog erstellen
add.artefact.test=[DEV] Ein dummy-Artefakt hinzuf\u00fcgen
add.text.artefact=Text-Artefakt hinzuf\u00fcgen
add.intro=W\u00e4hlen Sie den Typ eines Artefakts, um ein neues hinzuzuf\u00fcgen.


artefact.link=Link

step0.description=Metadaten erfassen
step0.short.descr=Verschiedene Metadaten zu einem Artefakt erfassen
step0.text.description=Inhalt erfassen
step0.text.short.descr=Inhalt und Metadaten zum Artefakt erfassen
step0.file.description=Datei hochladen
step0.file.short.descr=Datei zum Artefakt hochladen
step1.description=Tags angeben
step1.short.descr=Dieses Artefakt mit Tags / Schlagworten versehen
step2.description=Urheberschaft best\u00e4tigen
step2.short.descr=Best\u00e4tigen Sie, dass Sie Urheber des Artefakts sind und die entsprechenden Rechte besitzen.
step3.description=Reflexion erfassen
step3.short.descr=Notieren Sie, was zur Wahl dieses Artefakts gef\u00fchrt hat.





step4.description=Mappe ausw\u00e4hlen
step4.short.descr=W\u00e4hlen Sie den Zielort (Seite oder Strukturelement), an den dieses Artefakt abgelegt werden soll. Sie k\u00f6nnen das Artefakt auch sp\u00e4ter einer Sammelmappe zuweisen und diesen Schritt auslassen. Klicken Sie direkt auf "Fertigstellen".
step4.my.maps=Meine Sammelmappen
step4.nomapselected=Bitte w\u00e4hlen Sie einen Zielort aus

no.structs.available=Sie haben noch keine Sammelmappen, welchen Sie dieses Artefakt hinzuf\u00fcgen k\u00f6nnen.
no.map.as.target=Keine Sammelmappe w\u00e4hlen
no.map.as.target.desc=W\u00e4hlen Sie dieses Element, um Ihr Artefakt jetzt keiner Sammelmappe hinzuzuf\u00fcgen. Sie k\u00f6nnen ein Artefakt jederzeit nachtr\u00e4glich in eine Mappe einf\u00fcgen.

tag.input.hint=Hier klicken, um neue Tags einzuf\u00fcgen.
stepform.submit=Speichern
stepform.cancel=Abbrechen
collect.wizzard.title=Artefakt-Sammelwerkzeug
collect.success=Das Artefakt "{0}" wurde hinzugef\u00fcgt.
collect.success.text.artefact=Das Artefakt wurde gespeichert.
add.to.eportfolio=Zum ePortfolio hinzuf\u00fcgen
add.to.eportfolio.again=Sie haben dieses Objekt bereits {0} mal als Artefakt gespeichert. Sie k\u00f6nnen es als neues Artefakt zum ePortfolio hinzuf\u00fcgen.
proposed.tags=Folgende Tags werden aufgrund des Inhaltes vorgeschlagen:
users.tags=Ihre 50 meistgenutzten Tags:
propose.tags.link=Zum Inhalt passende Tags vorschlagen

copyright.intro.text=Bitte best\u00e4tigen Sie, dass Sie Urheber dieses Artefakts sind.
copyright.yes=Ich best\u00e4tige, Urheber des Artefakt-Inhaltes zu sein oder die Berechtigung zur Verwendung zu besitzen.
copyright.error=Sie k\u00f6nnen nicht fortfahren, wenn Sie nicht Urheber sind.

reflexion.too.long=Die eingegeben Reflexion \u00fcberschreitet die maximale L\u00e4nge ({0} Zeichen).
add.artefact=Artefakt hinzuf\u00fcgen
create.text.artefact.wizzard.title=Text-Artefakt erstellen
text.artefact.source.info=Text-Upload
file.artefact.source.info=Datei-Upload
artefact.content=Inhalt des Text-Artefakts
artefact.content.not.empty=Ein Text-Artefakt darf nicht leer sein.
tagging.intro=Verleihen Sie dem Artefakt Tags (Schlagworte), um es sp\u00e4ter einfacher zu finden. Sie k\u00f6nnen mehrere Tags angeben. Bereits verwendete erscheinen beim Tippen als Vorschlag. Trennen Sie Tags mit einem Komma.
tagging.intro.existing= W\u00e4hlen Sie bereits verwendete Tags aus der folgenden Liste aus. 
create.file.artefact.wizzard.title=Datei-Artefakt hochladen
file.upload=Datei ausw\u00e4hlen
file.upload.no.file=Es muss eine Datei hochgeladen werden.
file.upload.too.big=Die hochgeladene Datei ist zu gross. Es sind maximal {0} KB m\u00f6glich.
create.blog.artefact.wizzard.title=Artefakttyp Lerntagebuch erstellen
map.not.choosable=Eine Sammelmappe kann nicht als Ziel gew\u00e4hlt werden.
move.artefact.descr=W\u00e4hlen Sie den Zielort (Seite oder Strukturelement), an den dieses Artefakt verschoben werden soll.
move.artefact.actual.node=Aktuelle Verlinkung
unsupported.filetype=Bitte eine Datei mit g\u00fcltiger Dateiendung hochladen.
