#Mon Oct 22 16:52:29 CEST 2012
add.artefact=Ajouter artefact
add.artefact.blog=Cr\u00E9er journal d'apprentissage/blogue
add.artefact.import=Importer artefacts/dossiers
add.artefact.test=[DEV] Ajouter un artefact dummy
add.artefact.upload=T\u00E9l\u00E9charger artefact fichier
add.intro=S\u00E9lectionnez le type d'un artefact pour en ajouter un nouveau.
add.reflexion.create=Cr\u00E9er r\u00E9flexion
add.text.artefact=Ajouter artefact texte
add.to.eportfolio=Ajouter \u00E0 l'ePortfolio
add.to.eportfolio.again=Vous avez d\u00E9j\u00E0 sauv\u00E9 {0} fois cet objet comme artefact. Vous pouvez l'ajouter \u00E0 l'ePortfolio comme nouvel artefact.
artefact.content=Contenu de l'artefact texte
artefact.content.not.empty=Un artefact texte ne peut pas \u00EAtre vide.
artefact.link=Lien



collect.success=L'artefact "{0}" a \u00E9t\u00E9 ajout\u00E9.
collect.success.text.artefact=L'artefact a \u00E9t\u00E9 sauv\u00E9.
collect.wizzard.title=Outil de r\u00E9colte des artefacts
copyright.error=Vous ne pouvez pas poursuivre si vous n'\u00EAtes pas l'auteur de l'artefact.
copyright.intro.text=Confirmez \u00EAtre l'auteur de cet artefact, svp.
copyright.yes=Je confirme \u00EAtre l'auteur du contenu de l'artefact ou \u00EAtre autoris\u00E9 \u00E0 l'utiliser.
create.blog.artefact.wizzard.title=Cr\u00E9er le type d'artefact "journal d'apprentissage"
create.file.artefact.wizzard.title=T\u00E9l\u00E9charger artefact fichier
create.text.artefact.wizzard.title=Cr\u00E9er artefact texte
file.artefact.source.info=T\u00E9l\u00E9chargement fichier
file.upload=S\u00E9lectionner fichier
file.upload.no.file=Il faut t\u00E9l\u00E9charger un fichier.
file.upload.too.big=Le fichier \u00E0 t\u00E9l\u00E9charger est trop grand, la limite est de {0} KB.
map.not.choosable=Un classeur ne peut pas \u00EAtre choisi comme cible.
move.artefact.actual.node=Lien actuel
move.artefact.descr=S\u00E9lectionner une destination (page ou \u00E9l\u00E9ment structurel) o\u00F9 cet artefact doit \u00EAtre d\u00E9placer.
no.map.as.target=Ne s\u00E9lectionner aucun classeur
no.map.as.target.desc=S\u00E9lectionnez cet \u00E9l\u00E9ment pour que votre artefact ne soit ajout\u00E9 \u00E0 aucun classeur pour l'instant. Vous pouvez toujours ajouter un artefact \u00E0 un classeur dans un second temps.
no.structs.available=Vous n'avez pas encore de classeur auquel ajouter cet artefact.
propose.tags.link=Sugg\u00E9rer des tags adapt\u00E9s au contenu
proposed.tags=Les tags suivants sont sugg\u00E9r\u00E9s\:
reflexion.too.long=La r\u00E9flexion exc\u00E8de la longueur maximale ({0} signes).
step0.description=Enregistrer les m\u00E9tadonn\u00E9es
step0.file.description=T\u00E9l\u00E9charger le fichier
step0.file.short.descr=T\u00E9l\u00E9charger le fichier comme artefact
step0.short.descr=Enregistrer diff\u00E9rentes m\u00E9tadonn\u00E9es sur un artefact
step0.text.description=Enregistrer le contenu
step0.text.short.descr=Enregistrer le contenu et les m\u00E9tadonn\u00E9es de l'artefact
step1.description=Indiquer les tags
step1.short.descr=Doter l'artefact de tags / mots-cl\u00E9s
step2.description=Confirmer la paternit\u00E9 de l'\u0153uvre
step2.short.descr=Confirmez \u00EAtre l'auteur de l'artefact et poss\u00E9der tous les droits.

step3.description=R\u00E9diger une r\u00E9flexion
step3.short.descr=Notez ce qui a motiv\u00E9 le choix de cet artefact.
step4.description=S\u00E9lectionner un classeur
step4.my.maps=Mes classeurs
step4.nomapselected=Choisissez une destination s'il vous pla\u00EEt.
step4.short.descr=S\u00E9lectionnez le lieu (classeur, page ou \u00E9l\u00E9ment structurel) o\u00F9 vous souhaitez d\u00E9poser cet artefact. Vous pouvez aussi relier l'artefact \u00E0 un classeur dans un second temps, donc sauter cette \u00E9tape et cliquer directement sur "Conclure".
stepform.cancel=Interrompre
stepform.submit=Enregistrer
tag.input.hint=Cliquer ici pour ajouter de nouveaux tags.
tagging.intro=Dotez l'artefact de tags (mots-cl\u00E9s) pour le trouver plus facilement dans un deuxi\u00E8me temps. Vous pouvez indiquer plusieurs tags. Les tags d\u00E9j\u00E0 utilis\u00E9s apparaissent en suggestion durant la r\u00E9daction. S\u00E9parez les tags par une virgule.
tagging.intro.existing=S\u00E9lectionnez les tags d\u00E9j\u00E0 utilis\u00E9s de la liste suivante.
text.artefact.source.info=T\u00E9l\u00E9chargement texte
unsupported.filetype=S'il vous pla\u00EEt, t\u00E9l\u00E9chargez un fichier avec une extension de fichier valide.
users.tags=Les 50 tags les plus utilis\u00E9s\:
