#Thu Sep 08 16:42:38 CEST 2011
add.artefact=\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u3092\u8FFD\u52A0\u3059\u308B
add.artefact.blog=\u5B66\u7FD2\u65E5\u8A8C/\u30D6\u30ED\u30B0\u3092\u4F5C\u6210\u3059\u308B
add.artefact.import=\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8/\u30D5\u30A9\u30EB\u30C0\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
add.artefact.test=[DEV] \u30C0\u30DF\u30FC\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u3092\u8FFD\u52A0\u3059\u308B
add.artefact.upload=\u30D5\u30A1\u30A4\u30EB\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B
add.intro=\u65B0\u3057\u3044\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u3092\u8FFD\u52A0\u3059\u308B\u306B\u306F\u3001\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u30BF\u30A4\u30D7\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
add.reflexion.create=\u30EA\u30D5\u30EC\u30AF\u30B7\u30E7\u30F3\u3092\u4F5C\u6210\u3059\u308B
add.text.artefact=\u30C6\u30AD\u30B9\u30C8\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u3092\u8FFD\u52A0\u3059\u308B
add.to.eportfolio=e\u30DD\u30FC\u30C8\u30D5\u30A9\u30EA\u30AA\u3092\u8FFD\u52A0\u3059\u308B
add.to.eportfolio.again=\u3042\u306A\u305F\u306F\u3059\u3067\u306B\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3092\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u3068\u3057\u3066\u3001{0} \u56DE\u4FDD\u5B58\u3057\u3066\u3044\u307E\u3059\u3002\u65B0\u3057\u3044\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u3068\u3057\u3066\u3001\u3042\u306A\u305F\u306Ee\u30DD\u30FC\u30C8\u30D5\u30A9\u30EA\u30AA\u306B\u8FFD\u52A0\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
artefact.content=\u30C6\u30AD\u30B9\u30C8\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u306E\u30B3\u30F3\u30C6\u30F3\u30C4
artefact.content.not.empty=\u30C6\u30AD\u30B9\u30C8\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u3092\u7A7A\u767D\u306B\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
artefact.link=\u30EA\u30F3\u30AF


collect.success=\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u300C {0} \u300D\u304C\u4FDD\u5B58\u3055\u308C\u307E\u3057\u305F\u3002
collect.success.text.artefact=\u3053\u306E\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u304C\u4FDD\u5B58\u3055\u308C\u307E\u3057\u305F\u3002
collect.wizzard.title=\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u53CE\u96C6\u30C4\u30FC\u30EB
copyright.error=\u3042\u306A\u305F\u304C\u4F5C\u8005\u3067\u306F\u306A\u3044\u5834\u5408\u3001\u7D9A\u3051\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
copyright.intro.text=\u3042\u306A\u305F\u304C\u3053\u306E\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u306E\u4F5C\u8005\u3067\u3042\u308B\u3053\u3068\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
copyright.yes=\u79C1\u304C\u3053\u306E\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u30B3\u30F3\u30C6\u30F3\u30C4\u306E\u4F5C\u6210\u8005\u307E\u305F\u306F\u5229\u7528\u6A29\u9650\u3092\u4E0E\u3048\u3089\u308C\u3066\u3044\u308B\u3053\u3068\u3092\u3053\u3053\u306B\u627F\u8A8D\u3057\u307E\u3059\u3002
create.blog.artefact.wizzard.title=\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u30BF\u30A4\u30D7\: \u5B66\u7FD2\u65E5\u8A8C\u3092\u4F5C\u6210\u3059\u308B
create.file.artefact.wizzard.title=\u30D5\u30A1\u30A4\u30EB\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B
create.text.artefact.wizzard.title=\u30C6\u30AD\u30B9\u30C8\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u3092\u4F5C\u6210\u3059\u308B
file.artefact.source.info=\u30D5\u30A1\u30A4\u30EB\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9
file.upload=\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3059\u308B
file.upload.no.file=\u5C11\u306A\u304F\u3068\u30821\u500B\u306E\u30D5\u30A1\u30A4\u30EB\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
file.upload.too.big=\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3055\u308C\u305F\u30D5\u30A1\u30A4\u30EB\u304C\u5927\u304D\u3059\u304E\u307E\u3059\u3002\u6700\u5927 {0} KB\u306E\u30D5\u30A1\u30A4\u30EB\u306E\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u304C\u8A31\u53EF\u3055\u308C\u3066\u3044\u307E\u3059\u3002
no.map.as.target=\u53CE\u96C6\u30D5\u30A9\u30EB\u30C0\u3092\u9078\u629E\u3057\u306A\u3044
no.map.as.target.desc=\u3042\u306A\u305F\u306E\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u3092\u30D5\u30A9\u30EB\u30C0\u306B\u8FFD\u52A0\u3057\u305F\u304F\u306A\u3044\u5834\u5408\u3001\u3053\u306E\u30A8\u30EC\u30E1\u30F3\u30C8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u5E38\u306B\u5F8C\u304B\u3089\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u3092\u8FFD\u52A0\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u3059\u3002
no.structs.available=\u3042\u306A\u305F\u304C\u3053\u306E\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u3092\u8FFD\u52A0\u3067\u304D\u308B\u53CE\u96C6\u30D5\u30A9\u30EB\u30C0\u306F\u3042\u308A\u307E\u305B\u3093\u3002
propose.tags.link=\u3053\u306E\u30B3\u30F3\u30C6\u30F3\u30C4\u306B\u9069\u3057\u305F\u63A8\u5968\u30BF\u30B0
proposed.tags=\u3042\u306A\u305F\u306E\u30B3\u30F3\u30C6\u30F3\u30C4\u3092\u57FA\u306B\u6B21\u306E\u30BF\u30B0\u304C\u63A8\u5968\u3055\u308C\u307E\u3059\:
reflexion.too.long=\u63D0\u4F9B\u3055\u308C\u305F\u30EA\u30D5\u30EC\u30AF\u30B7\u30E7\u30F3\u304C\u6700\u5927\u9577 ({0} \u6587\u5B57) \u3092\u8D85\u3048\u307E\u3057\u305F\u3002
step0.description=\u30E1\u30BF\u30C7\u30FC\u30BF\u3092\u8A18\u9332\u3059\u308B
step0.file.description=\u30D5\u30A1\u30A4\u30EB\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B
step0.file.short.descr=\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u30D5\u30A1\u30A4\u30EB\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B
step0.short.descr=\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u306E\u69D8\u3005\u306A\u30E1\u30BF\u30C7\u30FC\u30BF\u3092\u8A18\u9332\u3059\u308B
step0.text.description=\u30B3\u30F3\u30C6\u30F3\u30C4\u3092\u8A18\u9332\u3059\u308B
step0.text.short.descr=\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u30B3\u30F3\u30C6\u30F3\u30C4\u304A\u3088\u3073\u30E1\u30BF\u30C7\u30FC\u30BF\u3092\u8A18\u9332\u3059\u308B
step1.description=\u30BF\u30B0\u3092\u6307\u5B9A\u3059\u308B
step1.short.descr=\u3053\u306E\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u306E\u30BF\u30B0/\u30AD\u30FC\u30EF\u30FC\u30C9
step2.description=\u30AA\u30FC\u30B5\u30FC\u30B7\u30C3\u30D7\u3092\u78BA\u8A8D\u3059\u308B
step2.short.descr=\u3042\u306A\u305F\u304C\u3053\u306E\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u306E\u4F5C\u6210\u8005\u3067\u3042\u308A\u3001\u4ED8\u968F\u3059\u308B\u6A29\u9650\u3092\u6301\u3063\u3066\u3044\u308B\u3053\u3068\u3092\u6301\u3063\u3066\u3044\u308B\u3053\u3068\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002

step3.description=\u30EA\u30D5\u30EC\u30AF\u30B7\u30E7\u30F3\u3092\u8A18\u9332\u3059\u308B
step3.short.descr=\u3042\u306A\u305F\u304C\u3053\u306E\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u3092\u9078\u629E\u3057\u305F\u7406\u7531\u3092\u8A18\u8FF0\u3057\u3066\u304F\u3060\u3055\u3044\u3002
step4.description=\u30D5\u30A9\u30EB\u30C0\u3092\u9078\u629E\u3059\u308B
step4.my.maps=\u30DE\u30A4\u53CE\u96C6\u30D5\u30A9\u30EB\u30C0
stepform.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
stepform.submit=\u4FDD\u5B58
tag.input.hint=\u65B0\u3057\u3044\u30BF\u30B0\u3092\u8FFD\u52A0\u3059\u308B\u306B\u306F\u3001\u3053\u3053\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
tagging.intro=\u5F8C\u3067\u63A2\u3057\u3084\u3059\u3044\u3088\u3046\u306B\u3001\u3042\u306A\u305F\u306E\u30A2\u30FC\u30C6\u30A3\u30D5\u30A1\u30AF\u30C8\u306B\u30BF\u30B0\u4ED8\u3051\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3042\u306A\u305F\u306F\uFF11\u3064\u4EE5\u4E0A\u306E\u30BF\u30B0\u3092\u5272\u308A\u5F53\u3066\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u65E2\u5B58\u306E\u30BF\u30B0\u306F\u5165\u529B\u6642\u306B\u30B5\u30B8\u30A7\u30B9\u30C1\u30E7\u30F3\u3068\u3057\u3066\u8868\u793A\u3055\u308C\u307E\u3059\u3002\u305D\u308C\u305E\u308C\u306E\u30BF\u30B0\u306F\u30AB\u30F3\u30DE\u3067\u533A\u5207\u3063\u3066\u304F\u3060\u3055\u3044\u3002
tagging.intro.existing=\u4EE5\u4E0B\u306E\u30EA\u30B9\u30C8\u3088\u308A\u3001\u3059\u3067\u306B\u4F7F\u7528\u3055\u308C\u3066\u3044\u308B\u30BF\u30B0\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
text.artefact.source.info=\u30C6\u30AD\u30B9\u30C8\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9
users.tags=\u3042\u306A\u305F\u304C\u6700\u3082\u4F7F\u7528\u3057\u3066\u3044\u308B50\u500B\u306E\u30BF\u30B0\:
