#Thu Sep 03 11:24:42 CEST 2015
add.artefact=Adicionar artefato
add.artefact.blog=Criar um blog/jornal de aprendizagem
add.artefact.import=Importar artefato/pasta
add.artefact.test=[DEV] adicionar um artefato simulado
add.artefact.upload=Enviar arquivo de artefato
add.intro=Por favor, selecione um tipo de artefato para adicionar um novo.
add.reflexion.create=Criar reflex\u00E3o
add.text.artefact=Adicionar artefato de texto
add.to.eportfolio=Adicionar \u00E0 ePortfolio
add.to.eportfolio.again=Voc\u00EA j\u00E1 salvou esse objeto como artefato {0} vezes(s). Voc\u00EA pode adicionar este como um novo para o seu ePortfolio.
artefact.content=Conte\u00FAdo de artefato texto
artefact.content.not.empty=Um artefato de texto n\u00E3o deve estar vazio.
artefact.link=Link



collect.success=O artefato "{0}" foi adicionado.
collect.success.text.artefact=Esse artefato foi salvo
collect.wizzard.title=Ferramenta de artefato acumulativo
copyright.error=Se voc\u00EA n\u00E3o for o autor n\u00E3o ser\u00E1 capaz de continuar.
copyright.intro.text=Por favor, confirme que voc\u00EA \u00E9 o autor deste artefato.
copyright.yes=Confirmo que sou o autor do conte\u00FAdo deste artefato, ou tenho a autoriza\u00E7\u00E3o para us\u00E1-lo.
create.blog.artefact.wizzard.title=Artefato do tipo\: criar revista de aprendizagem
create.file.artefact.wizzard.title=Upload de arquivos de artefato
create.text.artefact.wizzard.title=Criar artefato texto
file.artefact.source.info=Upload de arquivo
file.upload=Selecione o arquivo
file.upload.no.file=Pelo menos um arquivo deve ser carregado.
file.upload.too.big=O arquivo enviado \u00E9 muito grande. Apenas um max. de {0} KB \u00E9 permitido.
map.not.choosable=Um mapa n\u00E3o pode ser seleccionado como alvo.
move.artefact.actual.node=V\u00EDnculo atual
move.artefact.descr=Selecione o destino (p\u00E1gina ou estrutura) para onde este artefato deve ser movido.
no.map.as.target=N\u00E3o selecione as pastas acumulativas.
no.map.as.target.desc=Por favor selecione esse elemento se voc\u00EA n\u00E3o quiser adicionar o seu artefato em uma pasta. \u00C9 sempre poss\u00EDvel adicionar um artefato mais tarde.
no.structs.available=N\u00E3o existem pastas acumulativas para o qual voc\u00EA pode adicionar este artefato.
propose.tags.link=Sugerir tags apropriadas para este conte\u00FAdo
proposed.tags=As seguintes tags s\u00E3o sugeridas, devido ao seu conte\u00FAdo\:
reflexion.too.long=A reflex\u00E3o entregue ultrapassa o comprimento max. de ({0} caracteres).
step0.description=Gravar meta data
step0.file.description=Enviar arquivo
step0.file.short.descr=Enviar arquivo de artefato
step0.short.descr=Registro de diversos meta dados de um artefato
step0.text.description=Gravar conte\u00FAdo
step0.text.short.descr=Registrar conte\u00FAdo artefato e metadados
step1.description=Indicar tags
step1.short.descr=Tag/palavra-chave deste artefacto
step2.description=Confirmar autoria
step2.short.descr=Por favor, confirme que voc\u00EA \u00E9 o autor deste artefato e possui os direitos correspondentes.

step3.description=Registrar reflex\u00E3o
step3.short.descr=Por favor, anote por que voc\u00EA escolheu este artefato.
step4.description=Selecione a pasta
step4.my.maps=Minhas pastas acumulativas
step4.nomapselected=Por favor seleccione um destino
step4.short.descr=Por favor, selecione o local de destino (pasta, p\u00E1gina ou elemento estrutural) para que este artefato deve ser adicionado. Tamb\u00E9m \u00E9 poss\u00EDvel pular esta etapa e alocar o artefato em uma pasta mais tarde. Neste caso, basta clicar em "Terminar".
stepform.cancel=Cancelar
stepform.submit=Salvar
tag.input.hint=Clique aqui para adicionar novas tags.
tagging.intro=Coloque "Tags" em seus artefatos (fornecer palavras-chave), a fim de melhor encontr\u00E1-los mais tarde. Voc\u00EA pode indicar mais de uma marca. Aqueles j\u00E1 utilizados aparecer\u00E3o como sugest\u00E3o durante a digita\u00E7\u00E3o. Por favor, separe os marcadores (Tags) por v\u00EDrgulas.
tagging.intro.existing=Selecione tags/marcadores j\u00E1 utilizados da seguinte lista.
text.artefact.source.info=Enviar Texto
unsupported.filetype=Fa\u00E7a upload de um arquivo com uma extens\u00E3o v\u00E1lida.
users.tags=50 tags que voc\u00EA mais usa\:
