#Fri Jul 10 15:14:37 CEST 2015
add.map=Link de pasta acumulativa
add.page=Adicionar p\u00E1gina
add.struct=Adicionar elemento estrutural
addArtefact=Linkar artefato
addPopup.text=Por favor, selecione o elemento a ser adicionado.
addPopup.title=Adicionar elemento
amount.of.artefacts=Artefatos\: {0}
artefact.already.in.structure=Este artefato j\u00E1 existe na estrutura selecionada.
artefact.choosen=O artefato "{0}" foi selecionado e adicionado \u00E0 estrutura "{1}."
change.reflexion=Reflex\u00E3o sobre o link do artefato
changelog=Log de mudan\u00E7as
chelp.editor.hoover=Ajuda para editar pastas acumulativas
chelp.editorwithrestrictions.hoover=Ajuda para editar modelos de portf\u00F3lio
chelp.share.allusers=Voc\u00EA tamb\u00E9m pode liberar sua pasta para todos os usu\u00E1rios OLAT.
chelp.share.date1=de / at\u00E9
chelp.share.detail=Pastas lan\u00E7adas aparecer\u00E3o na Home de cada usu\u00E1rio, se\u00E7\u00E3o "Pastas acumulativas lan\u00E7adas-ePortfolio". Voc\u00EA pode olhar para eles em detalhes, comentar sobre eles ou avali\u00E1-los por meio do recurso I-like(curtir).
chelp.share.group=Voc\u00EA pode liberar a pasta para grupos espec\u00EDficos. No entanto, isto s\u00F3 \u00E9 poss\u00EDvel se voc\u00EA \u00E9 um membro ou o criador de tal grupo. Selecionar tais grupos \u00E9 similar a selecionar usu\u00E1rios.
chelp.share.hover=Ajuda para liberar pastas acumulativas
chelp.share.insertrule=Clique em "Criar regra de lan\u00E7amento" para definir sua primeira regra. Por meio dos bot\u00F5es + / - voc\u00EA pode criar regras adicionais ou excluir aquelas j\u00E1 existentes.
chelp.share.insertrule2=Regras de lan\u00E7amento podem ser definidas em diferentes n\u00EDveis\:
chelp.share.intro=Pastas OLAT s\u00E3o vis\u00EDveis apenas para seus propriet\u00E1rios como padr\u00E3o. Voc\u00EA pode liberar pastas para outros usu\u00E1rios e define um espa\u00E7o de tempo durante o qual sua pasta deve ser acess\u00EDvel. Por meio de regras de libera\u00E7\u00E3o voc\u00EA pode conceder os seguintes usu\u00E1rios acesso \u00E0 sua pasta\: usu\u00E1rios OLAT ou grupos espec\u00EDficos, bem como pessoas externas.
chelp.share.invite=\u00C9 poss\u00EDvel liberar uma pasta para usu\u00E1rios n\u00E3o registrados no OLAT. Basta preencher os campos "Primeiro Nome" "Sobrenome" e "E-mail", j\u00E1 que essa informa\u00E7\u00E3o \u00E9 necess\u00E1ria para conceder acesso. Em seguida, copie o link atrav\u00E9s do seu URL antes de envi\u00E1-lo via e-mail para usu\u00E1rios n\u00E3o registrados no OLAT. Ao clicar no link os usu\u00E1rios ser\u00E3o registrados automaticamente e direcionados para sua pasta.
chelp.share.more=Voc\u00EA pode determinar um espa\u00E7o de tempo para a sua pasta ser liberada em todos os n\u00EDveis. Apenas indique um come\u00E7o bem como uma data final para a sua liberta\u00E7\u00E3o. Ao clicar no bot\u00E3o "Enviar convite", um e-mail ser\u00E1 automaticamente enviado para o endere\u00E7o fornecido. Este endere\u00E7o de e-mail conter\u00E1 seu nome, bem como um link para a sua pasta lan\u00E7ada.
chelp.share.title=ePortfolio\: Lan\u00E7ar pastas
chelp.share.user=Voc\u00EA pode selecionar usu\u00E1rios espec\u00EDficos, indicando seus nomes. Usu\u00E1rios j\u00E1 existentes ser\u00E3o sugeridos durante a digita\u00E7\u00E3o. N\u00E3o \u00E9 necess\u00E1rio definir uma nova regra para cada usu\u00E1rio, voc\u00EA pode selecionar v\u00E1rios usu\u00E1rios por meio da mesma regra.
choose.artefact.title=Selecionar artefato
choose.group=Selecionar grupo
choose.identity=Selecionar usu\u00E1rio
commentLink=({0})
copy.cancel=Cancelar
copy.map=Copiar
copy.map.intro=Uma c\u00F3pia da pasta acumulativa "{0}" ser\u00E1 criada.
copy.map.intro2=$\:copy.map.intro Voc\u00EA quer adotar os artefatos embutidos ou apenas copiar a estrutura dessa pasta?
copy.map.success=Esta pasta acumulativa foi copiado para "{0}" com sucesso.
copy.map.title=Copie a pasta acumulativa
copy.with.artefacts=Copiar juntamente com link do artefato
copy.without.artefacts=Copie a pasta acumulativo
course.link.intro=Tarefa Portfolio de curso
course.link.intro.small=Sobre o curso
delete.map=Excluir
delete.map.intro=Voc\u00EA realmente deseja excluir a pasta acumulativa "{0}"? Artefatos ligados a ela n\u00E3o ser\u00E3o apagados.
delete.map.success=Pasta acumulativa "{0}" exclu\u00EDda com sucesso.
delete.map.title=Excluir pasta acumulativa
delete.used.map.error=Voc\u00EA n\u00E3o pode excluir a tarefa de Portfolio enquanto houver um curso correspondente.
from.date.behind.to=A data final n\u00E3o pode ser anterior \u00E0 data de in\u00EDcio.
linkArtefact.tooltip=Selecione o artefato para ser linkado aqui.
map.already.edited=Esta pasta est\u00E1 sendo editada por outro usu\u00E1rio.
map.cannot.submit.nomore.coursenode=O elemento de curso desta tarefa "Portfolio" foi eliminada. O mapa n\u00E3o pode ser entregue e permanece aberto para edi\u00E7\u00E3o posterior.
map.contains=Cont\u00E9m {0} p\u00E1ginas e {1} artefatos
map.contains.pages=Cont\u00E9m {0} p\u00E1ginas
map.copy.of=C\u00F3pia de {0}
map.deadline=Prazo\: {0}
map.description=Descri\u00E7\u00E3o de pasta acumulativa
map.description.too.long=Descri\u00E7\u00E3o de pasta acumulativa muito longa. N\u00E3o deve exceder {0} caracteres.
map.editButton=Editor
map.editButton.off=Fechar $\:map.editButton
map.editButton.on=Abrir $\:map.editButton
map.is.closed.hint=Pasta fechada
map.owners=Autor\: {0}
map.restriction.overview={0} artefatos a serem recolhidos
map.restriction.stats={0} de {1} artefatos a serem coletados est\u00E3o vinculados.
map.share=Lan\u00E7ar pasta
map.share.add.policy=Criar regra de lan\u00E7amento
map.share.date.invalid=Por favor, indique uma data v\u00E1lida.
map.share.description=Por favor, determinar os seus usu\u00E1rios, bem como um espa\u00E7o de tempo para esta pasta para ser lan\u00E7ada. Sua pasta pode ser vista, comentada, e avaliada.
map.share.empty.warn=Este campo \u00E9 obrigat\u00F3rio.
map.share.error.group=Pelo menos um grupo tem de ser selecionado.
map.share.error.invite=Voc\u00EA tem que preencher todos os campos primeiramente.
map.share.error.user=Pelo menos um usu\u00E1rio tem de ser selecionado.
map.share.from=De
map.share.invitation.mail.body=Voc\u00EA foi convidado por {1} para olhar uma pasta acumulativa no OLAT. Por favor, v\u00E1 para\: {0}
map.share.invitation.mail.failure=Erro ao enviar seu e-mail. As pessoas convidadas n\u00E3o puderam ser notificadas. Por favor, tente novamente mais tarde ou entre em contato com sua equipe de suporte.
map.share.invitation.mail.list=Pessoas convidadas
map.share.invitation.mail.subject=Convite para uma pasta acumulativa j\u00E1 lan\u00E7ada
map.share.invitation.mail.success=As pessoas convidadas foram notificadas com sucesso via e-mail.
map.share.policy.add=+
map.share.policy.delete=-
map.share.policy.invite=Enviar convite
map.share.shared=Pasta j\u00E1 lan\u00E7ada
map.share.to=At\u00E9
map.share.to.allusers=Todos usu\u00E1rios
map.share.to.group=Grupo
map.share.to.group.hint=Clique aqui para selecionar (um) grupo(s)
map.share.to.invitation=Convite de lan\u00E7amento
map.share.to.user=Usu\u00E1rio
map.share.to.user.hint=Clique aqui para selecionar usu\u00E1rio
map.share.with.allOlatUsers=Lan\u00E7ar para todos os usu\u00E1rios OLAT
map.share.with.firstName=Primeiro nome
map.share.with.lastName=\u00DAltimo nome
map.share.with.link=URL
map.share.with.mail=E-mail
map.share.with.mail.error=Por favor, forne\u00E7a um endere\u00E7o de e-mail v\u00E1lido.
map.share.with.mail.error.olatUser=Este endere\u00E7o de e-mail j\u00E1 \u00E9 utilizado por um usu\u00E1rio OLAT.
map.share.with.tutor=Automaticamente liberado para os treinadores do curso
map.shareButton=Lan\u00E7amento
map.style=Selecionar layout
map.style.comic=C\u00F4mico
map.style.default=Simples
map.style.epmst-blue=Azul
map.style.epmst-blue2=Azul 2
map.style.epmst-blue3=Azul 3
map.style.epmst-blue4=Azul 4
map.style.epmst-green=Verde
map.style.epmst-green2=Verde 2
map.style.epmst-green3=Verde 3
map.style.epmst-green4=Verde 4
map.style.epmst-red=Vermelho
map.style.epmst-red2=Vermelho 2
map.style.epmst-red3=Vermelho 3
map.style.epmst-red4=Vermelho 4
map.style.leather=Couro
map.submit.assess=Enviar tarefa
map.submit.assess.description=Voc\u00EA realmente quer enviar a sua tarefa de portf\u00F3lio? Voc\u00EA n\u00E3o ser\u00E1 mais capaz de edit\u00E1-lo depois.
map.submit.assess.restriction.error.description=Sua tarefa de portfolio n\u00E3o \u00E9 compat\u00EDvel com todas as restri\u00E7\u00F5es. Voc\u00EA realmente quer envi\u00E1-lo? Voc\u00EA n\u00E3o ser\u00E1 mais capaz de edit\u00E1-lo depois.
map.submit.assess.restriction.error.hint=Voc\u00EA tem $\:map.restriction.stats at\u00E9 agora
map.submit.assess.restriction.error.title=Sua tarefa de portfolio ainda n\u00E3o est\u00E3o em conformidade com todas as restri\u00E7\u00F5es.
map.submit.assess.title=Finalizar tarefa Portfolio
map.title=T\u00EDtulo de pasta acumulativo
map.title.not.empty=Por favor, forne\u00E7a um t\u00EDtulo para sua pasta acumulativa.
map.title.too.short=Um t\u00EDtulo da pasta \u00E9 obrigat\u00F3rio e deve conter 3 caracteres no m\u00EDnimo.
map.viewModeButton=Selecionar vis\u00E3o
new.page.desc=Descri\u00E7\u00E3o de uma nova p\u00E1gina
new.page.title=Nova p\u00E1gina
new.structure.desc=Descri\u00E7\u00E3o do que \u00E9 coletado atrav\u00E9s deste elemento estrutural.
new.structure.title=Elemento estrutural novo
no.maps.found=N\u00E3o h\u00E1 pastas acumulativas a serem exibidas ainda.
page.links=P\u00E1gina
popupLink=&nbsp;
popupLink.tooltip=Clique aqui para adicionar um elemento nessa posi\u00E7\u00E3o.
remove=Remover
restrict.show.all=Mostrar todas as pastas acumulativas
restrict.show.limited=Mostrar apenas as pastas liberadas para mim
restrictions.not.conform=Voc\u00EA n\u00E3o tem agido de acordo com todas as restri\u00E7\u00F5es. Tenha em considera\u00E7\u00E3o os requisitos.
save.and.open.map=Salvar e abrir pasta acumulativa
synced.map.deleted=Esta pasta foi exclu\u00EDda.
synced.map.error=Esta pasta n\u00E3o pode ser sincronizado com seu modelo original.
synced.map.success=Esta pasta foi sincronizada com o seu modelo original.
template.alreadyInUse=Este modelo j\u00E1 foi copiado por pelo menos um usu\u00E1rio. Ao modificar seu modelo esta c\u00F3pia ser\u00E1 sincronizado tamb\u00E9m. \u00C9 poss\u00EDvel excluir elementos ou expandir o seu modelo, no entanto, os links para os artefatos j\u00E1 existentes podem ser perdidos\!
toc=\u00CDndice anal\u00EDtico
view.map=Abrir
