#Fri Sep 03 15:00:12 CEST 2010
Failed=Nie uda\u0142o si\u0119 przekaza\u0107 pliku.
NoImage=Ten format pliku nie mo\u017Ce zosta\u0107 przekazany jako obrazek.
ULLimitExceeded=Rozmiar obrazka nie mo\u017Ce przekracza\u0107 {0} KB.
accessibility.web2aMode.label=Tryb Web 2.a dla os\u00F3b czytaj\u0105cych braillem jest aktywny
action.choose=Wybierz
ajaxon.global.label=Tryb AJAX jest aktywny dla ca\u0142ego systemu
ajaxon.label=Tryb AJAX jest aktywny na poziomie u\u017Cytkownika
change=Zmie\u0144
chelp.card1=Masz mo\u017Cliwo\u015B\u0107 stworzenia wizyt\u00F3wki, kt\u00F3ra b\u0119dzie widoczna dla wszystkich zarejestrowanych u\u017Cytkownik\u00F3w.
chelp.card2=$\:chelp.choice umo\u017Clwia okre\u015Blenie przy pomocy p\u00F3l wyboru, kt\u00F3re wpisy z zak\u0142adki $\:chelp.tabProf maj\u0105 by\u0107 wy\u015Bwietlana na wizyt\u00F3wce.
chelp.card3=Dodatkowo mo\u017Cesz wprowadzi\u0107 tekst poprzez {0} przy u\u017Cyciu $\:chelp.persText .
chelp.card4=Poprzez $\:chelp.img mo\u017Cesz przekaza\u0107 obrazek pokazywany na wizyt\u00F3wce. OLAT zmieni jego szeroko\u015B\u0107 na 100 pikseli.
chelp.card5=\u017Beby obejrze\u0107 wizyt\u00F3wki innych u\u017Cytkownik\u00F3w, musisz wybra\u0107 $\:chelp.other w nawigacji po lewej i wyszuka\u0107 odpowiedni\u0105 osob\u0119.
chelp.card6=Je\u015Bli wybra\u0142e\u015B u\u017Cytkownika, to zobaczysz jego wizyt\u00F3wk\u0119 i publiczny folder poprzez $\:chelp.folder ($\:chelp.home -> $\:chelp.publFolder -> $\:chelp.pub).
chelp.card7=Przy pomocy $\:chelp.contact mo\u017Cesz wys\u0142a\u0107 e-mail tej osobie.
chelp.choice=<b>$org.olat.user\:form.fields</b>
chelp.contact=<b>$org.olat.user\:menu.contact</b>
chelp.fName=<i>$org.olat.user.propertyhandlers\:form.name.firstName</i>
chelp.fNameF=<b>$org.olat.user.propertyhandlers\:form.name.firstName\:</b>
chelp.folder=<b>$org.olat.user\:menu.folder</b>
chelp.home=<i>$org.olat.home\:menu.root</i>
chelp.home-imsettings.title=Konfiguracja Komunikatora
chelp.home-prefs-ajax.title=Pomoc dotycz\u0105ca ustawie\u0144 trybu AJAX
chelp.home-prefs.title=Pomoc dla ustawie\u0144 osobistych
chelp.home-profile.title=Uzupe\u0142nianie profilu u\u017Cytkownika
chelp.home-vcard.title=Konfiguracja wizyt\u00F3wki
chelp.id=<i>$org.olat.user.propertyhandlers\:form.name.institutionalUserIdentifier</i>
chelp.im1=W celu u\u0142atwienia kontaktu za pomoc\u0105 Komunikatora, niekt\u00F3re dane u\u017Cytkownika musz\u0105 by\u0107 dost\u0119pne dla potencjalnych partner\u00F3w czata.
chelp.im2=Dost\u0119pno\u015B\u0107 danych jest wa\u017Cn\u0105 cz\u0119\u015Bci\u0105 tzw. \u015Bwiadomo\u015Bci.
chelp.im3=Tutaj mo\u017Cesz okre\u015Bli\u0107, czy zasoby edukacyjne, nad kt\u00F3rymi obecnie pracujesz powinny by\u0107 pokazywane na li\u015Bcie u\u017Cytkownik\u00F3w online.
chelp.im4=Oznacza to, \u017Ce b\u0119d\u0105c u\u017Cytkownikiem OLAT zawsze wiesz, kto i jak d\u0142ugo jest online oraz nad czym dana osoba pracuje.
chelp.im5=Ta informacja widoczna jest na li\u015Bcie u\u017Cytkownik\u00F3w online.
chelp.img=<b>$org.olat.user\:ul.header</b>
chelp.inst=<i>$org.olat.user.propertyhandlers\:form.name.institutionalName</i>
chelp.instMail=<i>$org.olat.user.propertyhandlers\:form.name.institutionalEmail</i>
chelp.lName=<i>$org.olat.user.propertyhandlers\:form.name.lastName</i>
chelp.lNameF=<b>$org.olat.user.propertyhandlers\:form.name.lastName\:</b>
chelp.large=<i>&laquo;$org.olat.user\:form.fontsize.large&raquo;</i>
chelp.nname=<i>$org.olat.user.propertyhandlers\:form.name.lastName</i>
chelp.normal=<i>&laquo;$org.olat.user\:form.fontsize.normal&raquo;</i>
chelp.onl1=Tu mo\u017Cesz zdecydowa\u0107, czy twoje $\:chelp.uname, $\:chelp.vname, i $\:chelp.nname u\u017Cytkownika online powinny by\u0107 widoczne dla wszystkich innych u\u017Cytkownik\u00F3w OLAT.
chelp.onl2=Domy\u015Blne ustawienie to $org.olat\:chelp.yes .
chelp.onl3=W tym miejscu mo\u017Cesz zdecydowa\u0107, czy chcesz, aby inni wiedzieli, jak d\u0142ugo jeste\u015B online.
chelp.onl3a=Domy\u015Blne ustawienie to $org.olat\:chelp.no .
chelp.onl4=W tym miejscu mo\u017Cesz zdecydowa\u0107, czy chcesz, aby inni wiedzieli, w kt\u00F3rym kursie obecnie pracujesz.
chelp.other=<b>$org.olat.home\:menu.otherusers</b>
chelp.persText=<b>$org.olat.user\:form.text</b>
chelp.prefs1=Mo\u017Cesz ogl\u0105da\u0107 i modyfikowa\u0107 swoje ustawienia w OLAT tylko wtedy, gdy jeste\u015B zalogowany z wy\u015Bwietlan\u0105 nazw\u0105 u\u017Cytkownika.
chelp.prefs10=Domy\u015Blne ustawienie to ISO-8859-1.
chelp.prefs11=Je\u015Bli twoje testy lub ankiety zawieraj\u0105 np. znaki arabskie, musisz wybra\u0107 w tym miejscu kodowanie UTF-8.
chelp.prefs2=To jest nazwa, kt\u00F3r\u0105 wybra\u0142e\u015B rejestruj\u0105c si\u0119 w OLAT. Nie mo\u017Ce zosta\u0107 zmieniona.
chelp.prefs3=To jest j\u0119zyk u\u017Cywany w OLAT.
chelp.prefs4=Nie ma to wp\u0142ywu na j\u0119zyk u\u017Cyty w zawarto\u015Bci kursu.
chelp.prefs5=Zmiany dotycz\u0105ce j\u0119zyka, zostan\u0105 aktywowane po nast\u0119pnym zalogowaniu.
chelp.prefs6=Masz mo\u017Cliwo\u015B\u0107 wyboru pomi\u0119dzy trzema predefiniowanymi rozmiarami $\:chelp.small, $\:chelp.normal i $\:chelp.large .
chelp.prefs7=To ustawienie zostanie aktywowane natychmiast.
chelp.prefs8=Tutaj mo\u017Cesz zdecydowa\u0107, jak maj\u0105 by\u0107 zapisywane twoje dane.
chelp.prefs9=Dotyczy to pobierania rezultat\u00F3w test\u00F3w, ankiet, lub kurs\u00F3w.
chelp.prof1=W tym miejscu mo\u017Cesz stworzy\u0107 sw\u00F3j profil, wype\u0142niaj\u0105c pola.
chelp.prof2=Wszystkie wpisy s\u0105 opcjonalne, z wyj\u0105tkiem nast\u0119puj\u0105cych\: $\:chelp.uName, $\:chelp.fName i $\:chelp.lName (oraz, zale\u017Cnie od wybranej autentykacji, $\:chelp.inst, $\:chelp.id i $\:chelp.instMail).
chelp.prof3=Je\u015Bli zdecydujesz si\u0119 zosta\u0107 cz\u0142onkiem grupy edukacyjnej kursu, twoje wpisy b\u0119d\u0105 widoczne dla nauczycieli lub w\u0142a\u015Bcicieli tego kursu.
chelp.prof4=Zak\u0142adaj\u0105c, \u017Ce kurs <i>Wprowadzenie do Statystyki</i> istnieje wraz z grupami edukacyjnymi <i>Pocz\u0105tkuj\u0105cy</i> i <i>Zaawansowani</i>.
chelp.prof5=Nauczyciel grupy edukacyjnej <i>Pocz\u0105tkuj\u0105cy</i> mo\u017Ce zobaczy\u0107 tylko wpisy os\u00F3b nale\u017C\u0105cych do jego grupy.
chelp.prof6=W\u0142a\u015Bciciel kursu<i>Wprowadzenie do Statystyki</i> mo\u017Ce zobaczy\u0107 wszystkie wpisy.
chelp.prof7=Przy pomocy zak\u0142adki $\:chelp.tabCard mo\u017Cesz okre\u015Bli\u0107, kt\u00F3re z tych wpis\u00F3w b\u0119d\u0105 widoczne dla wszystkich u\u017Cytkownik\u00F3w OLAT.
chelp.pub=<i>publiczny</i>
chelp.publFolder=<i>$org.olat.home\:menu.bc</i>
chelp.ros1=W tym miejscu mo\u017Cesz wybiera\u0107 spo\u015Br\u00F3d 6 ustawie\u0144, kt\u00F3re zostan\u0105 aktywowane po nast\u0119pnym zalogowaniu.
chelp.ros2=Je\u015Bli chcesz zmieni\u0107 sw\u00F3j status, mo\u017Cesz to zrobi\u0107 przy pomocy symbolu gwiazdki, po prawej na g\u00F3rze.
chelp.ros3=Status zostanie aktywowany po nast\u0119pnym zalogowaniu.
chelp.small=<i>&laquo;$org.olat.user\:form.fontsize.small&raquo;</i>
chelp.tabCard=<b>$org.olat.user\:tab.hp</b>
chelp.tabProf=<b>$org.olat.user\:tab.profile</b>
chelp.uName=<i>$org.olat.user\:form.username</i>
chelp.uname=<i>$org.olat.user\:form.username</i>
chelp.vname=<i>$org.olat.user.propertyhandlers\:form.name.firstName</i>
command.closehp=Zamknij podgl\u0105d
command.delete=Usu\u0144
command.preview=Poka\u017C podgl\u0105d
email.change.body=*** To jest wiadomo\u015B\u0107 wygenerowana automatycznie. Nie odpowiadaj na ni\u0105\! ***\r\n\r\nTw\u00F3j adres e-mail w OLAT zosta\u0142 zmieniony przez Ciebie lub przez administratora. \u017Beby aktywowa\u0107 nowy adres, kliknij w poni\u017Cszy link i zaloguj si\u0119 do OLAT.\r\n\r\n{0}\r\n\r\nTen link zadzia\u0142a tylko raz i wyga\u015Bnie za {1} godz.\r\n\r\nDop\u00F3ki nie aktywujesz nowego adresu e-mail, wszystkie wiadomo\u015Bci z OLAT b\u0119d\u0105 wysy\u0142ane na stary adres. Po wyga\u015Bni\u0119ciu powy\u017Cszego linku, zmiana adresu zostanie anulowana, jednak b\u0119dziesz m\u00F3g\u0142 przeprowadzi\u0107 j\u0105 jeszcze raz, w p\u00F3\u017Aniejszym terminie.\r\n\r\nZasp\u00F3\u0142 OLAT
email.change.dialog.text=Zmieni\u0142e\u015B sw\u00F3j adres e-mail, wi\u0119c niezb\u0119dna jest jego aktywacja. Za chwil\u0119 zostanie wys\u0142ana na to konto wiadomo\u015B\u0107 z linkiem aktywacyjnym. Czy chcesz kontynuowa\u0107?
email.change.dialog.text.usermanager=Zmieni\u0142e\u015B adres e-mail innego u\u017Cytkownika, wi\u0119c wymagana jest aktywacja nowego konta. Za chwil\u0119 zostanie wys\u0142ana wiadomo\u015B\u0107 z linkiem aktywacyjnym na nowy adres. Czy chcesz kontynuowa\u0107?
email.change.dialog.title=Zmiana adresu e-mail
email.change.form.info=Tw\u00F3j nowy e-mail <b>{0}</b> nie zosta\u0142 jeszcze aktywowany. Post\u0119puj zgodnie z instrukcj\u0105, wys\u0142an\u0105 pod zmieniony adres.
email.change.reminder=Dokona\u0142e\u015B zmiany adresu e-mail, jednak nie zosta\u0142 jeszcze aktywowany. \u017Beby otrzyma\u0107 wi\u0119cej informacji, u\u017Cyj Pomocy kontekstowej w sekcji "Ustawienia" (Strona domowa \u2192 Ustawienia).
email.change.subject=[OLAT] Aktywacja nowego adresu e-mail
email.change.wherefrom=To zapytanie do serwera {0} zosta\u0142o wys\u0142ane {1} z adresu IP {2}.
email.notsent=Ten e-mail nie m\u00F3g\u0142 zosta\u0107 wys\u0142any.
email.sent=Wys\u0142ano pomy\u015Blnie.
error.change.email=Ten link aktywacyjny zosta\u0142 ju\u017C raz wykorzystany, wi\u0119c jest ju\u017C nieaktualny.
error.change.email.time=Ten link aktywacyjny mo\u017Cna wykorzysta\u0107 tylko w ci\u0105gu {0} godz., wi\u0119c jest ju\u017C nieaktualny.
error.no.props.found=Ten u\u017Cytkownik nie posiada w\u0142a\u015Bciwo\u015Bci
error.password.characters=Has\u0142o musi zawiera\u0107 co najmniej 4 znaki, w tym litery i cyfry.
error.password.empty=Podaj stare has\u0142o
error.password.noauth=Stare has\u0142o jest nieprawid\u0142owe
error.password.nomatch=Nowe has\u0142a nie pasuj\u0105
form.address=Adres
form.charset=Zbi\u00F3r znak\u00F3w u\u017Cywany podczas pobierania plik\u00F3w
form.description=Uzupe\u0142nij swoje dane osobowe w formularzu poni\u017Cej. Za pomoc\u0105 pola wyboru mo\u017Cna okre\u015Bli\u0107 pozycje, kt\u00F3re powinny znajdowa\u0107 si\u0119 na Twojej wizyt\u00F3wce.
form.email=Adres e-mail
form.fields=Wybierz wpisy
form.fontsize=Rozmiar czcionki
form.fontsize.large=Du\u017Cy
form.fontsize.normal=Normalny
form.fontsize.presentation=Prezentacja
form.fontsize.small=Ma\u0142y
form.fontsize.xlarge=Bardzo du\u017Cy
form.fontsize.xsmall=Bardzo ma\u0142y
form.informSessionTimeout=Powiadomienie o up\u0142yni\u0119ciu czasu sesji po 25 minutach
form.instantmessaging.password=Has\u0142o komunikatora
form.language=J\u0119zyk
form.notification=Powiadomienie e-mail
form.password.new1=Nowe has\u0142o
form.password.new2=Potwierd\u017A has\u0142o
form.password.old=Stare has\u0142o
form.please.enter.new=Podaj nowe has\u0142o.
form.please.enter.old=Podaj swoje stare has\u0142o
form.text=Tw\u00F3j tekst
form.username=Nazwa u\u017Cytkownika
help.hover.imsettings=Pomoc odno\u015Bnie ustawie\u0144 komunikatora
help.hover.prefs=Pomoc odno\u015Bnie ustawie\u0144 systemu
help.hover.vcard=Pomoc odno\u015Bnie konfiguracji wizyt\u00F3wki
info.password.aai=Mo\u017Cesz zmieni\u0107 swoje has\u0142o w odpowiednim wydziale swojej uczelni.
info.password.olat=Je\u015Bli posiadasz osobiste has\u0142o OLAT/WebDAVIn, mo\u017Cesz je tutaj zmieni\u0107.
informSessionTimeout.false=Nie
informSessionTimeout.true=Tak
interval.daily=Codziennie
interval.four-hourly=Co cztery godziny
interval.half-daily=Co sze\u015B\u0107 godzin
interval.monthly=Co miesi\u0105c
interval.never=Nigdy
interval.two-hourly=Co dwie godziny
interval.weekly=Co tydzie\u0144
menu.calendar=Kalendarz
menu.calendar.alt=Kalendarz wybranego u\u017Cytkownika
menu.contact=Kontakt
menu.contact.alt=Kontakt z u\u017Cytkownikiem
menu.folder=Folder
menu.folder.alt=Folder wybranego u\u017Cytkownika
menu.homepage=Wizyt\u00F3wka
menu.homepage.alt=Wizyt\u00F3wka wybranego u\u017Cytkownika
notallowedtochangepwd=Nie mo\u017Cesz zmieni\u0107 swojego has\u0142a. Skontaktuj si\u0119 z {0}
password.failed=Twoje nowe has\u0142o nie mo\u017Ce zosta\u0107 zapisane. Wyst\u0105pi\u0142 nieoczekiwany b\u0142\u0105d serwera.
password.successful=Nowe has\u0142o zosta\u0142o pomy\u015Blnie zapisane. Obowi\u0105zuje od teraz. 
preferences.successful=Ustawienia systemu zosta\u0142y zapisane. Zmiany ustawie\u0144 j\u0119zyka zostan\u0105 aktywowane po nast\u0119pnym zalogowaniu.
preferences.unsuccessful=Ustawienia systemu nie mog\u0142y zosta\u0107 zapisane. Spr\u00F3buj ponownie.
profile.unsuccessful=Nie mo\u017Cna by\u0142o zapisa\u0107 profilu. Spr\u00F3buj ponownie.
pwdav.access_data=<h4>Dane dost\u0119pu</h4>
pwdav.description=WebDAV umo\u017Cliwia \u0142atwy transfer danych z twojego komputera do folderu w OLAT. Dodatkowo, opr\u00F3cz pojedynczych plik\u00F3w, mo\u017Cesz kopiowa\u0107 r\u00F3wnie\u017C ca\u0142e katalogi do folder\u00F3w OLAT, u\u017Cywaj\u0105c techniki przeci\u0105gnij i upu\u015B\u0107. \u017Beby skorzysta\u0107 z WebDAV, utworzy\u0107 w swoim komputerze dysk sieciowy o nast\u0119puj\u0105cym adresie\:
pwdav.password=Has\u0142o WebDAV
pwdav.password.change=Zmie\u0144 has\u0142o
pwdav.password.confirm=Potwierd\u017A has\u0142o WebDAV
pwdav.password.failed=Nie uda\u0142o si\u0119 zapisa\u0107 twojego nowego has\u0142a WebDAV. Wyst\u0105pi\u0142 nieoczekiwany b\u0142\u0105d.
pwdav.password.new=Ustaw has\u0142o
pwdav.password.not_set=<i>Has\u0142o WebDAV nie jest ustawione</i>
pwdav.password.placeholder=<i>U\u017Cyj swojego has\u0142a OLAT, \u017Ceby uzyska\u0107 dost\u0119p do WebDAV</i>
pwdav.password.set=******* (has\u0142o zakodowane)
pwdav.password.successful=Twoje has\u0142o WebDAV zosta\u0142o zapisane i jest od tej pory aktywne.
pwdav.title=Dost\u0119p WebDAV
pwdav.username=Nazwa u\u017Cytkownika WebDAV
replayurl.active=Load performance URL active
runonce.changepw.intro=Zmie\u0144 has\u0142o
runonce.profile.intro=Zanim klikniesz w przycisk "Zapisz", sprawd\u017A, czy dane w Twoim profilu s\u0105 aktualne.
success.change.email=Adres {0} zosta\u0142 zmieniony poprawnie na {1}.
tab.disclaimer=Zasady u\u017Cytkowania
tab.hp=Wizyt\u00F3wka
tab.im=Komunikator
tab.prefs=System
tab.profile=Profil
tab.pwd=Has\u0142o
tab.pwdav=WebDAV
table.header.action=Akcja
table.prop.category=Kategoria
table.prop.creatdat=Utworzono
table.prop.grp=Grupa
table.prop.moddat=Zmodyfikowano
table.prop.name=Nazwa
table.prop.resource=Zas\u00F3b
table.prop.value=Warto\u015B\u0107
title.homepage=Konfiguracja wizyt\u00F3wki
title.password=Zmie\u0144 has\u0142o
title.password.aai=Dane dost\u0119pu instytucji
title.password.olat=Zmie\u0144 has\u0142o
title.prefs=Og\u00F3lne ustawienia systemu
title.prefs.accessibility=Dost\u0119pno\u015B\u0107
title.prefs.ajax=WEB 2.0 / AJAX 
title.prefs.replay=Tryb powtarzania
title.prefs.special=Specyficzne ustawienia systemu
title.profile=Profil u\u017Cytkownika
ul.header=Tw\u00F3j obrazek (.jpg .jpeg .png .gif)
ul.select=Prze\u015Blij plik z dysku Twojego komputera
ul.upload=Wy\u015Blij
user.deleted=Ten u\u017Cytkownik zosta\u0142 usuni\u0119ty z OLAT
user.preferences.successful=Ustawienia systemowe u\u017Cytkownika ({0}) zosta\u0142y zapisane. Wszystkie zmiany, dotycz\u0105ce ustawie\u0144 j\u0119zyka i trybu AJAX, zostan\u0105 uaktywnione przy nast\u0119pnym logowaniu.
user.preferences.unsuccessful=Ustawienia systemowe u\u017Cytkownika ({0}) nie mog\u0142y zosta\u0107 zapisane. Spr\u00F3buj ponownie.
