#Sat Jan 08 13:09:25 CET 2011
Failed=La transmission du fichier a \u00E9chou\u00E9.
NoImage=L'image ne peut pas \u00EAtre transmise sous ce format de fichier.
ULLimitExceeded=L'image ne doit pas d\u00E9passer {0} KB.
accessibility.web2aMode.label=Mode Web 2.a pour les appareils Braille
action.choose=S\u00E9lectionner
ajaxon.global.label=Le mode AJAX est activ\u00E9 au niveau syst\u00E8me
ajaxon.label=Mode AJAX
change=Modifier
chelp.accessibility0=Accessibilit\u00E9
chelp.accessibility1=Les personnes malvoyantes ont souvent des difficult\u00E9s \u00E0 percevoir les changements et activit\u00E9s sur leur \u00E9cran.
chelp.accessibility2=OLAT offre donc une modalit\u00E9 Web 2.a qui met en \u00E9vidence les \u00E9l\u00E9ments actualis\u00E9s sur l'\u00E9cran.
chelp.accessibility3=Cette modalit\u00E9 a \u00E9t\u00E9 con\u00E7ue pour les personnes malvoyantes et leur facilite la perception des modifications sur l'\u00E9cran.
chelp.card1=Vous avez la possibilit\u00E9 d'\u00E9tablir une carte de visite personnalis\u00E9e, visible pour tout utilisateur d'OLAT enregistr\u00E9.
chelp.card2=Sous $\:chelp.choice vous pouvez d\u00E9finir gr\u00E2ce aux cases \u00E0 cocher, quelles entr\u00E9es de l'onglet $\:chelp.tabProf figureront sur votre carte de visite. 
chelp.card3=Vous pouvez aussi entrer un texte avec {0} sous $\:chelp.persText .
chelp.card4=Sous $\:chelp.img, vous pouvez t\u00E9l\u00E9charger une image qui figurera sur votre carte de visite. L'image sera redimensionn\u00E9e par OLAT pour obtenir une largeur de 100 pixels .
chelp.card5=Pour visualiser une carte de visite d'autres utilisateurs OLAT, s\u00E9lectionnez $\:chelp.other dans la navigation \u00E0 gauche et choisissez la personne souhait\u00E9e par le formulaire de recherche.
chelp.card6=Si vous avez s\u00E9lectionn\u00E9 une personne, le dossier public s'affichera sous $\:chelp.folder ($\:chelp.home -> $\:chelp.publFolder -> $\:chelp.pub), en plus de la carte de visite de la personne. 
chelp.card7=Sous $\:chelp.contact, vous pouvez envoyer un courrier \u00E9lectronique \u00E0 la personne recherch\u00E9e.
chelp.choice=<b>$org.olat.user\:form.fields</b>
chelp.contact=<b>$org.olat.user\:menu.contact</b>
chelp.fName=<i>$org.olat.user.propertyhandlers\:form.name.firstName</i>
chelp.fNameF=<b>$org.olat.user.propertyhandlers\:form.name.firstName\:</b>
chelp.folder=<b>$org.olat.user\:menu.folder</b>
chelp.home=<i>$org.olat.home\:menu.root</i>
chelp.home-imsettings-roster.title=Messagerie instantan\u00E9e\: visualisation du statut dans la liste des contacts
chelp.home-imsettings.title=Configuration de la messagerie instantan\u00E9e
chelp.home-picture.hover=Aide pour t\u00E9l\u00E9charger une image dans votre profil d'utilisateur
chelp.home-picture.title=Profil d'utilisateur\: t\u00E9l\u00E9charger image
chelp.home-prefs-ajax.title=R\u00E9glages AJAX
chelp.home-prefs-special.title=Configurations sp\u00E9cifiques du syst\u00E8me
chelp.home-prefs.title=Adapter les r\u00E9glages du syst\u00E8me
chelp.home-profile.title=Remplir le profil d'utilisateur
chelp.home-vcard.title=Cr\u00E9er le profil d'utilisateur et la carte de visite
chelp.home-webdav.title=Configurer le mot de passe WebDAV
chelp.id=<i>$org.olat.user.propertyhandlers\:form.name.institutionalUserIdentifier</i>
chelp.im1=Pour utiliser efficacement la messagerie instantan\u00E9e, certaines informations sur l'utilisateurs doivent \u00EAtre disponibles pour les partenaires de chat potentiels.
chelp.im2=La mise \u00E0 disposition de ces informations contribue, comme effet secondaire, de mani\u00E8re significative \u00E0 la soi-disante Awareness.
chelp.im3=Ici vous pouvez choisir si vous d\u00E9sirez que, dans la liste des utilisateurs en ligne, soit visible sur quelle ressource didactique vous travaillez en ce moment.
chelp.im4=Ceci signifie que vous, en tant qu'utilisateur/trice d'OLAT, pouvez \u00EAtre au courant \u00E0 tout moment de qui d'autre est \u00E9galement en ligne , combien de temps cette autre personne est en ligne et sur quoi elle est en train de travailler.
chelp.im5=Vous trouvez cette information dans la liste des utilisateurs OLAT, que vous pouvez consulter en bas \u00E0 gauche, \u00E0 c\u00F4t\u00E9 du nom d'utilisateur.
chelp.img=<b>$org.olat.user\:ul.header</b>
chelp.inst=<i>$org.olat.user.propertyhandlers\:form.name.institutionalName</i>
chelp.instMail=<i>$org.olat.user.propertyhandlers\:form.name.institutionalEmail</i>
chelp.lName=<i>$org.olat.user.propertyhandlers\:form.name.lastName</i>
chelp.lNameF=<b>$org.olat.user.propertyhandlers\:form.name.lastName\:</b>
chelp.large=<i>&laquo;$org.olat.user\:form.fontsize.large&raquo;</i>
chelp.nname=<i>$org.olat.user.propertyhandlers\:form.name.lastName</i>
chelp.normal=<i>&laquo;$org.olat.user\:form.fontsize.normal&raquo;</i>
chelp.onl1=Ici vous pouvez d\u00E9cider si votre $\:chelp.uname, $\:chelp.vname et $\:chelp.nname soit visible \u00E0 tous les autres utilisateurs OLAT sur la liste des utilisateurs OLAT.
chelp.onl2=La case est activ\u00E9e avec le r\u00E9glage par d\u00E9faut.
chelp.onl3=Ici vous pouvez d\u00E9cider si votre temps pass\u00E9 en ligne soit rendu visible.
chelp.onl3a=Avec la configuration par d\u00E9faut, la case n'est pas activ\u00E9e.
chelp.onl4=Ici vous pouvez d\u00E9cider s'il soit rendu visible sur quel cours vous travaillez actuellement.
chelp.other=<b>$org.olat.home\:menu.otherusers</b>
chelp.persText=<b>$org.olat.user\:form.text</b>
chelp.prefs1=Ici, vous pouvez voir vos r\u00E9glages et les modifier. Ces r\u00E9glages sont actifs dans OLAT, lorsque vous \u00EAtes enregistr\u00E9 sous le nom d'utilisateur affich\u00E9.
chelp.prefs10=La configuration par d\u00E9faut est ISO-8859-1.
chelp.prefs11=Si vos tests ou questionnaire contiennent par exemple des signes arabes, vous devez choisir le jeu de caract\u00E8res UTF-8.
chelp.prefs15=Ici vous pouvez d\u00E9cider \u00E0 quel fr\u00E9quence vous voulez recevoir des notifications par e-mail.
chelp.prefs16=Au choix vous avez $\:interval.never, $\:interval.monthly, $\:interval.weekly, $\:interval.daily, $\:interval.half-daily et $\:interval.two-hourly.
chelp.prefs2=C'est le nom que vous vous \u00EAtes attribu\u00E9 lors de l'enregistrement dans OLAT. Vous ne pouvez plus modifier ce nom.
chelp.prefs3=C'est la langue dans laquelle OLAT communique avec vous.
chelp.prefs4=La langue du contenu des cours n'est pas influenc\u00E9 par ce choix.
chelp.prefs5=Le changement de langue n'est activ\u00E9 qu'au prochain login.
chelp.prefs6=Vous avez la possibilit\u00E9 de choisir entre les trois tailles r\u00E9gl\u00E9es par d\u00E9faut sur $\:chelp.small, $\:chelp.normal et $\:chelp.large .
chelp.prefs7=Ce changement devient imm\u00E9diatement actif.
chelp.prefs8=Ici vous pouvez d\u00E9cider du jeu de caract\u00E8res dans lequel les fichiers, que vous t\u00E9l\u00E9chargez sur l'archivage des donn\u00E9es, doivent \u00EAtre sauvegard\u00E9s.
chelp.prefs9=Ceci concerne le t\u00E9l\u00E9chargement des r\u00E9sultats des tests et des questionnaires, ainsi que des r\u00E9sultats des cours.
chelp.prof1=Ici vous pouvez configurer votre profil personnel et votre carte de visite en compl\u00E9tant les cases disponibles.
chelp.prof1a=<b>Les modifications de l'adresse e-mail</b> seront admises seulement si la nouvelle adresse est activ\u00E9e. Dans ce but, un e-mail contenant un lien d'activation est envoy\u00E9 \u00E0 la nouvelle adresse. Vous pouvez cliquer sur le lien ou le copier dans la ligne URL de votre navigateur et acc\u00E9der \u00E0 OLAT pour activer la nouvelle adresse e-mail. Jusqu'au moment de l'activation, l'ancienne adresse est utilis\u00E9e. Si la nouvelle adresse e-mail n'est pas activ\u00E9e dans les trois jours (72 heures), votre demande ne sera pas consid\u00E9r\u00E9e.
chelp.prof2=Except\u00E9 les entr\u00E9es $\:chelp.uName, $\:chelp.fName et $\:chelp.lName (selon variante d'authentification $\:chelp.inst, $\:chelp.id et $\:chelp.instMail), toutes les indications sont volontaires.
chelp.prof3=Si vous vous inscrivez dans un groupe d'\u00E9tude d'un cours, les tuteurs, resp. les propri\u00E9taires, peuvent acc\u00E9der aux donn\u00E9es livr\u00E9es ici.
chelp.prof4=Supposons qu'il existe un cours <i>Introduction statistique</i> avec les groupes d'\u00E9tudes <i>D\u00E9butant(e)s</i> et <i>Avanc\u00E9(e)s</i>. 
chelp.prof5=Un tuteur du groupe d'\u00E9tude <i>D\u00E9butant(e)s</i> ne peut voir que les indications des personnes appartenant \u00E0 son groupe d'\u00E9tude, mais non celles du groupe d'\u00E9tude <i>Avanc\u00E9(e)s</i>.
chelp.prof6=Le propri\u00E9taire du cours <i>Introduction statistique</i> peut voir les indications des personnes de tous les groupes d'\u00E9tudes dans le cours, mais non celles du cours <i>Thermodynamique</i> (dont il n'est pas propri\u00E9taire).
chelp.prof7=Vous pouvez en outre d\u00E9finir quelles informations vous d\u00E9sirez montrer \u00E0 tous les utilisateurs OLAT.
chelp.pub=<i>public</i>
chelp.publFolder=<i>$org.olat.home\:menu.bc</i>
chelp.ros1=Ici vous pouvez choisir entre six options, qui seront \u00E0 l'avenir activ\u00E9s apr\u00E8s votre connexion.
chelp.ros2=Si vous voulez modifier votre statut actuel, vous pouvez le faire en cliquant sur l'\u00E9toile en haut \u00E0 droite.
chelp.ros3=A la prochaine connexion, le statut que vous avez choisi ici sera activ\u00E9.
chelp.small=<i>&laquo;$org.olat.user\:form.fontsize.small&raquo;</i>
chelp.tabCard=<b>$org.olat.user\:tab.hp</b>
chelp.tabProf=<b>$org.olat.user\:tab.profile</b>
chelp.uName=<i>$org.olat.user\:form.username</i>
chelp.uname=<i>$org.olat.user\:form.username</i>
chelp.vname=<i>$org.olat.user.propertyhandlers\:form.name.firstName</i>
command.closehp=Fermer aper\u00E7u
command.delete=Effacer
command.preview=Afficher aper\u00E7u
email.change.body=*** Ceci est un message g\u00E9n\u00E9r\u00E9 automatiquement. Veuillez ne par r\u00E9pondre \u00E0 ce message, s.v.p. ***\r\n\r\nVous ou un administrateur d'utilisateurs responsable avez demand\u00E9 de changer l'adresse e-mail inscrite dans OLAT. Pour l'activation de la nouvelle adresse veuillez cliquer sur le lien suivant et connectez-vous sur OLAT\:\r\n\r\n{0}\r\n\r\nCe lien n'est valide qu'une seule fois et jusqu'\u00E0 {1} heures.\r\n\r\nJusqu'\u00E0 l'activation de votre nouvelle adresse, tous le messages dans OLAT vous seront envoy\u00E9s \u00E0 votre ancienne adresse. Une fois le d\u00E9lai de validit\u00E9 du lien d\u00E9pass\u00E9, le changement ne sera pas appliqu\u00E9. Vous avez bien entendu la possibilit\u00E9 de modifier \u00E0 tout moment votre adresse e-mail dans OLAT.\r\n\r\nVotre \u00E9quipe OLAT
email.change.dialog.text=Vous avez chang\u00E9 votre adresse e-mail. Pour l'activation de votre nouvel e-mail, un lien d'activation est envoy\u00E9 \u00E0 celle-ci. Voulez-vous continuer? Si vous cliquez sur "non", l'adresse ne sera pas chang\u00E9e.
email.change.dialog.text.usermanager=Vous avez chang\u00E9 l'e-mail d'un utilisateur. Pour l'activation du nouvel e-mail, un lien d'activation est envoy\u00E9 \u00E0 celle-ci. Voulez-vous continuer? Si vous cliquez sur "non", l'adresse ne sera pas chang\u00E9e.
email.change.dialog.title=Modification de l'adresse e-mail
email.change.form.info=Votre nouvel e-mail <b>{0}</b> n'a pas encore \u00E9t\u00E9 activ\u00E9. Veuillez suivre les indications dans le message qui vous avez \u00E9t\u00E9 envoy\u00E9 pour l'activation du nouvel e-mail.
email.change.reminder=Vous avez demand\u00E9 le changement de votre e-mail indiqu\u00E9 dans OLAT, mais vous ne l'avez pas encore activ\u00E9. Pour plus d'informations, voir l'aide contextuelle sous Accueil -> Mes r\u00E9glages.
email.change.subject=[OLAT] Activation du nouvel e-mail
email.change.wherefrom=Cette demande au serveur {0} a \u00E9t\u00E9 envoy\u00E9 le {1} depuis l'adresse IP {2}.
email.notsent=L'e-mail n'a pas pu \u00EAtre envoy\u00E9
email.sent=L'e-mail a \u00E9t\u00E9 envoy\u00E9 avec succ\u00E8s.
error.change.email=Ce lien d'activation a d\u00E9j\u00E0 \u00E9t\u00E9 utilis\u00E9 et n'est donc plus valide.
error.change.email.time=Ce lien d'activation a une dur\u00E9e de validit\u00E9 de {0} heures et n'est donc plus valide.
error.no.props.found=Aucune propri\u00E9t\u00E9 n'a \u00E9t\u00E9 trouv\u00E9e pour cet utilisateur
error.password.characters=Le mot de passe doit contenir au moins quatre caract\u00E8res. Utilisez des lettres ET des chiffres.
error.password.empty=Indiquez votre ancien mot de passe
error.password.noauth=Votre ancien mot de passe n'est pas correct
error.password.nomatch=Les deux nouveaux mots de passe ne sont pas identiques. 
form.address=Adresse
form.charset=Jeu de caract\u00E8res pour t\u00E9l\u00E9chargement
form.description=Indiquez vos donn\u00E9es personnelles dans le formulaire ci-dessous. Vous pouvez d\u00E9cider laquelle des entr\u00E9es sera visible sur votre carte de visite gr\u00E2ce au bo\u00EEtes \u00E0 cocher. 
form.email=E-mail
form.fields=S\u00E9lection des entr\u00E9es
form.fontsize=Taille de la police
form.fontsize.large=grande
form.fontsize.normal=normale
form.fontsize.presentation=mode de pr\u00E9sentation
form.fontsize.small=petite
form.fontsize.xlarge=tr\u00E8s grande
form.fontsize.xsmall=tr\u00E8s petite
form.informSessionTimeout=Avis de fin de session apr\u00E8s 25 minutes
form.instantmessaging.password=Mot de passe messagerie instantan\u00E9e
form.language=Langue
form.notification=Notification e-mail
form.password.new1=Nouveau mot de passe OLAT
form.password.new2=Confirmer votre mot de passe OLAT
form.password.old=Mot de passe OLAT actuel
form.please.enter.new=Introduire votre nouveau mot de passe OLAT
form.please.enter.old=Introduire votre mot de passe OLAT actuel
form.text=Texte personnel
form.username=Nom d'utilisateur
help.hover.home.prefs.special=Aide pour les configurations sp\u00E9cifiques du syst\u00E8me
help.hover.imsettings=Aide aux r\u00E9glages de la messagerie instantan\u00E9e
help.hover.prefs=Aide pour les r\u00E9glages personnels du syst\u00E8me
help.hover.vcard=Aide pour votre profil personnel et la configuration de votre carte de visite
help.hover.webdav=Aide \u00E0 l'utilisation de WebDAV
identity.not.existing=L'utilisateur d\u00E9sir\u00E9 n'a pas \u00E9t\u00E9 trouv\u00E9.
info.password.aai=Vous pouvez changer votre mot de passe aupr\u00E8s du service comp\u00E9tent de votre Universit\u00E9. Par exemple, \u00E0 l'Universit\u00E9 de Zurich, sur la page Web de Uniaccess. Si vous utilisez WebDav et vou vouelz demander un mot de passe OLAT/WebDav, veuillez-vous adresser au service de support de votre administration OLAT.
info.password.olat=Si vous poss\u00E9dez d\u00E9j\u00E0 un mot de passe OLAT, vous avez la possibilit\u00E9 de le modifier ici.
informSessionTimeout.false=Non
informSessionTimeout.true=Oui
interval.daily=Quotidienne
interval.four-hourly=Toutes les quatre heures
interval.half-daily=Toutes les six heures
interval.monthly=Mensuelle
interval.never=Jamais
interval.two-hourly=Toutes les deux heures
interval.weekly=Hebdomadaire
menu.calendar=Calendrier
menu.calendar.alt=Calendrier personnel de l'utilisateur choisi
menu.contact=Contact
menu.contact.alt=Contacter cet utilisateur
menu.folder=Dossier
menu.folder.alt=Dossier de l'utilisateur choisi
menu.homepage=Carte de visite
menu.homepage.alt=Carte de visite de l'utilisateur choisi
menu.portfolio=Portfolio
menu.portfolio.alt=Portfolio
notallowedtochangepwd=Vous n'avez pas le droit d'attribuer le mot de passe vous-m\u00EAme. Pour toutes questions, adressez-vous \u00E0 {0}
password.failed=Votre nouveau mot de passe n'a pas \u00E9t\u00E9 enregistr\u00E9e. Une erreur non attendue est apparue.
password.successful=Votre nouveau mot de passe a \u00E9t\u00E9 enregistr\u00E9 avec succ\u00E8s. Il est valable d\u00E8s \u00E0 pr\u00E9sent.
preferences.successful=Vos r\u00E9glages de syst\u00E8me ont \u00E9t\u00E9 enregistr\u00E9s. Les changements de langue seront activ\u00E9s uniquement lors de votre prochain Login.
preferences.unsuccessful=Vos r\u00E9glages de syst\u00E8me n'ont pas pu \u00EAtre enregistr\u00E9s. Veuillez r\u00E9essayer SVP.
profile.unsuccessful=Votre profil utilisateur n'a pas pu \u00EAtre enregistr\u00E9. Veuillez r\u00E9essayer s'il vous pla\u00EEt. 
pwdav.access_data=<h4>Donn\u00E9es d'acc\u00E8s</h4>
pwdav.description=WebDAV simplifie le transfert de donn\u00E9es de votre ordinateur vers les dossiers OLAT. Gr\u00E2ce \u00E0 la fonction copier coller, vous pouvez copier dans les dossiers OLAT non seulement des fichiers simples, mais aussi des r\u00E9pertoires entiers. Pour utiliser WebDAV, vous devez cr\u00E9er un r\u00E9seau dans votre ordinateur avec l'adresse suivante\:
pwdav.password=Mot de passe WebDAV
pwdav.password.change=Modifier mot de passe
pwdav.password.confirm=Confirmer mot de passe WebDAV
pwdav.password.failed=Votre nouveau mot de passe WebDAV n'a pas \u00E9t\u00E9 enregistr\u00E9 (erreur inopin\u00E9e).
pwdav.password.new=Configurer mot de passe
pwdav.password.not_set=<i>Mot de passe WebDAV non configur\u00E9</i>
pwdav.password.placeholder=<i>Utilisez votre mot de passe OLAT pour acc\u00E9der \u00E0 OLAT, svp</i>
pwdav.password.set=******* (mot de passe cod\u00E9)
pwdav.password.successful=Votre nouveau mot de passe WebDAV a \u00E9t\u00E9 enregistr\u00E9 et est activ\u00E9 imm\u00E9diatement.
pwdav.title=Acc\u00E8s WebDAV
pwdav.username=Nom d'utilisateur WebDAV
replayurl.active=Load Performance URL activ\u00E9e
runonce.changepw.intro=Veuillez changer votre mot de passe s.v.p..
runonce.profile.intro=Veuillez v\u00E9rifier si votre profil est actualis\u00E9 et cliquez ensuite sur "enregistrer".
success.change.email=Cet e-mail a \u00E9t\u00E9 chang\u00E9 de {0} \u00E0 {1}.
tab.disclaimer=Conditions d'utilisation
tab.hp=Ma carte de visite
tab.im=Messagerie instantan\u00E9e
tab.prefs=Syst\u00E8me
tab.profile=Profil
tab.pwd=Mot de passe
tab.pwdav=WebDAV
table.header.action=Action
table.prop.category=Cat\u00E9gorie
table.prop.creatdat=Cr\u00E9\u00E9
table.prop.grp=Groupe
table.prop.moddat=Modifi\u00E9
table.prop.name=Nom
table.prop.resource=Ressource
table.prop.value=Valeur
title.homepage=Profil d'utilisateur et carte de visite
title.password=<h1>Modifier le mot de passe</h1>
title.password.aai=<h4>Code d'acc\u00E8s de l'Universit\u00E9</h4>
title.password.olat=<h4>Modifier le mot de passe OLAT</h4>
title.prefs=R\u00E9glages de syst\u00E8me g\u00E9n\u00E9raux
title.prefs.accessibility=Accessibilit\u00E9
title.prefs.ajax=WEB 2.0 / AJAX
title.prefs.replay=Mode Replay
title.prefs.special=Configurations sp\u00E9cifiques du syst\u00E8me
title.profile=Profil d'utilisateur
ul.header=Image publi\u00E9e (.jpg .jpeg .png .gif)
ul.select=S\u00E9lectionner fichier
ul.upload=T\u00E9l\u00E9charger
user.deleted=Cet utilisateur a \u00E9t\u00E9 supprim\u00E9 dans OLAT
user.preferences.successful=Les configurations du syst\u00E8me de l'utilisateur ({0}) ont \u00E9t\u00E9 enregistr\u00E9es. Les modifications concernant les configurations linguistiques et la modalit\u00E9 AJAX seront activ\u00E9es apr\u00E8s le prochain login.
user.preferences.unsuccessful=Les configurations du syst\u00E8me de l'utilisateur ({0}) n'ont pas \u00E9t\u00E9 enregistr\u00E9es. R\u00E9essayez, svp.
