#Thu Sep 16 17:54:33 CEST 2010
Failed=Falha na carga do arquivo. 
NoImage=Este formato de arquivo n\u00E3o pode ser carregado como imagem.
ULLimitExceeded=A imagem n\u00E3o pode exceder { 0 } kByte.
accessibility.web2aMode.label=Modo Web 2.a para leitor em braille ativo
action.choose=Selecionar
ajaxon.global.label=Modo AJAX ativo em todo o sistema
ajaxon.label=Modo AJAX ativo \u00E0 nivel de usu\u00E1rio
change=Modificar
chelp.accessibility0=Acessibilidade
chelp.accessibility1=Pessoas com defici\u00EAncias visuais t\u00EAm freq\u00FCentemente problema ao reconstruir todas as mudan\u00E7as na tela.
chelp.accessibility2=Portanto o OLAT oferece um modo especial Web 2.a que destaca elementos atualizados na tela.
chelp.accessibility3=Este modo foi desenvolvido para pessoas com defici\u00EAncia visual para melhor visualizar todas as altera\u00E7\u00F5es na tela.
chelp.card1=Voc\u00EA tem a possibilidade de criar um cart\u00E3o de visita pessoal que ser\u00E1 vis\u00EDvel a todos os usu\u00E1rios registrados do OLAT.
chelp.card2=$\:chelp.choice te permite determinar por meio da caixa de verifica\u00E7\u00E3o quais itens da pasta $\:chelp.tabProf devem ser mostradas em seu cart\u00E3o.
chelp.card3=Al\u00E9m disso voc\u00EA pode inserir um texto via {0} por meio de $\:chelp.persText .
chelp.card4=Via $\:chelp.img voc\u00EA pode carregar uma imagem para aparecer no seu cart\u00E3o de visita. O OLAT ir\u00E1 configurar esta imagem com uma extens\u00E3o de 100 pixel.
chelp.card5=A fim de ser poss\u00EDvel ver outros cart\u00F5es que pertencem a usu\u00E1rios do OLAT voc\u00EA tem que selecionar $\:chelp.other na navega\u00E7\u00E3o na esquerda e buscar pela pessoa relevante.
chelp.card6=Se voc\u00EA selecionou uma pessoa voc\u00EA ver\u00E1 n\u00E3o apenas o cart\u00E3o relevante mas tamb\u00E9m a pasta p\u00FAblico desta pessoa via $\:chelp.folder ( $\:chelp.home -> $\:chelp.publFolder -> $\:chelp.pub ).
chelp.card7=Por meio de $\:chelp.contact voc\u00EA pode enviar a este usu\u00E1rio um e-mail.
chelp.choice=<b>$org.olat.user\:form.fields</b>
chelp.contact=<b>$org.olat.user\:menu.contact</b>
chelp.fName=<i>$org.olat.user.propertyhandlers\:form.name.firstName</i>
chelp.fNameF=<b>$org.olat.user.propertyhandlers\:form.name.firstName\:</b>
chelp.folder=<b>$org.olat.user\:menu.folder</b>
chelp.home=<i>$org.olat.home\:menu.root</i>
chelp.home-imsettings-roster.title=Instant Messaging\: exibir o status na lista de contatos
chelp.home-imsettings.title=Confugura\u00E7\u00E3o de transfer\u00EAncia de mensagem instant\u00E2nea.
chelp.home-picture.hover=Ajuda para carregar uma imagem ao perfil do seu usu\u00E1rio
chelp.home-picture.title=Perfil de usu\u00E1rio\: Enviar imagem
chelp.home-prefs-ajax.title=Ajuda sobre configura\u00E7\u00F5es AJAX
chelp.home-prefs-special.title=Configura\u00E7\u00F5es espec\u00EDficas do sistema
chelp.home-prefs.title=Ajuda a respeito das configura\u00E7\u00F5es pessoais do sistema
chelp.home-profile.title=Preencher o perfil de usu\u00E1rio
chelp.home-vcard.title=Confugura\u00E7\u00E3o de cart\u00E3o de visita
chelp.home-webdav.title=Definir uma senha WebDAV
chelp.id=<i>$org.olat.user.propertyhandlers\:form.name.institutionalUserIdentifier</i>
chelp.im1=A fim de usar a transfer\u00EAncia de mensagens instant\u00E2nea corretamente determinados dados do usu\u00E1rio t\u00EAm que estar dispon\u00EDveis para parceiros potenciais de bate-papo. 
chelp.im2=Como efeito colateral, esta disponibilidade de dados \u00E9 uma importante parte do ent\u00E3o chamado conhecimento.
chelp.im3=Aqui voc\u00EA pode determinar se o recurso did\u00E1tico em que voc\u00EA est\u00E1 atualmente trabalhando deve ser mostrado na lista de usu\u00E1rios online. 
chelp.im4=Isto significa que sendo um usu\u00E1rio do OLAT voc\u00EA sempre sabe, por exemplo quem est\u00E1 online e a quanto tempo assim como com o que a pessoa est\u00E1 trabalhando no momento.
chelp.im5=Esta informa\u00E7\u00E3o pode ser encontrada na lista de usu\u00E1rios online a ser ativada abaixo a esquerda pr\u00F3ximo ao seu nome de usu\u00E1rio.
chelp.img=<b>$org.olat.user\:ul.header</b>
chelp.inst=<i>$org.olat.user.propertyhandlers\:form.name.institutionalName</i>
chelp.instMail=<i>$org.olat.user.propertyhandlers\:form.name.institutionalEmail</i>
chelp.lName=<i>$org.olat.user.propertyhandlers\:form.name.lastName</i>
chelp.lNameF=<b>$org.olat.user.propertyhandlers\:form.name.lastName\:</b>
chelp.large=<i>&laquo;$org.olat.user\:form.fontsize.large&raquo;</i>
chelp.nname=<i>$org.olat.user.propertyhandlers\:form.name.lastName</i>
chelp.normal=<i>&laquo;$org.olat.user\:form.fontsize.normal&raquo;</i>
chelp.onl1=Aqui voc\u00EA pode determinar se seu $\:chelp.uname , $\:chelp.vname , e $\:chelp.nname na lista de usu\u00E1rios online deve ser vis\u00EDvel a todos os outros usu\u00E1rios do OLAT.
chelp.onl2=A codifica\u00E7\u00E3o b\u00E1sica \u00E9 $org.olat\:chelp.yes .
chelp.onl3=Aqui voc\u00EA pode determinar se voc\u00EA quer que os outros saibam a quanto tempo voc\u00EA est\u00E1 online.
chelp.onl3a=A codifica\u00E7\u00E3o b\u00E1sica $org.olat\:chelp.no .
chelp.onl4=Aqui voc\u00EA pode determinar se voc\u00EA quer que os outros saibam qual curso voc\u00EA est\u00E1 trabalhando no momento.
chelp.other=<b>$org.olat.home\:menu.otherusers</b>
chelp.persText=<b>$org.olat.user\:form.text</b>
chelp.prefs1=Voc\u00EA pode ver e modificar suas configura\u00E7\u00F5es no OLAT, se voc\u00EA est\u00E1 logado com o nome de usu\u00E1rio mostrado.
chelp.prefs10=A pr\u00E9 configura\u00E7\u00E3o \u00E9 ISO-8859-1.
chelp.prefs11=Se seus testes ou pesquisas cont\u00E9m por exemplo caracteres \u00C1rabes voc\u00EA tem que selecionar UTF-8 aqui.
chelp.prefs15=Aqui voc\u00EA pode determinar quantas vezes voc\u00EA deseja receber notifica\u00E7\u00F5es por e-mail.
chelp.prefs16=Voc\u00EA pode escolher entre $\:interval.never, $\:interval.monthly, $\:interval.weekly, $\:interval.daily, $\:interval.half-daily, e $\:interval.two-hourly .
chelp.prefs2=Este \u00E9 o nome que voc\u00EA selecionou quando registrado no OLAT. Este nome n\u00E3o pode mais ser alterado.
chelp.prefs3=Este \u00E9 o idioma que o OLAT se comunica com voc\u00EA
chelp.prefs4=O idioma usado no conte\u00FAdo do curso n\u00E3o ser\u00E1 influenciado.
chelp.prefs5=Mudan\u00E7as a respeito do idioma ser\u00E3o ativadas somente ap\u00F3s ser pr\u00F3ximo log on.
chelp.prefs6=Voc\u00EA tem a possibilidade de escolher entre os tr\u00EAs tamanhos pr\u00E9 ajustados $\:chelp.small , $\:chelp.normal e $\:chelp.large .
chelp.prefs7=Este ajuste ser\u00E1 ativado imediatamente.
chelp.prefs8=Aqui voc\u00EA pode determinar como voc\u00EA quer que seus dados sejam salvos (download via arquivamento de dados).
chelp.prefs9=Este diz respeito ao download de resultados que derivam-se dos testes, das pesquisas ou dos cursos. 
chelp.prof1=Aqui voc\u00EA pode criar seu perfil completando os itens.
chelp.prof1a=<b>Modifica\u00E7\u00F5es nos endere\u00E7os de e-mail</b> s\u00F3 ser\u00E3o aceitas ap\u00F3s a ativa\u00E7\u00E3o de um novo endere\u00E7o de e-mail. Ap\u00F3s a sua modifica\u00E7\u00E3o, portanto, voc\u00EA ir\u00E1 receber um link correspondente enviado para seu novo endere\u00E7o de e-mail. Voc\u00EA deve clicar sobre ele ou copi\u00E1-lo no campo de endere\u00E7o do seu navegador para efetuar login no OLAT. Agora voc\u00EA pode ativar seu novo endere\u00E7o de e-mail. At\u00E9 ent\u00E3o OLAT ir\u00E1 utilizar o seu antigo. Caso voc\u00EA n\u00E3o use o link fornecido no prazo de tr\u00EAs dias (72 horas) ele ir\u00E1 expirar.
chelp.prof2=Todas os itens s\u00E3o opcionais com excess\u00E3o das seguintes itens\: $\:chelp.uName , $\:chelp.fName e $\:chelp.lName (dependendo da autentica\u00E7\u00E3o selecionada $\:chelp.inst , $\:chelp.id e $\:chelp.instMail tamb\u00E9m).
chelp.prof3=Se voc\u00EA escolher ser parte de um grupo de estudo do curso, seus itens ser\u00E3o vis\u00EDveis a instrutores ou propriet\u00E1rios deste curso.
chelp.prof4=Dado o curso <i>Introdu\u00E7\u00E3o \u00E0s estat\u00EDsticas</i> existente nos grupos de estudo <i>Iniciantes</i> e <i>Avan\u00E7ado</i>.
chelp.prof5=O instrutor do grupo de estudo <i>Iniciantes</i> pode somente ver os itens de pessoas pertencentes a seu grupo mas n\u00E3o os itens do grupo <i>Avan\u00E7ado</i>.
chelp.prof6=O propriet\u00E1rio do curso <i>Introdu\u00E7\u00E3o as estat\u00EDsticas</i> pode ver os itens de todos os grupos de estudo mas n\u00E3o os do grupo <i>Thermo-Dyn\u00E2mica</i>, por exemplo (por causa da inexist\u00EAncia de direitos de propriet\u00E1rio).
chelp.prof7=Por meio do guia $\:chelp.tabCard voc\u00EA poder\u00E1 determinar quais destes itens ser\u00E3o vis\u00EDveis para todos os usu\u00E1rios do OLAT.
chelp.pub=<i>public</i>
chelp.publFolder=<i>$org.olat.home\:menu.bc</i>
chelp.ros1=Aqui voc\u00EA pode escolher entre 6 configura\u00E7\u00F5es para serem ativadas ap\u00F3s o login no futuro.
chelp.ros2=Se voc\u00EA quer mudar seu status atual voc\u00EA pode fazer isso por meio do s\u00EDmbolo de estrela acima a direita.
chelp.ros3=Este ser\u00E1 o status a ser ativado quando fizer login da pr\u00F3xima vez.
chelp.small=<i>&laquo;$org.olat.user\:form.fontsize.small&raquo;</i>
chelp.tabCard=<b>$org.olat.user\:tab.hp</b>
chelp.tabProf=<b>$org.olat.user\:tab.profile</b>
chelp.uName=<i>$org.olat.user\:form.username</i>
chelp.uname=<i>$org.olat.user\:form.username</i>
chelp.vname=<i>$org.olat.user.propertyhandlers\:form.name.firstName</i>
command.closehp=Fechar 
command.delete=Apagar
command.preview=Visualizar
email.change.body=*** Esta \u00E9 uma mensagem autom\u00E1tica. Por favor, n\u00E3o responda a este e-mail\! *** \r\n\r\nVoc\u00EA ou um administrador de usu\u00E1rios fez uma altera\u00E7\u00E3o no seu endere\u00E7o de e-mail no OLAT. Para ativar o seu novo endere\u00E7o, por favor, use o link a seguir e fa\u00E7a login no OLAT\: \r\n\r\n{0}\r\n\r\nEste link pode ser usado apenas uma vez e expira em {1} hrs. \r\n\r\nAt\u00E9 a ativa\u00E7\u00E3o do seu novo endere\u00E7o, todas as mensagens ser\u00E3o enviadas para o seu endere\u00E7o antigo. Ap\u00F3s a expira\u00E7\u00E3o deste link o seu pedido de altera\u00E7\u00E3o de endere\u00E7o de e-mail ser\u00E1 rejeitado. No entanto, voc\u00EA poder\u00E1 solicitar uma nova altera\u00E7\u00E3o do endere\u00E7o de e-mail no OLAT. \r\n\r\nSua equipe OLAT.
email.change.dialog.text=Voc\u00EA modificou o seu endere\u00E7o de e-mail. Para ativ\u00E1-lo, voc\u00EA receber\u00E1 um link correspondente no seu novo endere\u00E7o. Voc\u00EA deseja continuar? Ao selecionar "N\u00E3o" o seu pedido para uma altera\u00E7\u00E3o do seu endere\u00E7o de e-mail ser\u00E1 descartado\!
email.change.dialog.text.usermanager=Voc\u00EA modificou o endere\u00E7o de e-mail de outro usu\u00E1rio. Para ativ\u00E1-lo este usu\u00E1rio receber\u00E1 um link correspondente enviado para o novo endere\u00E7o. Voc\u00EA deseja continuar? Ao selecionar "N\u00E3o" o seu pedido de modifica\u00E7\u00E3o ser\u00E1 descartadp\!
email.change.dialog.title=Modifica\u00E7\u00E3o de endere\u00E7o de E-mail
email.change.form.info=Seu novo endere\u00E7o de e-mail <b>{0}</b>n\u00E3o foi ativado ainda. Por favor, siga as instru\u00E7\u00F5es na mensagem para ativar seu novo endere\u00E7o de e-mail.
email.change.reminder=Voc\u00EA solicitou uma altera\u00E7\u00E3o do seu endere\u00E7o de e-mail no OLAT, no entanto, o seu novo endere\u00E7o ainda n\u00E3o foi ativado. Para mais informa\u00E7\u00F5es, por favor, use a Ajuda com contexto-sens\u00EDveis na se\u00E7\u00E3o "Home" \u2192 "Minha configura\u00E7\u00F5es".
email.change.subject=[OLAT] Ativando o seu novo endere\u00E7o de e-mail
email.change.wherefrom=Esta consulta ao servidor {0} foi enviada em {1} \r\ndo endere\u00E7o IP {2}.
email.notsent=O E-mail n\u00E3o pode ser enviado
email.sent=E-mail enviado com sucesso.
error.change.email=Esse link de ativa\u00E7\u00E3o ja foi utilizado e portanto foi invalidado.
error.change.email.time=O link de ativa\u00E7\u00E3o pode ser utilizado por {0} hrs e portanto est\u00E1 inv\u00E1lido.
error.no.props.found=N\u00E3o h\u00E1 propriedades para este usu\u00E1rio
error.password.characters=A senha deve conter pelo menos 4 caracteres e incluir d\u00EDgitos e letras
error.password.empty=Favor digitar sua senha antiga
error.password.noauth=Sua senha antiga est\u00E1 incorreta
error.password.nomatch=As duas novas senhas n\u00E3o coincidem
form.address=Endere\u00E7o
form.charset=Cadeia de caracteres utilizada no download
form.description=Indique os seus dados pessoais no formul\u00E1rio abaixo. Atrav\u00E9s das lacunas voc\u00EA pode determinar as entradas que devem aparecer no seu cart\u00E3o de visita.
form.email=Endere\u00E7o de E-mail
form.fields=Selecionar itens
form.fontsize=Tamanho de fonte
form.fontsize.large=Grande
form.fontsize.normal=Normal
form.fontsize.presentation=Modo Apresenta\u00E7\u00E3o
form.fontsize.small=Pequena
form.fontsize.xlarge=Muito grande
form.fontsize.xsmall=Muito pequena
form.informSessionTimeout=Notifica\u00E7\u00E3o de encerramento de sess\u00E3o ap\u00F3s 25 minutos
form.instantmessaging.password=Senha de Mensagem instant\u00E2nea 
form.language=Idioma
form.notification=Notifica\u00E7\u00E3o por E-mail
form.password.new1=Nova senha OLAT
form.password.new2=Confirme senha OLAT
form.password.old=Senha OLAT antiga
form.please.enter.new=Favor digitar sua senha OLAT nova
form.please.enter.old=Favor digitar sua senha OLAT antiga
form.text=Seu texto
form.username=Nome do usu\u00E1rio
help.hover.home.prefs.special=Ajuda sobre configura\u00E7\u00F5es espec\u00EDficas do sistema
help.hover.imsettings=Ajuda para configura\u00E7\u00F5es de Mensagem instant\u00E2nea
help.hover.prefs=Ajuda para escolha de suas configura\u00E7\u00F5es de sistema
help.hover.vcard=Ajuda para configura\u00E7\u00E3o de seu cart\u00E3o de visitas
help.hover.webdav=Ajuda sobre o uso do WebDAV
info.password.aai=Voc\u00EA pode alterar sua senha no departamento pertinente em sua universidade
info.password.olat=No caso de voc\u00EA ter uma senha pessoal OLAT / WebDAV, voc\u00EA pode altera-la aqui.
informSessionTimeout.false=N\u00E3o
informSessionTimeout.true=Sim
interval.daily=Di\u00E1rio
interval.four-hourly=A cada quatro horas
interval.half-daily=A cada seis horas
interval.monthly=Mensal
interval.never=Nunca
interval.two-hourly=Cada duas horas
interval.weekly=Semanal
menu.calendar=Calend\u00E1rio
menu.calendar.alt=Calend\u00E1rio do usu\u00E1rio selecionado
menu.contact=Contatar
menu.contact.alt=Contatar este usu\u00E1rio
menu.folder=Pasta
menu.folder.alt=Pasta do usu\u00E1rio selecionado
menu.homepage=Cart\u00E3o de Visita
menu.homepage.alt=Cart\u00E3o de Visita do usu\u00E1rio selecionado
notallowedtochangepwd=Voc\u00EA n\u00E3o tem permiss\u00E3o para alterar sua senha. Favor contatar { 0 }
password.failed=Sua nova senha n\u00E3o pode ser salva. Houver um erro inesperado no servidor.
password.successful=Sua nova senha foi salva com sucesso. Ela \u00E9 v\u00E1lida de agora em diante.
preferences.successful=Suas configura\u00E7\u00F5es de sistema foram salvas. Modifica\u00E7\u00F5es em suas configura\u00E7\u00F5es de linguagem ser\u00E3o ativadas ap\u00F3s seu pr\u00F3ximo login.
preferences.unsuccessful=Suas configura\u00E7\u00F5es de sistema n\u00E3o puderam ser salvas. Favor tentar novamente.
profile.unsuccessful=Seu perfil n\u00E3o p\u00F4de ser salvo. Favor tentar novamente.
pwdav.access_data=<h4>Acessar dados</h4>
pwdav.description=WebDAV permite que voc\u00EA facilmente transfira dados do PC para as pastas OLAT, al\u00E9m de arquivos voc\u00EA pode at\u00E9 copiar diret\u00F3rios inteiros para suas pastas do OLAT usando arrastar-e-soltar. Para poder utilizar WebDAV voc\u00EA tem que criar uma unidade de rede com o seguinte endere\u00E7o no seu PC\:
pwdav.password=Senha WebDAV
pwdav.password.change=Alterar senha
pwdav.password.confirm=Confirmar senha WebDAV
pwdav.password.failed=Sua senha WebDAV nova n\u00E3o p\u00F4de ser salva. Ocorreu um erro inesperado.
pwdav.password.new=Definir senha
pwdav.password.not_set=<i>Senha WebDAV n\u00E3o definida</i>
pwdav.password.placeholder=<i>Por favor, use a sua senha OLAT para acessar WebDAV</i>
pwdav.password.set=******* (Senha codificada)
pwdav.password.successful=Sua nova senha WebDAV foi salva com sucesso. \u00C9 v\u00E1lida a partir de agora.
pwdav.title=Acesso WebDAV
pwdav.username=Usu\u00E1rio WebDAV
replayurl.active=Carregar URL de desempenho ativo
runonce.changepw.intro=Por favor, modifique sua senha.
runonce.profile.intro=Verifique se o seu perfil est\u00E1 atualizado antes de clicar em "Salvar".
success.change.email=O endere\u00E7o de E-mail foi alterado com sucesso de {0} para {1}
tab.disclaimer=Termos de uso
tab.hp=Meu cart\u00E3o de visitas
tab.im=Mensagem instant\u00E2nea
tab.prefs=Sistema
tab.profile=Perfil
tab.pwd=Senha
tab.pwdav=WebDAV
table.header.action=A\u00E7\u00E3o
table.prop.category=Categoria
table.prop.creatdat=Criado
table.prop.grp=Grupo
table.prop.moddat=Modificado
table.prop.name=Nome
table.prop.resource=Recurso
table.prop.value=Valor
title.homepage=Configura\u00E7\u00E3o do cart\u00E3o de visitas
title.password=Alterar senha
title.password.aai=Acesso a dados da Universidade
title.password.olat=Alterar sua senha OLAT
title.prefs=Configura\u00E7\u00F5es gerais do sistema
title.prefs.accessibility=Acessibilidade
title.prefs.ajax=WEB 2.0 / AJAX 
title.prefs.replay=Modo de Reprodu\u00E7\u00E3o
title.prefs.special=Configura\u00E7\u00F5es espec\u00EDficas do sistema
title.profile=Perfil do Usu\u00E1rio
ul.header=Sua imagem (.jpg .jpeg .png .gif)
ul.select=Selecionar arquivo
ul.upload=Salvar
user.deleted=Este usu\u00E1rio foi removido do OLAT
user.preferences.successful=As configura\u00E7\u00F5es de sistema do usu\u00E1rio ({0}) foram salvas. Todas as mudan\u00E7as em rela\u00E7\u00E3o as configura\u00E7\u00F5es de idioma e modo AJAX estar\u00E3o ativos no login da pr\u00F3xima vez.
user.preferences.unsuccessful=A configura\u00E7\u00E3o de sistema do usu\u00E1rio ({0}) n\u00E3o p\u00F4de ser salva. Por favor, tente novamente.
