#Sat Jan 08 12:25:37 CET 2011
Failed=Il caricamento del file non \u00E8 riuscito.
NoImage=Il formato del file non ne permette il caricamento come immagine.
ULLimitExceeded=L'immagine non pu\u00F2 superare i {0} kByte.
accessibility.web2aMode.label=Modalit\u00E0 Web 2.a per apparecchi Braille
action.choose=Selezionare
ajaxon.global.label=La modalit\u00E0 AJAX \u00E8 attivata come standard
ajaxon.label=Modalit\u00E0 AJAX
change=Modificare
chelp.accessibility0=Accessibilit\u00E0
chelp.accessibility1=I portatori di handicap visivo hanno difficolt\u00E0 a percepire le attivit\u00E0 sul loro schermo.
chelp.accessibility2=OLAT offre dunque una modalit\u00E0 Web 2.a mediante la quale gli elementi visivi sullo schermo vengono evidenziati.
chelp.accessibility3=Questa modalit\u00E0 \u00E8 stata concepita per i portatori di handicap visivo e facilita loro la percezione delle modificazioni sullo schermo.
chelp.card1=Pu\u00F2 creare un biglietto da visita accessibile a tutti gli utenti OLAT registrati.
chelp.card2=Sotto $\:chelp.contact pu\u00F2 selezionare, mediante le caselle di controllo, quali entrate della scheda $\:chelp.tabProf devono apparire sul Suo biglietto da visita.
chelp.card3=Inoltre, sotto $\:chelp.persText, pu\u00F2 comporre un testo con la {0} .
chelp.card4=Sotto $\:chelp.img pu\u00F2 caricare un'immagine da mostrare nel Suo biglietto da visita. L'immagine viene ridotta da OLAT a una larghezza di 100 pixel.
chelp.card5=Per visionare i biglietti da visita di altri utenti OLAT, selezioni $\:chelp.other nel menu di navigazione a sinistra e cerchi la persona desiderata mediante la maschera di ricerca.
chelp.card6=Dopo aver scelto una persona, oltre al biglietto da visita appare sotto $\:chelp.folder la sua cartella pubblica ($\:chelp.home -> $\:chelp.publFolder -> $\:chelp.pub).
chelp.card7=Sotto $\:chelp.contact pu\u00F2 inoltre inviare una e-mail alla persona scelta.
chelp.choice=<b>$org.olat.user\:form.fields</b>
chelp.contact=<b>$org.olat.user\:menu.contact</b>
chelp.fName=<i>$org.olat.user.propertyhandlers\:form.name.firstName</i>
chelp.fNameF=<b>$org.olat.user.propertyhandlers\:form.name.firstName\:</b>
chelp.folder=<b>$org.olat.user\:menu.folder</b>
chelp.home=<i>$org.olat.home\:menu.root</i>
chelp.home-imsettings-roster.title=Messaggeria istantanea\: visualizzazione dello stato nella lista dei contatti
chelp.home-imsettings.title=Configurare la messaggeria istantanea
chelp.home-picture.hover=Aiuto per il caricamento di un'immagine nel Suo profilo d'utente
chelp.home-picture.title=Profilo d'utente\: caricare immagine
chelp.home-prefs-ajax.title=Preferenze AJAX
chelp.home-prefs-special.title=Configurazioni specifiche del sistema
chelp.home-prefs.title=Adattare le preferenze del sistema
chelp.home-profile.title=Configurazione del profilo d'utente
chelp.home-vcard.title=Creare il profilo d'utente e il biglietto da visita
chelp.home-webdav.title=Impostare la password WebDAV
chelp.id=<i>$org.olat.user.propertyhandlers\:form.name.institutionalUserIdentifier</i>
chelp.im1=Per potere utilizzare in modo sensato la messaggeria istantanea, determinate informazioni sull'utente devono essere disponibili a potenziali partner di chat.
chelp.im2=La disponibilit\u00E0 di queste informazioni contribuisce secondariamente, ma in modo decisivo, alla cosiddetta <i>awareness</i> ("attivit\u00E0").
chelp.im3=Pu\u00F2 decidere qui se segnalare, nella lista degli utenti OLAT online, a quale risorsa didattica sta lavorando attualmente.
chelp.im4=Infatti, gli utenti OLAT possono sapere in qualsiasi momento chi \u00E8 online e per quanto tempo lo \u00E8, e anche a cosa Lei sta lavorando.
chelp.im5=Queste informazioni sono reperibili nella lista degli utenti online che si trova in basso a sinistra accanto al nome d'utente.
chelp.img=<b>$org.olat.user\:ul.header</b>
chelp.inst=<i>$org.olat.user.propertyhandlers\:form.name.institutionalName</i>
chelp.instMail=<i>$org.olat.user.propertyhandlers\:form.name.institutionalEmail</i>
chelp.lName=<i>$org.olat.user.propertyhandlers\:form.name.lastName</i>
chelp.lNameF=<b>$org.olat.user.propertyhandlers\:form.name.lastName\:</b>
chelp.large=<i>&laquo;$org.olat.user\:form.fontsize.large&raquo;</i>
chelp.nname=<i>$org.olat.user.propertyhandlers\:form.name.lastName</i>
chelp.normal=<i>&laquo;$org.olat.user\:form.fontsize.normal&raquo;</i>
chelp.onl1=Qui pu\u00F2 decidere se mostrare il Suo $\:chelp.uname, $\:chelp.vname e $\:chelp.nname a tutti gli altri utenti OLAT nella lista degli utenti online.
chelp.onl2=La casella \u00E8 attivata con la preferenza standard.
chelp.onl3=Qui pu\u00F2 decidere se mostrare da quanto tempo Lei \u00E8 online.
chelp.onl3a=Con la preferenza standard la casella non \u00E8 attivata.
chelp.onl4=Qui pu\u00F2 decidere se mostrare a quale corso sta attualmente lavorando.
chelp.other=<b>$org.olat.home\:menu.otherusers</b>
chelp.persText=<b>$org.olat.user\:form.text</b>
chelp.prefs1=Qui ha la possibilit\u00E0 di visionare e modificare le preferenze attive in OLAT, nel caso Lei sia connessa/o con il nome d'utente indicato.
chelp.prefs10=Il set di caratteri ISO-8859-1 \u00E8 predefinito.
chelp.prefs11=Nel caso i Suoi test o questionari contengano ad es. lettere arabe, deve selezionare il set di caratteri UTF-8.
chelp.prefs15=Qui pu\u00F2 stabilire quante volte desidera ricevere degli avvisi e-mail.
chelp.prefs16=Pu\u00F2 scegliere tra $\:interval.never, $\:interval.monthly, $\:interval.weekly, $\:interval.daily, $\:interval.half-daily e $\:interval.two-hourly.
chelp.prefs2=Questo \u00E8 il nome che ha utilizzato durante la registrazione a OLAT. Il nome non pu\u00F2 pi\u00F9 essere modificato.
chelp.prefs3=Questa \u00E8 la lingua in cui OLAT comunica con Lei.
chelp.prefs4=La lingua usata nei contenuti didattici non viene influenzata da questa selezione.
chelp.prefs5=La Sua selezione verr\u00E0 attivata alla prossima connessione a OLAT.
chelp.prefs6=Pu\u00F2 scegliere fra tre dimensioni predefinite\: $\:chelp.small, $\:chelp.normal e $\:chelp.large .
chelp.prefs7=La Sua selezione viene attivata immediatamente.
chelp.prefs8=Qui pu\u00F2 scegliere il set di caratteri da utilizzare per salvare i file che vengono scaricati mediante l'archiviazione dei dati.
chelp.prefs9=Ci\u00F2 riguarda lo scaricamento dei risultati di test, questionari e corsi.
chelp.prof1=Qui pu\u00F2 configurare il Suo profilo personale e il Suo biglietto da visita completando le caselle disponibili.
chelp.prof1a=<b>Le modificazioni dell'indirizzo e-mail</b> verranno ammesse solo se il nuovo indirizzo e-mail viene attivato. A questo scopo viene inviata al nuovo indirizzo una e-mail contenente un link di attivazione. Lei pu\u00F2 cliccare sul link o copiarlo nella casella URL del Suo browser e accedere a OLAT per attivare il nuovo indirizzo e-mail. Fino al momento dell'attivazione viene utilizzato il vecchio indirizzo. Se il nuovo indirizzo e-mail non viene attivato entro tre giorni (72 ore) la Sua richiesta non verr\u00E0 considerata.
chelp.prof2=Tutte le indicazioni sono facoltative, ad eccezione delle entrate $\:chelp.uName, $\:chelp.fName e $\:chelp.lName (inoltre, a seconda della variante di autenticazione, $\:chelp.inst, $\:chelp.id e $\:chelp.instMail).
chelp.prof3=Se Lei si iscrive a un gruppo di studio di un corso, le indicazioni fornite possono essere visionate dai tutori e/o proprietari del corso.
chelp.prof4=Poniamo il caso che esista un corso <i>Introduzione alla statistica</i> con i gruppi di studio <i>Principianti</i> e <i>Avanzati</i>.
chelp.prof5=La tutrice del gruppo di studio i>Principianti</i> pu\u00F2 vedere solo i dati delle persone del suo gruppo, ma non quelli del gruppo <i>Avanzati</i>.
chelp.prof6=La proprietaria del corso <i>Introduzione alla statistica</i> pu\u00F2 vedere i dati delle persone di tutti i gruppi del suo corso, ma non quelli, ad es., del corso <i>Termodinamica</i> (di cui non \u00E8 proprietaria).
chelp.prof7=Pu\u00F2 inoltre stabilire quali informazioni intende mostrare a tutti gli utenti OLAT.
chelp.pub=<i>public</i>
chelp.publFolder=<i>$org.olat.home\:menu.bc</i>
chelp.ros1=Qui pu\u00F2 scegliere tra 6 preferenze che verranno attivate successivamente dopo la connessione.
chelp.ros2=Se intende modificare il Suo stato attuale, pu\u00F2 farlo mediante il simbolo a stella in alto a desta.
chelp.ros3=Alla Sua prossima connessione verr\u00E0 attivato lo stato che ha scelto qui.
chelp.small=<i>&laquo;$org.olat.user\:form.fontsize.small&raquo;</i>
chelp.tabCard=<b>$org.olat.user\:tab.hp</b>
chelp.tabProf=<b>$org.olat.user\:tab.profile</b>
chelp.uName=<i>$org.olat.user\:form.username</i>
chelp.uname=<i>$org.olat.user\:form.username</i>
chelp.vname=<i>$org.olat.user.propertyhandlers\:form.name.firstName</i>
command.closehp=Chiudere anteprima
command.delete=Eliminare
command.preview=Mostrare anteprima
email.change.body=*** Questo \u00E8 un messaggio generato automaticamente. Non risponda a questa e-mail, p.f. ***\r\n\r\nLei o un amministratore degli utenti autorizzato hanno richiesto di modificare il Suo indirizzo e-amail OLAT. Per attivare il nuovo indirizzo clicchi sul link seguente e acceda a OLAT\:\r\n\r\n{0}\r\n\r\nQuesto link pu\u00F2 essere utilizzato una sola volta e scade alle ore {1}.\r\n\r\nFino all'attivazione del nuovo indirizzo tutti i messaggi verranno inviati al Suo vecchio indirizzo OLAT. Allo scadere di 72 ore la Sua richiesta di modificazione dell'indirizzo verr\u00E0 rifiutata. Naturalmente avr\u00E0 la possibilit\u00E0 di modificare il Suo indirizzo e-amil OLAT in qualsiasi ulteriore momento.\r\n\r\nIl Suo team OLAT
email.change.dialog.text=Lei ha modificato il Suo indirizzo e-mail. Le verr\u00E0 inviata al nuovo indirizzo una e-mail con un link per l'attivazione. Desidera continuare? Selezionando "No", la Sua richiesta non verr\u00E0 trasmessa.
email.change.dialog.text.usermanager=Lei ha modificato l'indirizzo e-mail di un utente. Una e-mail contenente un link di attivazione viene inviata all'utente. Desidera continuare? Selezionando "No", la Sua richiesta non verr\u00E0 trasmessa.
email.change.dialog.title=Modificazione dell'indirizzo e-mail
email.change.form.info=Il Suo indirizzo e-mail <b>{0}</b>non \u00E8 stato ancora attivato. La preghiamo di seguire le istruzioni nella e-mail che Le abbiamo inviato per l'attivazione del Suo nuovo indirizzo.
email.change.reminder=Lei ha richiesto la modificazione del Suo indirizzo e-mail OLAT, ma non ha ancora attivato il nuovo indirizzo. Trova ulteriori informazioni su questa operazione nell'aiuto contestuale OLAT alla sezione "Pagina iniziale" \u2192 "Preferenze".
email.change.subject=[OLAT] Attivazione del nuovo indirizzo e-mail
email.change.wherefrom=Questa richiesta al server {0} \u00E8 stata inviata il {1} \r\ndall'indirizzo IP {2}.
email.notsent=Non \u00E8 stato possibile inviare questa e-mail.
email.sent=Il messaggio \u00E8 stato inviato.
error.change.email=Questo link di attivazione \u00E8 gi\u00E0 stato utilizzato e dunque non pi\u00F9 valido.
error.change.email.time=Questo link di attivazione ha una validit\u00E0 di {0} ore, dunque non \u00E8 pi\u00F9 valido.
error.no.props.found=Non sono stati trovati dati d'utente per questo utente.
error.password.characters=La password deve contenere almeno 4 segni. Utilizzi sia cifre che lettere.
error.password.empty=Immetta la Sua password attuale.
error.password.noauth=La Sua password attuale non \u00E8 corretta.
error.password.nomatch=Le due nuove password non coincidono. 
form.address=Indirizzo
form.charset=Set di caratteri per lo scaricamento
form.description=Indichi nel formulario sottostante i Suoi dati personali, p.f. Utilizzando le caselle a selezione pu\u00F2 stabilire quali informazioni saranno visibili sul Suo biglietto da visita.
form.email=E-mail
form.fields=Selezione delle entrate
form.fontsize=Dimensione caratteri
form.fontsize.large=grande
form.fontsize.normal=normale
form.fontsize.presentation=Modalit\u00E0 presentazione
form.fontsize.small=piccola
form.fontsize.xlarge=extra grande
form.fontsize.xsmall=extra piccola
form.informSessionTimeout=Avviso di sessione esaurita dopo 25 minuti
form.instantmessaging.password=Password messaggeria istantanea
form.language=Lingua
form.notification=Avviso e-mail
form.password.new1=Nuova password OLAT
form.password.new2=Confermi la password OLAT
form.password.old=Password OLAT attuale
form.please.enter.new=Immetta la sua nuova password OLAT, p.f.
form.please.enter.old=Immetta la sua password OLAT attuale, p.f.
form.text=Testo personalizzato
form.username=Nome d'utente
help.hover.home.prefs.special=Aiuto per le configurazioni specifiche del sistema
help.hover.imsettings=Aiuto per le preferenze della messaggeria istantanea
help.hover.prefs=Aiuto per le preferenze personali del sistema
help.hover.vcard=Aiuto per il Suo profilo personale e la configurazione del Suo biglietto da visita
help.hover.webdav=Aiuto per l'utilizzo di WebDAV
identity.not.existing=L'utente desiderato non \u00E8 stato trovato.
info.password.aai=\u00C8 possibile modificare la Sua password presso l'ufficio o il sito competente della Sua universit\u00E0 (presso l'Universit\u00E0 di Zurigo, ad es., sul sito di Uniaccess). Se utilizza WebDAV e desidera richiedere una password OLAT/WebDav, si rivolga per favore al punto di supporto della Sua amministrazione OLAT.
info.password.olat=Nel caso Lei abbia una password OLAT / WebDAV personale, \u00E8 possibile modificarla qui.
informSessionTimeout.false=No
informSessionTimeout.true=S\u00EC
interval.daily=giornalmente
interval.four-hourly=ogni quattro ore
interval.half-daily=ogni sei ore
interval.monthly=mensilmente
interval.never=mai
interval.two-hourly=ogni due ore
interval.weekly=settimanalmente
menu.calendar=Calendario
menu.calendar.alt=Calendario personale dell'utente selezionato
menu.contact=Contatto
menu.contact.alt=Contatti questo utente.
menu.folder=Cartella
menu.folder.alt=Cartella dell'utente selezionato
menu.homepage=Biglietto da visita
menu.homepage.alt=Biglietto da visita dell'utente selezionato
menu.portfolio=Portfolio
menu.portfolio.alt=Portfolio
notallowedtochangepwd=Non pu\u00F2 stabilire da s\u00E9 la password. Per qualsiasi domanda si rivolga a {0}
password.failed=La Sua nuova password non \u00E8 stata salvata (errore inatteso).
password.successful=La Sua nuova password \u00E8 stata salvata ed \u00E8 gi\u00E0 attivata.
preferences.successful=Le Sue preferenze di sistema sono state salvate. Le modifiche linguistiche verranno attivate al prossimo login.
preferences.unsuccessful=Risulta impossibile salvare Le Sue preferenze di sistema. Riprovi, p.f.
profile.unsuccessful=Risulta impossibile salvare il Suo profilo d'utente. Riprovi, p.f.
pwdav.access_data=<h4>Dati d'accesso</h4>
pwdav.description=WebDav semplifica il trasferimento di dati dal Suo computer alle cartelle OLAT. Mediante la funzione copia e incolla pu\u00F2 copiare nelle cartelle OLAT non solo singoli file, ma anche interi repertori. Per utilizzare WebDAV deve creare una rete locale nel Suo computer con l'indirizzo seguente\:
pwdav.password=Password WebDAV
pwdav.password.change=Modificare password
pwdav.password.confirm=Confermare password WebDAV
pwdav.password.failed=La Sua nuova password WebDAV non \u00E8 stata salvata (errore inatteso).
pwdav.password.new=Impostare password
pwdav.password.not_set=<i>Password WebDAV non configurata</i>
pwdav.password.placeholder=<i>Utilizzi la Sua password OLAT per accedere a WebDav, p.f.</i>
pwdav.password.set=******* (password codificata)
pwdav.password.successful=La Sua nuova password WebDAV \u00E8 stata salvata ed \u00E8 attiva da subito.
pwdav.title=Accesso WebDAV
pwdav.username=Nome d'utente WebDAV
replayurl.active=Load Performance URL attivato
runonce.changepw.intro=Modifichi la Sua password, p.f.
runonce.profile.intro=Controlli che il Suo profilo sia aggiornato e poi clicchi "Salvare"
success.change.email=L'indirizzo e-mail \u00E8 stato modificato da {0} in {1}.
tab.disclaimer=Condizioni d'uso
tab.hp=Il mio biglietto da visita
tab.im=Messaggeria istantanea
tab.prefs=Sistema
tab.profile=Profilo
tab.pwd=Password
tab.pwdav=WebDAV
table.header.action=Azione
table.prop.category=Categoria
table.prop.creatdat=Creato
table.prop.grp=Gruppo
table.prop.moddat=Modificato
table.prop.name=Nome
table.prop.resource=Risorsa
table.prop.value=Valore
title.homepage=Profilo d'utente e biglietto da visita
title.password=Modificare la password
title.password.aai=Dati d'accesso universitari
title.password.olat=Modificare la password OLAT
title.prefs=Preferenze generali del sistema 
title.prefs.accessibility=accessibilt\u00E0
title.prefs.ajax=WEB 2.0 / AJAX
title.prefs.replay=Modalit\u00E0 replay
title.prefs.special=Configurazioni specifiche del sistema
title.profile=Profilo d'utente
ul.header=Immagine pubblicata (.jpg .jpeg .png .gif)
ul.select=Selezionare file
ul.upload=Caricare
user.deleted=Questo utente \u00E8 stato soppresso in OLAT
user.preferences.successful=Le configurazioni del sistema dell'utente ({0}) sono state salvate. Le modifiche concernenti le configurazioni linguistiche e la modalit\u00E0 AJAX saranno attivate dopo il prossimo login.
user.preferences.unsuccessful=Le configurazioni del sistema dell'utente ({0}) non sono state salvate. Riprovi, p.f.
