#Wed Jul 28 13:33:30 CEST 2010
Failed=Rinkmenos i\u0161siuntimas nepavyko.
NoImage=Rinkmenos formatas negali b\u016Bti i\u0161si\u0173stas kaip paveiksliukas
ULLimitExceeded=Paveiksl\u0117lis neturi vir\u0161yti {0} kBait\u0173
action.choose=Pa\u017Eym\u0117ti
change=Modifikuoti
chelp.card1=J\u016Bs galite susikurti apsilankym\u0173 kortel\u0119, kuri bus matoma visiems registruotiems OLAT naudotojams.
chelp.card2=$\:chelp.choice leid\u017Eia jums su \u017Eymimaisiais langeliais nusistatyti, kurie kortel\u0117s $\:chelp.tabProf \u012Fra\u0161ai bus pateikiami j\u016Bs\u0173 kortel\u0117je.
chelp.card3=Papildomai j\u016Bs galite \u012Fra\u0161yti tekst\u0105 per {0} su $\:chelp.persText .
chelp.card4=Su $\:chelp.img pagalba j\u016Bs galite atsisi\u0173sti paveiksl\u0117l\u012F, kuris bus rodomas j\u016Bs\u0173 apsilankym\u0173 kortel\u0117je. OLAT automati\u0161kai nustatys \u0161io paveiksl\u0117lio plot\u012F lyg\u0173 100 pikseli\u0173.
chelp.card5=Norint matyti kit\u0173 OLAT vartotoj\u0173 korteles, j\u016Bs turite valdymo sistemos kair\u0117je pasirinkti $\:chelp.other ir ie\u0161koti reikiamo asmens.
chelp.card6=Jeigu j\u016Bs pasirinkote asmen\u012F, j\u016Bs matysite ne tik jo kortel\u0119, bet ir jo vie\u0161\u0105 aplankal\u0105 su $\:chelp.folder ($\:chelp.home -> $\:chelp.publFolder -> $\:chelp.pub) pagalba.
chelp.card7=Su \u0161iuo kontaktu $\:chelp.contact, j\u016Bs galite i\u0161si\u0173sti \u0161iam asmeniui el. lai\u0161k\u0105.
chelp.choice=<b>$org.olat.user\:form.fields</b>
chelp.contact=<b>$org.olat.user\:menu.contact</b>
chelp.fName=<i>$org.olat.user.propertyhandlers\:form.name.firstName</i>
chelp.fNameF=<b>$org.olat.user.propertyhandlers\:form.name.firstName\:</b>
chelp.folder=<b>$org.olat.user\:menu.folder</b>
chelp.home=<i>$org.olat.home\:menu.root</i>
chelp.home-imsettings.title=Trump\u0173j\u0173 \u017Einu\u010Di\u0173 konfig\u016Bracija
chelp.home-prefs.title=Pagalba nusistatyti asmeninius sistemos nustatymus
chelp.home-profile.title=Naudotojo profilio pildymas
chelp.home-vcard.title=Apsilankym\u0173 kortel\u0117s konfig\u016Bracija
chelp.id=<i>$org.olat.user.propertyhandlers\:form.name.institutionalUserIdentifier</i>
chelp.im1=Norint tinkamai naudoti Trump\u0105sias \u017Dinutes, vartotojo duomenys turi b\u016Bti prieinami, kad gal\u0117t\u0173 b\u016Bti potencialus pokalbio partneris.
chelp.im2=Pa\u0161alinis efektas yra tas, kad \u0161i\u0173 duomen\u0173 buvimas yra svarbi atsakin\u0117jimo dalis.
chelp.im3=\u010Cia j\u016Bs galite nustatyti ar mokymosi \u0161altinis, su kuriuo j\u016Bs \u0161iuo metu dirbate, turi b\u016Bti rodomas prisijungusi\u0173 vartotoj\u0173 s\u0105ra\u0161e.
chelp.im4=Tai rei\u0161kia, kad b\u016Bnant OLAT naudotoju, j\u016Bs visada \u017Einosite kas ir kaip yra prisijung\u0119s bei k\u0105 \u0161is asmuo dabar veikia. 
chelp.im5=\u0160i\u0105 informacij\u0105 galima rasti prisijungusi\u0173 vartotoj\u0173 s\u0105ra\u0161e ir j\u0105 aktyvuoti galima apa\u010Dios kair\u0117je pus\u0117je \u0161alia vartotojo vardo.
chelp.img=<b>$org.olat.user\:ul.header</b>
chelp.inst=<i>$org.olat.user.propertyhandlers\:form.name.institutionalName</i>
chelp.instMail=<i>$org.olat.user.propertyhandlers\:form.name.institutionalEmail</i>
chelp.lName=<i>$org.olat.user.propertyhandlers\:form.name.lastName</i>
chelp.lNameF=<b>$org.olat.user.propertyhandlers\:form.name.lastName\:</b>
chelp.large=<i>&laquo;$org.olat.user\:form.fontsize.large&raquo;</i>
chelp.nname=<i>$org.olat.user.propertyhandlers\:form.name.lastName</i>
chelp.normal=<i>&laquo;$org.olat.user\:form.fontsize.normal&raquo;</i>
chelp.onl1=\u010Cia j\u016Bs galite nusistatyti ar j\u016Bs\u0173 $\:chelp.uname, $\:chelp.vname ir $\:chelp.nname prisijungusi\u0173 vartotoj\u0173 s\u0105ra\u0161as bus matomas kitiems OLAT naudotojams.
chelp.onl2=Pagrindiniai nustatymai $org.olat\:chelp.yes .
chelp.onl3=\u010Cia j\u016Bs galite nusistatyti ar norite, kad kiti vartotojai matyt\u0173 kiek laiko j\u016Bs esate prisijung\u0119s.
chelp.onl3a=Pagrindiniai nustatymai yra $org.olat\:chelp.no 
chelp.onl4=\u010Cia j\u016Bs galite nusistatyti ar norite, kad kiti matyt\u0173 prie kurio kurso j\u016Bs \u0161iuo metu dirbate.
chelp.other=<b>$org.olat.home\:menu.otherusers</b>
chelp.persText=<b>$org.olat.user\:form.text</b>
chelp.prefs1=J\u016Bs galite matyti ir keisti savo nustatymus OLAT, jeigu esate prisijung\u0119s pateiktu vartotojo vardu.
chelp.prefs10=I\u0161 anksto nustatyta ISO-8859-1.
chelp.prefs11=Jeigu j\u016Bs\u0173 testuose ar klausimynuose pvz.\: yra arabi\u0161k\u0173 simboli\u0173, j\u016Bs turite pasirinkti UTF-8 koduote \u010Dia.
chelp.prefs2=Tai yra vardas, kur\u012F pasirinkote registruodamasis OLAT sistemoje. \u0160is vardas negali daugiau b\u016Bti vartojamas.
chelp.prefs3=Tai yra kalba, kuria OLAT bendrauja su jumis
chelp.prefs4=Kalba, kuria j\u016Bs bendrausite kurso metu, nebus pakeista.
chelp.prefs5=Visi kalbos nustatymai bus aktyvuoti tik po to, kai j\u016Bs\u0173 prisijungsite kit\u0105 kart\u0105.
chelp.prefs6=J\u016Bs turite galimyb\u0119 pasirinkti tris i\u0161anksto-nustatytus dyd\u017Eius $\:chelp.small, $\:chelp.normal and $\:chelp.large .
chelp.prefs7=\u0160is nustatymas bus i\u0161karto aktyvuotas.
chelp.prefs8=\u010Cia j\u016Bs galite nurodyti, kaip norite i\u0161sisaugoti savo duomenis (\u012Fsira\u0161yti su duomen\u0173 archyvatoriumi).
chelp.prefs9=Tai yra svarbu atsisiun\u010Diant rezultatus i\u0161 test\u0173, klausimyn\u0173 ar kurs\u0173. 
chelp.prof1=J\u016Bs galite susikurto savo profil\u012F baigdami u\u017Epildyti \u012Fra\u0161us
chelp.prof2=Visi \u012Fra\u0161ai yra neprivalomi i\u0161skyrus\: $\:chelp.uName, $\:chelp.fName and $\:chelp.lName (taip pat priklausomai nuo pasirinkto tapatumo nustatymo $\:chelp.inst, $\:chelp.id and $\:chelp.instMail).
chelp.prof3=Jeigu j\u016Bs pasirinkote b\u016Bti kurs\u0173 mokymosi grup\u0117s dalyviu, j\u016Bs\u0173 \u012Fra\u0161ai bus matomi mokytojams ir \u0161ios grup\u0117s savininkams.
chelp.prof4=Pateikiama, kad kursas <i>\u012Evadas \u012F Statistik\u0105</i> yra kartu su mokymosi grup\u0117mis <i>Pradedantieji</i> ir <i>Pa\u017Eang\u016Bs</i>.
chelp.prof5=Mokymosi grup\u0117s <i>Pradedantieji</i> mokytojas mato \u0161ios grup\u0117s asmen\u0173 \u012Fra\u0161us, ta\u010Diau negali matyti grup\u0117s <i>Pa\u017Eang\u016Bs</i> \u012Fra\u0161\u0173.
chelp.prof6=Kurso savininkas <i>\u012Evadas \u012F Statistik\u0105</i> mato visos grup\u0117s \u012Fra\u0161us, bet negali matyti Pvz.\: kurso <i>Termo-Dinamika</i>dalyvi\u0173 \u012Fra\u0161\u0173 (d\u0117l neegzistuojan\u010Dios savininko teis\u0117s).
chelp.prof7=Su $\:chelp.tabCard pagalba j\u016Bs galite nustatyti kurie \u012Fra\u0161ai bus matomi visiems OLAT vartotojams.
chelp.pub=<i>public</i>
chelp.publFolder=<i>$org.olat.home\:menu.bc</i>
chelp.ros1=\u010Cia j\u016Bs galite nusistatyti \u0161e\u0161is nustatymus, kurie bus aktyvuoti jums prisijungus ateityje.
chelp.ros2=Jeigu norite pakeisti savo b\u016Bsen\u0105, j\u016Bs tai galite padaryti su \u017Evaig\u017Ed\u0117s simbolio pagalba, kuris yra vir\u0161uje de\u0161in\u0117je pus\u0117je. 
chelp.ros3=\u0160i b\u016Bsena bus aktyvuota, kai prisisunksite kit\u0105 kart\u0105.
chelp.small=<i>&laquo;$org.olat.user\:form.fontsize.small&raquo;</i>
chelp.tabCard=<b>$org.olat.user\:tab.hp</b>
chelp.tabProf=<b>$org.olat.user\:tab.profile</b>
chelp.uName=<i>$org.olat.user\:form.username</i>
chelp.uname=<i>$org.olat.user\:form.username</i>
chelp.vname=<i>$org.olat.user.propertyhandlers\:form.name.firstName</i>
command.closehp=U\u017Edaryti per\u017Ei\u016Br\u0105
command.delete=I\u0161trinti
command.preview=Per\u017Ei\u016Bra
error.no.props.found=N\u0117ra savybi\u0173 \u0161iam vartotojui.
error.password.characters=Slapta\u017Eod\u012F turi sudaryti ma\u017Eiausiai 4 simboliai \u012Ftraukiant skai\u010Dius ir raides.
error.password.empty=Pra\u0161ome \u012Fvesti savo sen\u0105 slapta\u017Eod\u012F.
error.password.noauth=J\u016Bs\u0173 senas slapta\u017Eodis n\u0117ra teisingas.
error.password.nomatch=Du nauji slapta\u017Eod\u017Eiai neatitinka.
form.address=Adresas
form.charset=\u017Denkl\u0173 rinkinys naudojamas siun\u010Diantis
form.fields=Pa\u017Eym\u0117kite \u012Fvestis
form.fontsize=\u0160rifto dydis
form.fontsize.large=Didelis
form.fontsize.normal=Normalus
form.fontsize.small=Ma\u017Eas
form.informSessionTimeout=Sesijos pabaigos prane\u0161imas po 25 minu\u010Di\u0173
form.instantmessaging.password=Skubiosios \u017Einut\u0117s slapta\u017Eodis
form.language=Kalba
form.password.new1=Naujas slapta\u017Eodis.
form.password.new2=Pakartokite slapta\u017Eod\u012F
form.password.old=Senas slapta\u017Eodis.
form.please.enter.new=Pra\u0161ome \u012Fvesti nauj\u0105 savo slapta\u017Eod\u012F.
form.please.enter.old=Pra\u0161ome \u012Fvesti sen\u0105 savo slapta\u017Eod\u012F.
form.text=J\u016Bs\u0173 tekstas
form.username=Vartotojo vardas
help.hover.imsettings=Pagalba d\u0117l j\u016Bs\u0173 skubiosios \u017Einut\u0117s nuostat\u0173.
help.hover.prefs=Pagalba d\u0117l j\u016Bs\u0173 sistemos nuostat\u0173 pasirinkimo.
help.hover.vcard=Pagalba d\u0117l j\u016Bs\u0173 vizitin\u0117s kortel\u0117s konfig\u016Bravimo.
info.password.aai=J\u016Bs galite pakeisti slapta\u017Eod\u012F atitinkamame universiteto departamente (pvz. Ciuricho universitas\: \u017Evilgtel\u0117kite \u012F Uniaccess tinklap\u012F).
info.password.olat=Kadangi j\u016Bs valdote asmenin\u012F /WebDAV slapta\u017Eod\u012F, j\u016Bs galite j\u012F pakeisti \u010Dia.
informSessionTimeout.false=Ne
informSessionTimeout.true=Taip
menu.contact=U\u017Emegzti ry\u0161\u012F
menu.contact.alt=U\u017Emegzti ry\u0161\u012F su \u0161iuo naudotoju
menu.folder=Aplankas
menu.folder.alt=Pa\u017Eym\u0117to vartotojo aplankas
menu.homepage=Vizitin\u0117 kortel\u0117
menu.homepage.alt=Pa\u017Eym\u0117to naudotojo vizitin\u0117 kortel\u0117
notallowedtochangepwd=Jums neleid\u017Eiama pakeisti savo slapta\u017Eod\u017Eio. Pra\u0161ome susekti su {0}
password.successful=J\u016Bs\u0173 naujas slapta\u017Eodis buvo s\u0117kmingai i\u0161saugotas. Jis galioja nuo \u0161io momento.
preferences.successful=J\u016Bs\u0173 sistemos nuostatos buvo i\u0161saugotos. J\u016Bs\u0173 kalbos nuostat\u0173 modifikacijos bus aktyvuotos kito prisijungimo metu.
preferences.unsuccessful=J\u016Bs\u0173 sistemos nuostatos nebuvo i\u0161saugotos. Pra\u0161ome pabandykite dar kart\u0105.
profile.unsuccessful=J\u016Bs\u0173 profilis nebuvo i\u0161saugotas. Pra\u0161ome pabandykite dar kart\u0105
tab.hp=Mano vizitin\u0117 kortel\u0117
tab.im=Skubioji \u017Einut\u0117
tab.prefs=Sistema
tab.profile=Profilis
tab.pwd=Slapta\u017Eodis
table.header.action=Veiksmas
table.prop.category=Kategorija
table.prop.creatdat=Sukurta
table.prop.grp=Grup\u0117
table.prop.moddat=Modifikuota
table.prop.name=Vardas
table.prop.resource=I\u0161teklius
table.prop.value=Reik\u0161m\u0117
title.homepage=Vizitin\u0117s kortel\u0117 s\u0105ranka
title.password=Pakeisti slapta\u017Eod\u012F
title.password.aai=Universiteto prieigos duomenys
title.password.olat=Pakeisti slapta\u017Eod\u012F
title.prefs=Bendros sistemos nuostatos
title.prefs.ajax=WEB 2.0 / AJAX 
title.profile=Vartotojo profilis
ul.header=J\u016Bs\u0173 paveiksliukas (.jpg .jpeg .png .gif)
ul.upload=Pateikti
