#Wed Jul 28 13:33:33 CEST 2010
Failed=Fallo en la carga del archivo
NoImage=Este formato de archivo no puede subirse como imagen.
ULLimitExceeded=La imagen no puede sobrepasar los {0} kByte.
accessibility.web2aMode.label=El modo Web 2.a para lectores Braille se ha activado
action.choose=Seleccionar
ajaxon.global.label=Modo AJAX seleccionado para el sistema entero
ajaxon.label=Modo AJAX seleccionado por este usuario
change=Modificar
chelp.card1=Tienes la posibilidad de crear una tarjeta de visita personal que sea visible a todos los usuarios registrados en OLAT.
chelp.card2=$\:chelp.choice te permite determinar mediante casillas de verificaci\u00F3n qu\u00E9 entradas de las pesta\u00F1a $\:chelp.tabProf se mostrar\u00E1n en tu tarjeta.
chelp.card3=Adem\u00E1s puedes introducir un texto via {0} mediante $\:chelp.persText .
chelp.card4=Puedes subir una imagen via $\:chelp.img para que aparezca en tu tarjeta de visita. OLAT configurar\u00E1 esta imagen con una anchura de 100 pixels.
chelp.card5=Con el fin de poder hechar un vistazo a otras tarjetas pertenecientes a usuarios de OLAT tienes que seleccionar $\:chelp.other en la navegaci\u00F3n de la izquierda y buscar a personas concretas.
chelp.card6=Si has seleccionado una persona no solo ver\u00E1s la tarjeta personal sino tambi\u00E9n la carpeta p\u00FAblica de esta persona mediante $\:chelp.folder ($\:chelp.home -> $\:chelp.publFolder -> $\:chelp.pub).
chelp.card7=Mediante $\:chelp.contact puedes enviar un email a esta persona.
chelp.choice=<b>$org.olat.user\:form.fields</b>
chelp.contact=<b>$org.olat.user\:menu.contact</b>
chelp.fName=<i>$org.olat.user.propertyhandlers\:form.name.firstName</i>
chelp.fNameF=<b>$org.olat.user.propertyhandlers\:form.name.firstName\:</b>
chelp.folder=<b>$org.olat.user\:menu.folder</b>
chelp.home=<i>$org.olat.home\:menu.root</i>
chelp.home-imsettings.title=Configuraci\u00F3n de la Mensajer\u00EDa Instant\u00E1nea
chelp.home-prefs-ajax.title=Ayuda sobre las opciones de AJAX
chelp.home-prefs.title=Ayuda sobre las opciones personales del sistema
chelp.home-profile.title=Cumplimentaci\u00F3n del perfil de usuario
chelp.home-vcard.title=Configuraci\u00F3n de la tarjeta de visita
chelp.id=<i>$org.olat.user.propertyhandlers\:form.name.institutionalUserIdentifier</i>
chelp.im1=Con el fin de utilizar correctamente la Mensajer\u00EDa Instant\u00E1nea, ciertos datos del usuario deben estar disponibles a los posibles tertulianos.
chelp.im2=Como un efecto secundario, esta disponibilidad es una parte importante del llamado conocimiento.
chelp.im3=Aqu\u00ED puedes determinar si en el recurso de aprendizaje en el que est\u00E1s trabajando se mostrar\u00E1 una lista de los usuarios en l\u00EDnea.
chelp.im4=Esto significa que siendo un usuario OLAT siempre conocer\u00E1s, por ejemplo, qui\u00E9n est\u00E1 conectado, cuanto tiempo lleva y en qu\u00E9 est\u00E1 trabando esa persona en ese momento. 
chelp.im5=Esta informaci\u00F3n se puede encontrar en la lista de usuarios en l\u00EDnea, para activarla debajo a la izquieda, cerca de tu nombre de usuario.
chelp.img=<b>$org.olat.user\:ul.header</b>
chelp.inst=<i>$org.olat.user.propertyhandlers\:form.name.institutionalName</i>
chelp.instMail=<i>$org.olat.user.propertyhandlers\:form.name.institutionalEmail</i>
chelp.lName=<i>$org.olat.user.propertyhandlers\:form.name.lastName</i>
chelp.lNameF=<b>$org.olat.user.propertyhandlers\:form.name.lastName\:</b>
chelp.large=<i>&laquo;$org.olat.user\:form.fontsize.large&raquo;</i>
chelp.nname=<i>$org.olat.user.propertyhandlers\:form.name.lastName</i>
chelp.normal=<i>&laquo;$org.olat.user\:form.fontsize.normal&raquo;</i>
chelp.onl1=Aqu\u00ED puedes determinar si tu $\:chelp.uname, $\:chelp.vname, y $\:chelp.nname en la lista de usuarios en l\u00EDnea deber\u00EDa ser visible a todos los otros usuarios OLAT.
chelp.onl2=La opci\u00F3n por defecto es $org.olat\:chelp.yes .
chelp.onl3=Aqu\u00ED puedes determinar si quieres que los otros sepan el tiempo que llevas conectado.
chelp.onl3a=La opci\u00F3n por defecto es $org.olat\:chelp.no .
chelp.onl4=Aqu\u00ED puedes determinar si quieres que los otros conozcan el curso en el que est\u00E1s trabajando en ese momento.
chelp.other=<b>$org.olat.home\:menu.otherusers</b>
chelp.persText=<b>$org.olat.user\:form.text</b>
chelp.prefs1=Puedes ver y modificar tus opciones de OLAT, si est\u00E1s identificado con el nombre de usuario mostrado.
chelp.prefs10=Predefinido es ISO-8859-1.
chelp.prefs11=Si tus tests o cuestionarios contienen por ejemplo caracteres Ar\u00E1bicos, aqu\u00ED debes seleccionar UTF-8.
chelp.prefs2=Este es el nombre que has seleccionado al registrarte en OLAT. Este nombre no puede ser modificado.
chelp.prefs3=Este es el idioma que has seleccionado.
chelp.prefs4=El idioma de los curso est\u00E1 definido por los autores y no por est\u00E1 selecci\u00F3n.
chelp.prefs5=Los cambios que afectan al idioma se activar\u00E1n cuando te vuelvas a identificar en OLAT.
chelp.prefs6=Tienes la posibilidad de elegir entre los tres tama\u00F1os predefinidos $\:chelp.small, $\:chelp.normal y $\:chelp.large .
chelp.prefs7=Esta preferencia se activar\u00E1 inmediatamente.
chelp.prefs8=Aqu\u00ED puedes determinar c\u00F3mo quieres que se guarden tus datos (descargar mediante archivaci\u00F3n de datos).
chelp.prefs9=Esto concierne a la descarga de los resultados derivados de los tests, cuestionarios o cursos.
chelp.prof1=Aqu\u00ED puedes crear tu perfil completando tus datos.
chelp.prof1a=Las <b>Modificaciones de direcciones de e-mail</ b> s\u00F3lo se aceptar\u00E1n despu\u00E9s de la activaci\u00F3n de un nuevo E-mail. Despu\u00E9s de la modificaci\u00F3n recibir\u00E1 un enlace correspondiente enviado a su direcci\u00F3n E-mail. Usted debe hacer clic en \u00E9l o copiarlo en el campo de direcci\u00F3n de su navegador para acceder a OLAT. Ahora usted puede activar su direcci\u00F3n E-mail. Hasta entonces OLAT utilizar\u00E1 la antigua. En caso de que no use el siguiente enlace dentro de tres d\u00EDas (72 horas) su modificaci\u00F3n expirar\u00E1.
chelp.prof2=Todos los datos son opcionales con la excepci\u00F3n de los siguientes\: $\:chelp.uName, $\:chelp.fName y $\:chelp.lName (dependiendo de la autenticaci\u00F3n seleccionada $\:chelp.inst, $\:chelp.id y $\:chelp.instMail adicionalmente).
chelp.prof3=Si eliges formar parte de un grupo de aprendizaje de curso, tus datos ser\u00E1n visibles por tutores y propietarios de este curso.
chelp.prof4=Digamos que existe un curso <i>Introducci\u00F3n a las Estad\u00EDsticas</i> con el grupo de aprendizaje <i>Principiantes</i> y <i>Avanzados</i>. 
chelp.prof5=El tutor del grupo de aprendizaje <i>Principiantes</i> s\u00F3lo puede ver los datos de personas que pertenezcan a su grupo pero no los datos del grupo <i>Avanzados</i>.
chelp.prof6=El propietario del curso <i>Introducci\u00F3n a las Estad\u00EDsticas</i> puede ver las entradas de todos los grupos de aprendizaje pero no las del curso <i>Termo-Din\u00E1mica</i>, por ejemplo (porque no tiene permisos de propietario).
chelp.prof7=Mediante la pesta\u00F1a $\:chelp.tabCard puedes determinar cual de estas entradas ser\u00E1 visible a todos los usuarios OLAT.
chelp.pub=<i>public</i>
chelp.publFolder=<i>$org.olat.home\:menu.bc</i>
chelp.ros1=Aqu\u00ED puedes elegir entre 6 opciones para activar tras tu pr\u00F3xima identificaci\u00F3n en OLAT.
chelp.ros2=Si quieres cambiar tu estado actual puedes hacerlo mediante el s\u00EDmbolo en estrella de arriba a la derecha.
chelp.ros3=Este ser\u00E1 el estado para activar cuando te identifiques la pr\u00F3xima vez.
chelp.small=<i>&laquo;$org.olat.user\:form.fontsize.small&raquo;</i>
chelp.tabCard=<b>$org.olat.user\:tab.hp</b>
chelp.tabProf=<b>$org.olat.user\:tab.profile</b>
chelp.uName=<i>$org.olat.user\:form.username</i>
chelp.uname=<i>$org.olat.user\:form.username</i>
chelp.vname=<i>$org.olat.user.propertyhandlers\:form.name.firstName</i>
command.closehp=Cerrar vista previa
command.delete=Eliminar
command.preview=Mostrar vista previa
email.change.body=*** Este es un mensaje autom\u00E1tico. Por favor, no responder a este e-mail\! ***\r\n\r\nUsted o el administrador de usuarios en autoridad dispuso la modificaci\u00F3n de su direcci\u00F3n de correo electr\u00F3nico en OLAT. Para activar su nueva direcci\u00F3n, por favor utilice el siguiente enlace y acceda a OLAT\:\r\n\r\n{0}\r\n\r\nEste v\u00EDnculo s\u00F3lo puede utilizarse una vez y expira a {1} hrs.\r\n\r\nHasta la activaci\u00F3n de su nueva direcci\u00F3n con \u00E9xito todos los mensajes OLAT ser\u00E1 enviados a su antiguo E-mail. Despu\u00E9s de la expiraci\u00F3n de este v\u00EDnculo su solicitud de modificaci\u00F3n de direcci\u00F3n de correo electr\u00F3nico ser\u00E1 desestimada. Sin embargo, siempre se puede hacer arreglos para una nueva modificaci\u00F3n de su direcci\u00F3n de correo electr\u00F3nico en OLAT.\r\n\r\nSu equipo de OLAT
email.change.dialog.text=Ha modificado su direcci\u00F3n de e-mail. Para activarla recibir\u00E1 un enlace correspondiente para enviar su nueva direcci\u00F3n. \u00BFDesea proceder? Al seleccionar "No" su aplicaci\u00F3n para modificaci\u00F3n de direcci\u00F3n de e-mail ser\u00E1 omitida.
email.change.dialog.text.usermanager=Ha modificado la direcci\u00F3n de e-mail de otro usuario. Para activarla este usuario recibir\u00E1 un enlace correspondiente para enviar su nueva direcci\u00F3n. \u00BFDesea proceder? Al seleccionar "No" su aplicaci\u00F3n para modificaci\u00F3n de e-mail ser\u00E1 omitida\!
email.change.dialog.title=Modificaci\u00F3n de una direcci\u00F3n de email
email.change.form.info=Su nueva direcci\u00F3n de e-mail <b>{0}</b> no ha sido activada a\u00FAn. Por favor siga las instrucciones en su mensaje para activar su nueva direcci\u00F3n.
email.change.reminder=Ha solicitado una modificaci\u00F3n de su direcci\u00F3n de e-mail en OLAT, sin embargo, su nueva direcci\u00F3n no ha sido activada a\u00FAn. Para m\u00E1s informaci\u00F3n por favor utilice la Ayuda de contexto-sensitiva en la secci\u00F3n "Inicio" \u2192 "Mis preferencias".
email.change.subject=[OLAT] Activando su nueva direcci\u00F3n de correo
email.change.wherefrom=Esta consulta al servidor {0} ha sido enviada al {1} \r\ndesde la direcci\u00F3n IP {2}.
email.notsent=Este email no pudo ser enviado.
email.sent=Email enviado satisfactoriamente.
error.change.email=Este enlace de activaci\u00F3n ya se ha utilizado y por tanto es inv\u00E1lido.
error.change.email.time=Este enlace de activaci\u00F3n s\u00F3lo puede utilizarse por {0} horas y por tanto es inv\u00E1lido.
error.no.props.found=Este usuario no tiene pertenencias
error.password.characters=La contrase\u00F1a debe contener al menos 4 caracteres e incluir d\u00EDgitos y letras.
error.password.empty=Por favor introduce tu anterior contrase\u00F1a
error.password.noauth=Tu anterior contrase\u00F1a no es correcta.
error.password.nomatch=Las dos contrase\u00F1as nuevas no coinciden.
form.address=Direcci\u00F3n
form.charset=Conjunto de caracteres utilizados en la descarga
form.description=Por favor, indique sus datos personales en el formulario de abajo. Por medio de las casillas de verificaci\u00F3n se puede determinar las entradas que deben aparecer en su tarjeta de visita.
form.email=E-mail
form.fields=Seleccionar entradas
form.fontsize=Tama\u00F1o de letra
form.fontsize.large=Grande
form.fontsize.normal=Normal
form.fontsize.presentation=Modo de Presentaci\u00F3n
form.fontsize.small=Peque\u00F1a
form.fontsize.xlarge=Extra grande
form.fontsize.xsmall=Extra peque\u00F1o
form.informSessionTimeout=Notificaci\u00F3n de fin de sesi\u00F3n tras 25 minutos
form.instantmessaging.password=Contrase\u00F1a de mensajer\u00EDa instant\u00E1nea
form.language=Idioma
form.password.new1=Nueva contrase\u00F1a OLAT
form.password.new2=Confirmar la contrase\u00F1a OLAT
form.password.old=Anterior contrase\u00F1a OLAT
form.please.enter.new=Por favor, introduce tu nueva contrase\u00F1a OLAT.
form.please.enter.old=Por favor, introduce tu anterior contrase\u00F1a OLAT.
form.text=Tu texto
form.username=Nombre de usuario
help.hover.imsettings=Ayuda referente a las opciones de Mensajer\u00EDa Instant\u00E1nea
help.hover.prefs=Ayuda referente a la elecci\u00F3n de tus opciones de sistema
help.hover.vcard=Ayuda referente a la configuraci\u00F3n de tu tarjeta de visita
info.password.aai=Puedes modificar tu contrase\u00F1a en el departamento correspondiente de tu universidad (ej\: Universidad de Zurich\: Ve a la p\u00E1gina web de uniaccess de la universidad). 
info.password.olat=En caso de que tengas una contrase\u00F1a personal OLAT / WebDAV, aqu\u00ED puedes cambiarla.
informSessionTimeout.false=No
informSessionTimeout.true=S\u00ED
menu.calendar=Calendario
menu.calendar.alt=Calendario del usuario seleccionado 
menu.contact=Contactar
menu.contact.alt=Contactar con este usuario
menu.folder=Carpeta
menu.folder.alt=Carpeta del usuario seleccionado
menu.homepage=Tarjeta de visita
menu.homepage.alt=Tarjeta de visita del usuario seleccionado
notallowedtochangepwd=No tienes permiso para poner la contrase\u00F1a. Para preguntas, por favor contactar con {0}
password.successful=Tu nueva contrase\u00F1a se ha guardado correctamente. Es v\u00E1lida desde ahora.
preferences.successful=Tus opciones de sistema han sido guardadas. Las modificaciones de tus opciones de idioma se activar\u00E1n despu\u00E9s de volver a identificarte en el sistema.
preferences.unsuccessful=Tus opciones de sistema no pueden guardarse. Por favor int\u00E9ntalo de nuevo.
profile.unsuccessful=Tu perfil no puede guardarse. Por favor int\u00E9ntalo de nuevo.
replayurl.active=Cargar URL de Performance se ha activado
success.change.email=Esta direcci\u00F3n de email has sido alterada satisfactoriamente de {0} hasta {1}
tab.hp=Mi tarjeta de visita
tab.im=Mensajer\u00EDa Instant\u00E1nea
tab.prefs=Sistema
tab.profile=Perfil
tab.pwd=Contrase\u00F1a
table.header.action=Acci\u00F3n
table.prop.category=Categor\u00EDa
table.prop.creatdat=Creado
table.prop.grp=Grupo
table.prop.moddat=Modificado
table.prop.name=Nombre
table.prop.resource=Recurso
table.prop.value=Valor
title.homepage=Configuraci\u00F3n de la tarjeta de visita
title.password=Cambiar contrase\u00F1a
title.password.aai=Datos de acceso a la universidad
title.password.olat=Cambiar tu contrase\u00F1a OLAT
title.prefs=Opciones generales del sistema
title.prefs.accessibility=Accesibilidad
title.prefs.ajax=WEB 2.0 / AJAX 
title.prefs.replay=Modo Replay
title.profile=Perfil del usuario
ul.header=Tu foto (.jpg .jpeg .png .gif)
ul.select=Seleccione el archivo
ul.upload=Enviar
user.deleted=Este usuario ha sido borrado en OLAT
