#Wed Jul 28 13:33:32 CEST 2010
Failed=\u0641\u0634\u0644 \u0641\u0649 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0645\u0644\u0641.
NoImage=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u062D\u0645\u064A\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u0644\u0641 \u0643\u0635\u0648\u0631\u0629.
ULLimitExceeded=\u064A\u062C\u0628 \u0623\u0646 \u0644\u0627 \u062A\u062A\u062C\u0627\u0648\u0632 \u0627\u0644\u0635\u0648\u0631\u0629 {0} \u0643\u064A\u0644\u0648 \u0628\u0627\u064A\u062A.
accessibility.web2aMode.label=\u0648\u0636\u0639 \u0648\u064A\u0628 2.0 \u0644\u0642\u0627\u0631\u0626 \u0628\u0631\u0627\u064A\u0644 \u0646\u0634\u0637
action.choose=\u0627\u062E\u062A\u064A\u0627\u0631
ajaxon.global.label=\u0639\u0644\u0649 \u0645\u0633\u062A\u0648\u0649 \u0627\u0644\u0646\u0638\u0627\u0645 AJAX \u062A\u0646\u0634\u064A\u0637 \u0637\u0631\u064A\u0642\u0629
ajaxon.label=\u0639\u0644\u0649 \u0645\u0633\u062A\u0648\u0649 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 AJAX \u062A\u0646\u0634\u064A\u0637
change=\u062A\u063A\u064A\u064A\u0631
chelp.card1=.\u064A\u0645\u0643\u0646\u0643 \u0625\u0646\u0634\u0627\u0621 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0648\u0627\u0644\u062A\u0649 \u0633\u062A\u0643\u0648\u0646 \u0645\u0631\u0626\u064A\u0629 \u0644\u0643\u0644 \u0645\u0633\u062A\u062E\u062F\u0645\u0649 \u0623\u0648\u0644\u0627\u062A \u0627\u0644\u0645\u0633\u062C\u0644\u064A\u0646
chelp.card2=\u064A\u0645\u0643\u0646\u0643 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0631\u0628\u0639\u0627\u062A \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062A\u0649 \u064A\u0646\u0628\u063A\u0649 \u0623\u0646 \u062A\u0638\u0647\u0631 \u0641\u0649 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643.
chelp.card3=.$\:chelp.persText \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0630\u0644\u0643 \u064A\u0645\u0643\u0646\u0643 \u0643\u062A\u0627\u0628\u0629 \u0646\u0635 \u064A\u0639\u0628\u0631 \u0639\u0646\u0643 \u0645\u0646 \u062E\u0644\u0627\u0644
chelp.card4=\u064A\u0645\u0643\u0646\u0643 \u062A\u062D\u0645\u064A\u0644 \u0635\u0648\u0631\u0629 \u0645\u0639\u064A\u0646\u0629 \u062D\u062A\u0649 \u062A\u0638\u0647\u0631 \u0641\u0649 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643\u060C \u0648\u0633\u064A\u0642\u0648\u0645 \u0623\u0648\u0644\u0627\u062A \u0628\u0639\u0645\u0644 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0644\u0647\u0630\u0647 \u0627\u0644\u0635\u0648\u0631\u0629 \u0645\u0639 \u0639\u0631\u0636 100 \u0628\u0643\u0633\u0644. $\:chelp.img \u0628\u0648\u0627\u0633\u0637\u0629
chelp.card5=\u0641\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062A\u0635\u0641\u062D \u0627\u0644\u064A\u0633\u0631\u0649 \u0648\u0627\u0644\u0628\u062D\u062B \u0639\u0646 \u0627\u0644\u0634\u062E\u0635 \u0627\u0644\u0645\u0637\u0644\u0648\u0628. $\:chelp.other \u0644\u0643\u0649 \u064A\u0645\u0643\u0646\u0643 \u0625\u0644\u0642\u0627\u0621 \u0646\u0638\u0631\u0629 \u0639\u0644\u0649 \u0628\u0637\u0627\u0642\u0627\u062A \u0627\u0644\u062A\u0639\u0627\u0631\u0641 \u0644\u0644\u0622\u062E\u0631\u064A\u0646 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A \u0641\u0625\u0646\u0647 \u064A\u062C\u0628 \u0627\u062E\u062A\u064A\u0627\u0631
chelp.card6=$\:chelp.folder  \u0648\u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u0627\u062E\u062A\u064A\u0627\u0631 \u0634\u062E\u0635 \u0645\u0639\u064A\u0646 \u0641\u0625\u0646\u0643 \u0644\u0646 \u062A\u0631\u0649 \u0641\u0642\u0637 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0647 \u0628\u0644 \u0623\u064A\u0636\u0627\u064B \u0627\u0644\u0645\u062C\u0644\u062F \u0627\u0644\u0639\u0627\u0645 \u0644\u0647\u0630\u0627 \u0627\u0644\u0634\u062E\u0635 \u0648\u0630\u0644\u0643 \u0628\u0648\u0627\u0633\u0637\u0629 \r\n($\:chelp.pub <- $\:chelp.publFolder <- $\:chelp.home)
chelp.card7=\u064A\u0645\u0643\u0646\u0643 \u0625\u0631\u0633\u0627\u0644 \u0628\u0631\u064A\u062F \u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645. $\:chelp.contact \u0628\u0648\u0627\u0633\u0637\u0629
chelp.choice=<b>$org.olat.user\:form.fields</b>
chelp.contact=<b>$org.olat.user\:menu.contact</b>
chelp.fName=<i>$org.olat.user.propertyhandlers\:form.name.firstName</i>
chelp.fNameF=<b>$org.olat.user.propertyhandlers\:form.name.firstName\:</b>
chelp.folder=<b>$org.olat.user\:menu.folder</b>
chelp.home=<i>$org.olat.home\:menu.root</i>
chelp.home-imsettings.title=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0641\u0648\u0631\u064A\u0629
chelp.home-prefs-ajax.title=AJAX \u0645\u0633\u0627\u0639\u062F\u0629 \u0628\u062E\u0635\u0648\u0635 \u0625\u0639\u062F\u0627\u062F\u0627\u062A
chelp.home-prefs.title=\u0645\u0633\u0627\u0639\u062F\u0629 \u0628\u062E\u0635\u0648\u0635 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0634\u062E\u0635\u0649
chelp.home-profile.title=\u0643\u062A\u0627\u0628\u0629 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0634\u062E\u0635\u0649 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645
chelp.home-vcard.title=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641
chelp.id=<i>$org.olat.user.propertyhandlers\:form.name.institutionalUserIdentifier</i>
chelp.im1=\u0644\u0643\u0649 \u062A\u062A\u0645\u0643\u0646 \u0645\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0641\u0648\u0631\u064A\u0629 \u0628\u0634\u0643\u0644 \u0635\u062D\u064A\u062D \u0641\u0625\u0646 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0645\u062A\u0627\u062D\u0629 \u0644\u062F\u0631\u062F\u0634\u0629 \u0627\u0644\u0623\u0642\u0631\u0627\u0646 \u0627\u0644\u0645\u062D\u062A\u0645\u0644\u064A\u0646.
chelp.im2=\u0648\u0643\u0623\u062B\u0631 \u062C\u0627\u0646\u0628\u0649\u060C \u0625\u062A\u0627\u062D\u0629 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u062A\u0639\u062F \u062C\u0632\u0621 \u0645\u0647\u0645 \u0641\u064A\u0645\u0627 \u064A\u0633\u0645\u0649 \u0627\u0644\u0648\u0639\u0649.
chelp.im3=\u064A\u0645\u0643\u0646\u0643 \u0647\u0646\u0627 \u062A\u062D\u062F\u064A\u062F \u0625\u0630\u0627 \u0643\u0627\u0646 \u064A\u0646\u0628\u063A\u0649 \u0639\u0631\u0636 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0627\u0644\u0630\u0649 \u062A\u0639\u0645\u0644 \u0639\u0644\u064A\u0647 \u062D\u0627\u0644\u064A\u0627\u064B \u0641\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0645\u062A\u0648\u0627\u062C\u062F\u064A\u0646 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A.
chelp.im4=\u0647\u0630\u0627 \u064A\u0639\u0646\u0649 \u0623\u0646 \u0645\u0633\u062A\u062E\u062F\u0645 \u0623\u0648\u0644\u0627\u062A \u064A\u0643\u0648\u0646 \u0639\u0644\u0649 \u0639\u0644\u0645 \u062F\u0627\u0626\u0645\u0627\u064B \u0628\u0627\u0644\u0623\u062D\u062F\u0627\u062B \u0627\u0644\u062A\u0649 \u062A\u062C\u0631\u0649\u060C \u0648\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644\u060C \u0645\u0646 \u0645\u062A\u0648\u0627\u062C\u062F \u0639\u0644\u0649 \u0627\u0644\u0627\u0646\u062A\u0631\u0646\u062A \u0627\u0644\u0622\u0646\u060C \u0648\u0627\u0644\u0645\u062F\u0629 \u0627\u0644\u062A\u0649 \u0642\u0636\u0627\u0647\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0622\u062E\u0631\u064A\u0646 \u0641\u0649 \u0627\u0644\u0639\u0645\u0644 \u0639\u0644\u0649 \u0627\u0644\u0627\u0646\u062A\u0631\u0646\u062A.
chelp.im5=\u064A\u0645\u0643\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0641\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0645\u062A\u0648\u0627\u062C\u062F\u0648\u0646 \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062A\u0631\u0646\u062A\u060C \u0648\u0627\u0644\u062A\u0649 \u062A\u0648\u062C\u062F \u0641\u0649 \u0623\u0633\u0641\u0644 \u0627\u0644\u064A\u0633\u0627\u0631 \u0628\u062C\u0627\u0646\u0628 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645.
chelp.img=<b>$org.olat.user\:ul.header</b>
chelp.inst=<i>$org.olat.user.propertyhandlers\:form.name.institutionalName</i>
chelp.instMail=<i>$org.olat.user.propertyhandlers\:form.name.institutionalEmail</i>
chelp.lName=<i>$org.olat.user.propertyhandlers\:form.name.lastName</i>
chelp.lNameF=<b>$org.olat.user.propertyhandlers\:form.name.lastName\:</b>
chelp.large=<i>\u00AB$org.olat.user\:form.fontsize.large\u00BB</i>
chelp.nname=<i>$org.olat.user.propertyhandlers\:form.name.lastName</i>
chelp.normal=<i>\u00AB$org.olat.user\:form.fontsize.normal\u00BB</i>
chelp.onl1=\u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u064A\u0646 \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062A\u0631\u0646\u062A \u0628\u0635\u0648\u0631\u0629 \u0645\u0631\u0626\u064A\u0629 \u0644\u0643\u0644 $\:chelp.nname, $\:chelp.vname, $\:chelp.uname \u064A\u0645\u0643\u0646\u0643 \u0647\u0646\u0627 \u062A\u062D\u062F\u064A\u062F \u0625\u0630\u0627 \u0643\u0627\u0646 \u064A\u0646\u0628\u063A\u0649 \u0639\u0631\u0636\r\n\u0645\u0633\u062A\u062E\u062F\u0645\u0649 \u0623\u0648\u0644\u0627\u062A \u0627\u0644\u0622\u062E\u0631\u064A\u0646.
chelp.onl2=.$org.olat\:chelp.yes \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0625\u0641\u062A\u0631\u0627\u0636\u064A\u0629
chelp.onl3=\u064A\u0645\u0643\u0646\u0643 \u0647\u0646\u0627 \u062A\u062D\u062F\u064A\u062F \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0631\u064A\u062F \u0623\u0646 \u064A\u0639\u0631\u0641 \u0627\u0644\u0622\u062E\u0631\u064A\u0646 \u0627\u0644\u0645\u062F\u0629 \u0627\u0644\u0632\u0645\u0646\u064A\u0629 \u0644\u062A\u0648\u0627\u062C\u062F\u0643 \u0639\u0644\u0649 \u0627\u0644\u0627\u0646\u062A\u0631\u0646\u062A.
chelp.onl3a=.$org.olat\:chelp.no \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0625\u0641\u062A\u0631\u0627\u0636\u064A\u0629
chelp.onl4=\u064A\u0645\u0643\u0646\u0643 \u0647\u0646\u0627 \u062A\u062D\u062F\u064A\u062F \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0631\u064A\u062F \u0623\u0646 \u064A\u0639\u0631\u0641 \u0627\u0644\u0622\u062E\u0631\u064A\u0646 \u0623\u0649 \u0645\u0642\u0631\u0631 \u062A\u0639\u0645\u0644 \u0639\u0644\u064A\u0647 \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u0644\u062D\u0638\u0629.
chelp.other=<b>$org.olat.home\:menu.otherusers</b>
chelp.persText=<b>$org.olat.user\:form.text</b>
chelp.prefs1=\u064A\u0645\u0643\u0646\u0643 \u0631\u0624\u064A\u0629 \u0648\u062A\u0639\u062F\u064A\u0644 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A\u060C \u0648\u0644\u0643\u0646 \u0641\u0642\u0637 \u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0645\u0639 \u0639\u0631\u0636 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645.
chelp.prefs10=.ISO-8859-1 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u0649 \u0647\u0648
chelp.prefs11=\u0647\u0646\u0627. UTF-8 \u0625\u0630\u0627 \u0643\u0627\u0646\u062A \u0627\u0644\u0627\u062E\u062A\u0628\u0627\u0631\u0627\u062A \u0623\u0648 \u0627\u0644\u0627\u0633\u062A\u0628\u064A\u0627\u0646\u0627\u062A \u062A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644 \u062D\u0631\u0648\u0641 \u0639\u0631\u0628\u064A\u0629 \u0641\u0625\u0646\u0647 \u064A\u062C\u0628 \u0627\u062E\u062A\u064A\u0627\u0631
chelp.prefs15=\u064A\u0645\u0643\u0646\u0643 \u0647\u0646\u0627 \u062A\u062D\u062F\u064A\u062F \u0639\u062F\u062F \u0627\u0644\u0645\u0631\u0627\u062A \u0627\u0644\u062A\u0649 \u062A\u0631\u064A\u062F \u0627\u0633\u062A\u0642\u0628\u0627\u0644 \u0625\u062E\u0637\u0627\u0631\u0627\u062A \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u0649.
chelp.prefs16=.$\:interval.two-hourly, $\:interval.half-daily, $\:interval.daily, $\:interval.weekly, $\:interval.never \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631 \u0628\u064A\u0646
chelp.prefs2=\u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0630\u0649 \u062D\u062F\u062F\u062A\u0647 \u0639\u0646\u062F \u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A\u060C \u0648\u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u0645 \u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u063A\u064A\u064A\u0631\u0647 \u0628\u0639\u062F \u0630\u0644\u0643.
chelp.prefs3=\u0647\u0630\u0647 \u0647\u0649 \u0644\u063A\u0629 \u0623\u0648\u0644\u0627\u062A \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u0629 \u0641\u0649 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0645\u0639\u0643.
chelp.prefs4=\u0627\u0644\u0644\u063A\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u0629 \u0641\u0649 \u0645\u062D\u062A\u0648\u064A\u0627\u062A \u0627\u0644\u0645\u0642\u0631\u0631 \u0644\u0646 \u062A\u062A\u0623\u062B\u0631.
chelp.prefs5=\u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0627\u0644\u0644\u063A\u0629 \u0633\u0648\u0641 \u064A\u062A\u0645 \u062A\u0641\u0639\u064A\u0644\u0647\u0627 \u0641\u0642\u0637 \u0639\u0646\u062F \u062F\u062E\u0648\u0644\u0643 \u0627\u0644\u0645\u0631\u0629 \u0627\u0644\u0642\u0627\u062F\u0645\u0629.
chelp.prefs6=.$\:chelp.largel \u0648 $\:chelp.norma \u0648 $\:chelp.smal \u0644\u062F\u064A\u0643 \u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631 \u0645\u0646 \u0628\u064A\u0646 \u062B\u0644\u0627\u062B\u0629 \u0623\u062D\u062C\u0627\u0645
chelp.prefs7=\u0647\u0630\u0647 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0633\u0648\u0641 \u064A\u062A\u0645 \u062A\u0641\u0639\u0644\u064A\u0647\u0627 \u0641\u0648\u0631\u0627\u064B.
chelp.prefs8=\u064A\u0645\u0643\u0646\u0643 \u0647\u0646\u0627 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0643\u064A\u0641\u064A\u0629 \u0627\u0644\u062A\u0649 \u062A\u0631\u064A\u062F \u062D\u0641\u0638 \u0628\u064A\u0627\u0646\u0627\u062A\u0643 \u0628\u0647\u0627 (\u0627\u0644\u062A\u0646\u0632\u064A\u0644 \u0639\u0628\u0631 \u0627\u0644\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u062D\u0641\u0648\u0638\u0629).
chelp.prefs9=\u0647\u0630\u0627 \u0628\u062E\u0635\u0648\u0635 \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0646\u062A\u0627\u0626\u062C \u0645\u0646 \u0627\u0644\u0627\u062E\u062A\u0628\u0627\u0631\u0627\u062A \u0648\u0627\u0644\u0627\u0633\u062A\u0628\u064A\u0627\u0646\u0627\u062A \u0623\u0648 \u0627\u0644\u0645\u0642\u0631\u0631\u0627\u062A.
chelp.prof1=\u064A\u0645\u0643\u0646\u0643 \u0647\u0646\u0627 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0634\u062E\u0635\u0649 \u0644\u0643 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0633\u062A\u0643\u0645\u0627\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0648\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A.
chelp.prof1a=\u0633\u064A\u062A\u0645 \u0642\u0628\u0648\u0644\u0647\u0627 \u0641\u0642\u0637 \u0628\u0639\u062F \u062A\u0641\u0639\u064A\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062C\u062F\u064A\u062F\u060C \u0648\u0628\u0639\u062F \u0625\u062C\u0631\u0627\u0621 \u062A\u0639\u062F\u064A\u0644\u0627\u062A\u062A \u0641\u0625\u0646\u0643 \u0633\u062A\u0633\u062A\u0642\u0628\u0644 \u0631\u0627\u0628\u0637 \u0633\u064A\u062A\u0645 <b>\u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0641\u0649 \u0639\u0646\u0627\u0648\u064A\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649</b>\r\n \u0625\u0631\u0633\u0627\u0644\u0647 \u0625\u0644\u0649 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062C\u062F\u064A\u062F \u0627\u0644\u062E\u0627\u0635 \u0628\u0643\u060C \u0648\u064A\u0646\u0628\u063A\u0649 \u0639\u0644\u064A\u0643 \u0623\u0646 \u062A\u0642\u0648\u0645 \u0628\u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0623\u0648 \u062A\u0642\u0648\u0645 \u0628\u0646\u0633\u062E\u0647 \u0648\u062A\u0644\u0635\u0642\u0647 \u0641\u0649 \u0645\u0643\u0627\u0646 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0628\u0645\u062A\u0635\u0641\u062D\u0643 \u062D\u062A\u0649 \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u062F\u062E\u0648\u0644 \u0625\u0644\u0649 \u0623\u0648\u0644\u0627\u062A\u060C \u0648\u062D\u062A\u0649 \u0647\u0630\u0627 \u0627\u0644\u0648\u0642\u062A \u0641\u0625\u0646\u0643 \u0623\u0648\u0644\u0627\u062A \u0633\u064A\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0642\u062F\u064A\u0645\u060C \u0648\u0641\u0649 \u062D\u0627\u0644\u0629 \u0639\u062F\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0643 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0641\u0649 \u062E\u0644\u0627\u0644 \u062B\u0644\u0627\u062B\u0629 \u0623\u064A\u0627\u0645 (72 \u0633\u0627\u0639\u0629) \u0641\u0625\u0646 \u062A\u0639\u062F\u064A\u0644\u0627\u062A\u0643 \u0633\u064A\u062A\u0645 \u062A\u062C\u0627\u0647\u0644\u0647\u0627.
chelp.prof2=$\:chelp.lName, $\:chelp.fName, $\:chelp.uName \u0643\u0644 \u0627\u0644\u0645\u062F\u062E\u0644\u0627\u062A \u0627\u062E\u062A\u064A\u0627\u0631\u064A\u0629 \u0645\u0627\u0639\u062F\u0627 \u0627\u0644\u0645\u062F\u062E\u0644\u0627\u062A \u0627\u0644\u062A\u0627\u0644\u064A\u0629\r\n($\:chelp.inst, $\:chelp.id and $\:chelp.instMail \u0637\u0628\u0642\u0627\u064B \u0644\u0644\u0645\u0635\u0627\u062F\u0642\u0629 \u0627\u0644\u0645\u0639\u062A\u0645\u062F\u0629)
chelp.prof3=\u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u0627\u062E\u062A\u064A\u0627\u0631 \u0623\u0646 \u062A\u0635\u0628\u062D \u0641\u0649 \u0645\u062C\u0645\u0648\u0639\u0629 \u0645\u0642\u0631\u0631 \u0645\u0639\u064A\u0646\u0629 \u0641\u0625\u0646 \u0643\u0644 \u0645\u062F\u062E\u0644\u0627\u062A\u0643 \u0633\u062A\u0643\u0648\u0646 \u0645\u0631\u0626\u064A\u0629 \u0644\u0644\u0645\u062F\u0631\u0633\u064A\u0646 \u0648\u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631.
chelp.prof4=.<i>\u0645\u062A\u0642\u062F\u0645\u0629</i> \u0648 <i>\u0645\u0628\u062A\u062F\u0626\u064A\u0646</i> \u064A\u0648\u062C\u062F \u0628\u062C\u0627\u0646\u0628 \u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645 <i>\u0645\u0642\u062F\u0645\u0629 \u0641\u0649 \u0627\u0644\u0625\u062D\u0635\u0627\u0621</i> \u0646\u0638\u0631\u0627\u064B \u0644\u062D\u0642\u064A\u0642\u0629 \u0623\u0646 \u0645\u0642\u0631\u0631
chelp.prof5=.<i>\u0627\u0644\u0645\u062A\u0642\u062F\u0645\u0629</i> \u0627\u0644\u0625\u0637\u0644\u0627\u0639 \u0641\u0642\u0637 \u0639\u0644\u0649 \u0645\u062F\u062E\u0644\u0627\u062A \u0647\u0630\u0647 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629 \u0648\u0644\u064A\u0633 \u0627\u0644\u0645\u062F\u062E\u0644\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629 <i>\u0645\u0628\u062A\u062F\u0626\u064A\u0646</i> \u064A\u0645\u0643\u0646 \u0644\u0645\u062F\u0631\u0633 \u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645
chelp.prof6=<i>\u062F\u064A\u0646\u0627\u0645\u064A\u0643\u0627 \u0627\u0644\u062D\u0631\u0627\u0631\u0629</i> \u0627\u0644\u0625\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0645\u062F\u062E\u0644\u0627\u062A \u0643\u0644 \u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u0648\u0644\u064A\u0633 \u0627\u0644\u0645\u062F\u062E\u0644\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0645\u0642\u0631\u0631 <i>\u0645\u0642\u062F\u0645\u0629 \u0641\u0649 \u0627\u0644\u0625\u062D\u0635\u0627\u0621</i> \u064A\u0645\u0643\u0646 \u0644\u0644\u0645\u0624\u0644\u0641 \u0627\u0644\u0645\u0633\u0627\u0639\u062F \u0628\u0627\u0644\u0645\u0642\u0631\u0631\r\n\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644 (\u0628\u0633\u0628\u0628 \u0635\u0644\u0627\u062D\u064A\u0627\u062A \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u063A\u064A\u0631 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u064A\u0646).
chelp.prof7=\u062A\u062D\u062F\u064A\u062F \u0623\u0649 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0633\u062A\u0643\u0648\u0646 \u0645\u0631\u0626\u064A\u0629 \u0644\u0643\u0644 \u0645\u0633\u062A\u062E\u062F\u0645\u0649 \u0623\u0648\u0644\u0627\u062A. $\:chelp.tabCard \u064A\u0645\u0643\u0646\u0643 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0641\u062A\u0627\u062D \u0627\u0644\u062A\u0628\u0648\u064A\u0628
chelp.pub=<i>public</i>
chelp.publFolder=<i>$org.olat.home\:menu.bc</i>
chelp.ros1=\u0647\u0646\u0627 \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631 \u0628\u064A\u0646 6 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u062F\u062E\u0648\u0644 \u0644\u064A\u062A\u0645 \u062A\u0641\u0639\u064A\u0644\u0647\u0627 \u0628\u0639\u062F  \u062F\u062E\u0648\u0644\u0643 \u0627\u0644\u0645\u0631\u0629 \u0627\u0644\u0642\u0627\u062F\u0645\u0629
chelp.ros2=\u0625\u0630\u0627 \u0623\u0631\u062F\u062A \u062A\u063A\u064A\u064A\u0631 \u0627\u0644\u062D\u0627\u0644\u0629 \u0627\u0644\u0631\u0627\u0647\u0646\u0629 \u0641\u0625\u0646\u0647 \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0642\u064A\u0627\u0645 \u0628\u0630\u0644\u0643 \u0639\u0646 \u0637\u0631\u064A\u0642 \u0631\u0645\u0632 \u0627\u0644\u0646\u062C\u0645\u0629 \u0627\u0644\u0645\u0648\u062C\u0648\u062F \u0641\u0649 \u0623\u0639\u0644\u0649 \u0627\u0644\u0632\u0627\u0648\u064A\u0629 \u0627\u0644\u064A\u0645\u0646\u0649.
chelp.ros3=\u0633\u064A\u062A\u0645 \u062A\u0641\u0639\u064A\u0644 \u0647\u0630\u0647 \u0627\u0644\u062D\u0627\u0644\u0629 \u0628\u0639\u062F \u0627\u0644\u062F\u062E\u0648\u0644 \u0627\u0644\u0645\u0631\u0629 \u0627\u0644\u0642\u0627\u062F\u0645\u0629.
chelp.small=<i>\u00AB$org.olat.user\:form.fontsize.small\u00BB</i>
chelp.tabCard=<b>$org.olat.user\:tab.hp</b>
chelp.tabProf=<b>$org.olat.user\:tab.profile</b>
chelp.uName=<i>$org.olat.user\:form.username</i>
chelp.uname=<i>$org.olat.user\:form.username</i>
chelp.vname=<i>$org.olat.user.propertyhandlers\:form.name.firstName</i>
command.closehp=\u0627\u063A\u0644\u0627\u0642 \u0627\u0644\u0645\u0639\u0627\u064A\u0646\u0629
command.delete=\u062D\u0630\u0641
command.preview=\u0645\u0639\u0627\u064A\u0646\u0629
email.change.body=*** \u0647\u0630\u0647 \u0631\u0633\u0627\u0644\u0629 \u062A\u0644\u0642\u0627\u0626\u064A\u0629\u060C \u0648\u0627\u0644\u0631\u062C\u0627\u0621 \u0639\u062F\u0645 \u0627\u0644\u0631\u062F\! ***\r\n\r\n\u0623\u0646\u062A \u0623\u0648 \u0645\u062F\u064A\u0631 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0645\u0639\u062A\u0645\u062F \u0631\u062A\u0628 \u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0641\u0649 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A\u060C \u0648\u0645\u0646 \u0623\u062C\u0644 \u062A\u0641\u0639\u064A\u0644 \u0639\u0646\u0648\u0627\u0646\u0643 \u0627\u0644\u062C\u062F\u064A\u062F \u0641\u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u062A\u0627\u0644\u0649 \u0648\u0627\u0644\u062F\u062E\u0648\u0644 \u0625\u0644\u0649 \u0623\u0648\u0644\u0627\u062A\:\r\n\r\n(0)\r\n\r\n \u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0631\u0629 \u0648\u0627\u062D\u062F\u0629 \u0641\u0642\u0637 \u0648\u0648\u064A\u0646\u062A\u0647\u0649 \u0641\u0649 (1) \u0633\u0627\u0639\u0629.\r\n\r\n\u062D\u062A\u0649 \u064A\u062A\u0645 \u062A\u0641\u0639\u064A\u0644 \u0639\u0646\u0648\u0627\u0646\u0643 \u0627\u0644\u062C\u062F\u064A\u062F \u0628\u0646\u062C\u0627\u062D \u0641\u0625\u0646 \u062C\u0645\u064A\u0639 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0633\u064A\u062A\u0645 \u0625\u0631\u0633\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u0642\u062F\u064A\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643\u060C \u0648\u0628\u0639\u062F \u0627\u0646\u0642\u0636\u0627\u0621 \u0627\u0644\u0645\u062F\u0629 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0641\u0625\u0646 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u062E\u0627\u0635 \u0628\u062A\u0637\u0628\u064A\u0642 \u062A\u0639\u062F\u064A\u0644\u0627\u062A\u0643 \u0639\u0644\u0649 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0633\u0648\u0641 \u064A\u062A\u0645 \u0627\u0633\u062A\u0628\u0639\u0627\u062F\u0647\u060C \u0648\u0645\u0639 \u0630\u0644\u0643\u060C \u064A\u0645\u0643\u0646\u0643 \u062F\u0627\u0626\u0645\u0627\u064B \u0623\u0646 \u062A\u0642\u0648\u0645 \u0628\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u062C\u062F\u064A\u062F\u0629 \u0639\u0644\u0649 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.\r\n\r\n\u0641\u0631\u064A\u0642 \u0639\u0645\u0644 \u0623\u0648\u0644\u0627\u062A
email.change.dialog.text=\u0644\u0642\u062F \u0642\u0645\u062A \u0628\u062A\u0639\u062F\u064A\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643\u060C \u0648\u0644\u062A\u0641\u0639\u064A\u0644 \u0647\u0630\u0647 \u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0641\u0625\u0646\u0643 \u0633\u062A\u0633\u062A\u0642\u0628\u0644 \u0631\u0627\u0628\u0637 \u0639\u0644\u0649 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062C\u062F\u064A\u062F\u060C \u0647\u0644 \u062A\u0631\u064A\u062F \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629\u061F \u0639\u0646\u062F \u0627\u062E\u062A\u064A\u0627\u0631 "\u0644\u0627" \u0641\u0625\u0646\u0647 \u0633\u064A\u062A\u0645 \u062A\u062C\u0627\u0647\u0644 \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0639\u0644\u0649 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
email.change.dialog.text.usermanager=\u0644\u0642\u062F \u0642\u0645\u062A \u0628\u062A\u0639\u062F\u064A\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062E\u0627\u0635 \u0628\u0645\u0633\u062A\u062E\u062F\u0645 \u0622\u062E\u0631\u060C \u0648\u0644\u062A\u0641\u0639\u064A\u0644 \u0647\u0630\u0647 \u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0641\u0625\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0633\u064A\u0633\u062A\u0642\u0628\u0644 \u0631\u0627\u0628\u0637 \u0639\u0644\u0649 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062C\u062F\u064A\u062F\u060C \u0647\u0644 \u062A\u0631\u064A\u062F \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629\u061F \u0639\u0646\u062F \u0627\u062E\u062A\u064A\u0627\u0631 "\u0644\u0627" \u0641\u0625\u0646\u0647 \u0633\u064A\u062A\u0645 \u062A\u062C\u0627\u0647\u0644 \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A .
email.change.dialog.title=\u062A\u063A\u064A\u064A\u0631 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649
email.change.form.info=\u0628\u0639\u062F\u060C \u064A\u0631\u062C\u0649 \u0627\u062A\u0628\u0627\u0639 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u0627\u062A \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u0649 \u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0644\u062A\u0641\u0639\u064A\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062C\u062F\u064A\u062F \u0627\u0644\u062E\u0627\u0635 \u0628\u0643. <b>{0}</b> \u0644\u0645 \u064A\u062A\u0645 \u062A\u0646\u0634\u064A\u0637 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064A\u062F\u0643 \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062C\u062F\u064A\u062F
email.change.reminder=\u0644\u0642\u062F \u0642\u0645\u062A \u0628\u0625\u062C\u0631\u0627\u0621 \u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0639\u0644\u0649 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A\u060C \u0648\u0644\u0643\u0646 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u062C\u062F\u064A\u062F \u0644\u0645 \u064A\u062A\u0645 \u062A\u0641\u0639\u064A\u0644\u0647 \u0628\u0639\u062F\u060C \u0648\u0644\u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0641\u0625\u0646\u0647 \u064A\u0631\u062C\u0649 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u0629 \u0641\u0649 \u0627\u0644\u0633\u064A\u0627\u0642 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u0649 \u0642\u0633\u0645 "\u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629" -> "\u0625\u0639\u062F\u0627\u062F\u0627\u062A\u0649".
email.change.subject=[OLAT] \u062A\u0641\u0639\u064A\u0644 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064A\u062F\u0643 \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062C\u062F\u064A\u062F
email.change.wherefrom=\u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u062A\u0641\u0633\u0627\u0631 \u0625\u0644\u0649 \u0627\u0644\u0633\u064A\u0631\u0641\u0631 {0} \u062A\u0645 \u0627\u0631\u0633\u0627\u0644\u0647 \u0641\u0649 {1}\r\n {2} \u0645\u0646 \u0639\u0646\u0648\u0627\u0646IP
email.notsent=\u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0631\u0633\u0627\u0644\u0647.
email.sent=\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0628\u0646\u062C\u0627\u062D.
error.change.email=\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0631\u0627\u0628\u0637 \u0627\u0644\u062A\u0641\u0639\u064A\u0644 \u0628\u0627\u0644\u0641\u0639\u0644 \u0648\u0644\u0630\u0644\u0643 \u0641\u0647\u0648 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D.
error.change.email.time=\u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0631\u0627\u0628\u0637 \u0627\u0644\u062A\u0641\u0639\u064A\u0644 \u0641\u0642\u0637 \u0644\u0645\u062F\u0629 {0} \u0633\u0627\u0639\u0629 \u0648\u0644\u0630\u0644\u0643 \u0641\u0647\u0648 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D.
error.no.props.found=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u062E\u0635\u0627\u0626\u0635 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
error.password.characters=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u064A\u062C\u0628 \u0623\u0646 \u064A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0645\u0627 \u0644\u0627 \u064A\u0642\u0644 \u0639\u0646 4 \u062D\u0631\u0648\u0641 \u0648\u062A\u0634\u0645\u0644 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0648\u0627\u0644\u062D\u0631\u0648\u0641..
error.password.empty=\u064A\u0631\u062C\u0649 \u0643\u062A\u0627\u0628\u0629 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0633\u0627\u0628\u0642\u0629
error.password.noauth=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D\u0629
error.password.nomatch=\u0644\u0627 \u064A\u0648\u062C\u062F \u062A\u0637\u0627\u0628\u0642 \u0628\u064A\u0646 \u0643\u0644\u0645\u062A\u0627\u0646 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062C\u062F\u064A\u062F\u062A\u0627\u0646.
form.address=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
form.charset=\u0645\u062C\u0645\u0648\u0639\u0629 \u0631\u0645\u0648\u0632 \u062A\u0633\u062A\u062E\u062F\u0645 \u0641\u0649 \u0627\u0644\u062A\u0646\u0632\u064A\u0644
form.description=\u064A\u0631\u062C\u0649 \u0643\u062A\u0627\u0628\u0629 \u0628\u064A\u0627\u0646\u0627\u062A\u0643 \u0627\u0644\u0634\u062E\u0635\u064A\u0629 \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0646\u0645\u0648\u0630\u062C\u060C \u0648\u0639\u0646 \u0637\u0631\u064A\u0642 \u0645\u0631\u0628\u0639\u0627\u062A \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631 \u064A\u0645\u0643\u0646\u0643 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u0649 \u062A\u0631\u064A\u062F \u0623\u0646 \u062A\u0638\u0647\u0631 \u0641\u0649 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643.
form.email=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649
form.fields=\u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A
form.fontsize=\u062D\u062C\u0645 \u0627\u0644\u062E\u0637
form.fontsize.large=\u0643\u0628\u064A\u0631
form.fontsize.normal=\u0639\u0627\u062F\u0649
form.fontsize.presentation=\u0637\u0631\u064A\u0642\u0629 \u0627\u0644\u0639\u0631\u0636
form.fontsize.small=\u0635\u063A\u064A\u0631
form.fontsize.xlarge=\u0643\u0628\u064A\u0631 \u062C\u062F\u0627\u064B
form.fontsize.xsmall=\u0635\u063A\u064A\u0631 \u062C\u062F\u0627\u064B
form.informSessionTimeout=\u0627\u0644\u0625\u062E\u0637\u0627\u0631 \u0628\u0627\u0646\u062A\u0647\u0627\u0621 \u0627\u0644\u062C\u0644\u0633\u0629 \u0628\u0639\u062F 25 \u062F\u0642\u064A\u0642\u0629
form.instantmessaging.password=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0644\u0644\u0645\u0631\u0627\u0633\u0644\u0629 \u0627\u0644\u0641\u0648\u0631\u064A\u0629
form.language=\u0627\u0644\u0644\u063A\u0629
form.notification=\u0625\u062E\u0637\u0627\u0631\u0627\u062A \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649
form.password.new1=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062C\u062F\u064A\u062F\u0629
form.password.new2=\u062A\u0623\u0643\u064A\u062F \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
form.password.old=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0642\u062F\u064A\u0645\u0629
form.please.enter.new=\u064A\u0631\u062C\u0649 \u0625\u062F\u062E\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062C\u062F\u064A\u062F\u0629.
form.please.enter.old=\u064A\u0631\u062C\u0649 \u0625\u062F\u062E\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0642\u062F\u064A\u0645\u0629.
form.text=\u0627\u0644\u0646\u0635 \u0627\u0644\u0634\u062E\u0635\u0649
form.username=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
help.hover.imsettings=\u0645\u0633\u0627\u0639\u062F\u0629 \u0628\u0634\u0623\u0646 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0629 \u0627\u0644\u0641\u0648\u0631\u064A\u0629
help.hover.prefs=\u0645\u0633\u0627\u0639\u062F\u0629 \u0628\u0634\u0623\u0646 \u0627\u062E\u062A\u064A\u0627\u0631 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0646\u0638\u0627\u0645
help.hover.vcard=\u0645\u0633\u0627\u0639\u062F\u0629 \u0628\u0634\u0623\u0646 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643
info.password.aai=\u0648\u062A\u0631\u064A\u062F \u062A\u0637\u0628\u064A\u0642\u0647 \u0639\u0644\u0649 \u0643\u0644\u0645\u0629  WebDAV \u064A\u0645\u0643\u0646\u0643 \u062A\u063A\u064A\u064A\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0628\u0645\u0631\u0627\u062C\u0639\u0629 \u0627\u0644\u0642\u0633\u0645 \u0627\u0644\u0645\u062E\u062A\u0635 \u0641\u0649 \u0627\u0644\u062C\u0627\u0645\u0639\u0629 (\u062C\u0627\u0645\u0639\u0629 \u0632\u064A\u0648\u0631\u062E \u0645\u062B\u0644\u0627\u064B \u0625\u0644\u0642\u0627\u0621 \u0646\u0638\u0631\u0629 \u0639\u0644\u0649 \u0645\u0648\u0642\u0639 \u0627\u0644\u062C\u0627\u0645\u0639\u0629 \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649)\u060C \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0633\u062A\u062E\u062F\u0645  \r\n\u0641\u0625\u0646\u0647 \u064A\u0631\u062C\u0649 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0641\u0631\u0642 \u062F\u0639\u0645 \u0623\u0648\u0644\u0627\u062A. OLAT/WebDAV \u0645\u0631\u0648\u0631
info.password.olat=\u0641\u0628\u0627\u0645\u0643\u0627\u0646\u0643 \u062A\u063A\u064A\u064A\u0631\u0647\u0627 \u0647\u0646\u0627. OLAT/WebDAV \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0645\u0644\u0643 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0641\u0649
informSessionTimeout.false=\u0644\u0627
informSessionTimeout.true=\u0646\u0639\u0645
interval.daily=\u0643\u0644 \u064A\u0648\u0645
interval.four-hourly=\u0643\u0644 \u0623\u0631\u0628\u0639 \u0633\u0627\u0639\u0627\u062A
interval.half-daily=\u0643\u0644 \u0633\u062A \u0633\u0627\u0639\u0627\u062A
interval.monthly=\u0643\u0644 \u0634\u0647\u0631
interval.never=\u0625\u0637\u0644\u0627\u0642\u0627\u064B
interval.two-hourly=\u0643\u0644 \u0633\u0627\u0639\u062A\u064A\u0646
interval.weekly=\u0643\u0644 \u0623\u0633\u0628\u0648\u0639
menu.calendar=\u0627\u0644\u062A\u0642\u0648\u064A\u0645
menu.calendar.alt=\u0627\u0644\u062A\u0642\u0648\u064A\u0645 \u0627\u0644\u0634\u062E\u0635\u0649 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0645\u062D\u062F\u062F
menu.contact=\u0627\u062A\u0635\u0627\u0644
menu.contact.alt=\u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
menu.folder=\u0627\u0644\u0645\u062C\u0644\u062F
menu.folder.alt=\u0645\u062C\u0644\u062F \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0645\u062D\u062F\u062F
menu.homepage=\u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641
menu.homepage.alt=\u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0645\u062D\u062F\u062F
notallowedtochangepwd=\u0623\u0646\u062A \u063A\u064A\u0631 \u0645\u0633\u0645\u0648\u062D \u0644\u0643 \u0628\u062A\u063A\u064A\u064A\u0631 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631\u0643 \u0628\u0646\u0641\u0633\u0643\u060C \u064A\u0631\u062C\u0649 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u062C\u0647\u0629 {0} \u0625\u0630\u0627 \u0643\u0627\u0646 \u0644\u062F\u064A\u0643 \u0623\u0649 \u0627\u0633\u062A\u0641\u0633\u0627\u0631.
password.failed=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062D\u0641\u0638 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062C\u062F\u064A\u062F\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643\u060C \u062D\u062F\u062B \u062E\u0637\u0623 \u063A\u064A\u0631 \u0645\u062A\u0648\u0642\u0639 \u0641\u0649 \u0627\u0644\u0633\u064A\u0631\u0641\u0631.
password.successful=\u062A\u0645 \u062D\u0641\u0638 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062C\u062F\u064A\u062F\u0629 \u0628\u0646\u062C\u0627\u062D\u060C \u0648\u0647\u0649 \u0635\u0627\u0644\u062D\u0629 \u0645\u0646 \u0627\u0644\u0623\u0646.
preferences.successful=\u0625\u0639\u062F\u0627\u062F\u0627\u062A\u0643 \u0644\u0644\u0646\u0638\u0627\u0645 \u062A\u0645 \u062D\u0641\u0638\u0647\u0627\u060C \u0648\u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0639\u0644\u0649 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0644\u063A\u0629 \u0633\u062A\u0641\u0639\u0651\u0644 \u0639\u0646\u062F \u062A\u0633\u062C\u064A\u0644\u0643 \u0644\u0644\u062F\u062E\u0648\u0644 \u0627\u0644\u0645\u0631\u0629 \u0627\u0644\u0642\u0627\u062F\u0645\u0629.
preferences.unsuccessful=\u0625\u0639\u062F\u0627\u062F\u0627\u062A\u0643 \u0644\u0644\u0646\u0638\u0627\u0645 \u0644\u0645 \u064A\u062A\u0645 \u062D\u0641\u0638\u0647\u0627\u060C \u064A\u0631\u062C\u0649 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649.
profile.unsuccessful=\u0645\u0644\u0641\u0643 \u0627\u0644\u0634\u062E\u0635\u0649 \u0644\u0645 \u064A\u062A\u0645 \u062D\u0641\u0638\u0647\u060C \u064A\u0631\u062C\u0649 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649.
replayurl.active=\u0639\u0646\u0648\u0627\u0646 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0622\u062F\u0627\u0621 \u0646\u0634\u0637
runonce.changepw.intro=\u064A\u0631\u062C\u0649 \u062A\u063A\u064A\u064A\u0631 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631\u0643.
runonce.profile.intro=\u064A\u0631\u062C\u0649 \u0627\u0644\u062A\u062D\u0642\u0642 \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0631\u064A\u062F \u062A\u062D\u062F\u064A\u062B \u0645\u0644\u0641\u0643 \u0627\u0644\u0634\u062E\u0635\u0649 \u0642\u0628\u0644 \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649 "\u062D\u0641\u0638".
success.change.email=.{1} \u062A\u0645 \u062A\u063A\u064A\u064A\u0631 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0645\u0646 {0} \u0625\u0644\u0649
tab.hp=\u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0649
tab.im=\u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0629 \u0627\u0644\u0641\u0648\u0631\u064A\u0629
tab.prefs=\u0627\u0644\u0646\u0638\u0627\u0645
tab.profile=\u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0634\u062E\u0635\u0649
tab.pwd=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
table.header.action=\u0627\u0644\u0646\u0634\u0627\u0637
table.prop.category=\u0627\u0644\u0641\u0626\u0629
table.prop.creatdat=\u062A\u0645 \u0627\u0644\u0625\u0646\u0634\u0627\u0621
table.prop.grp=\u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629
table.prop.moddat=\u062A\u0645 \u0627\u0644\u062A\u063A\u064A\u064A\u0631
table.prop.name=\u0627\u0644\u0627\u0633\u0645
table.prop.resource=\u0627\u0644\u0645\u0635\u062F\u0631
table.prop.value=\u0627\u0644\u0642\u064A\u0645\u0629
title.homepage=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641
title.password=\u062A\u063A\u064A\u064A\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
title.password.aai=\u0628\u064A\u0627\u0646\u0627\u062A \u0648\u0635\u0648\u0644 \u0627\u0644\u062C\u0627\u0645\u0639\u0629
title.password.olat=\u062A\u063A\u064A\u064A\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643
title.prefs=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0639\u0627\u0645\u0629
title.prefs.accessibility=\u0633\u0647\u0648\u0644\u0629 \u0627\u0644\u0648\u0635\u0648\u0644
title.prefs.ajax=WEB 2.0/AJAX
title.prefs.replay=\u0637\u0631\u064A\u0642\u0629 \u0627\u0644\u0625\u0639\u0627\u062F\u0629
title.profile=\u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0634\u062E\u0635\u0649 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645
ul.header=.jpg .jpeg .png .gif \u0627\u0644\u0635\u0648\u0631\u0629 \u0628\u062D\u062F \u0623\u0642\u0635\u0649 500 \u0643.\u0628 \u0648\u0628\u0635\u064A\u063A
ul.select=\u0627\u062E\u062A\u064A\u0627\u0631 \u0645\u0644\u0641
ul.upload=\u062A\u062D\u0645\u064A\u0644
user.deleted=\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u062A\u0645 \u062D\u0630\u0641\u0647 \u0645\u0646 \u0623\u0648\u0644\u0627\u062A
