#Thu Jul 21 09:22:54 CEST 2022
cmd.add=\u03A0\u03C1\u03CC\u03C3\u03B8\u03B5\u03C3\u03B7 \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE\u03C2
cmd.delete=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE
cmd.edit=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1
definition.saved=\u039F $\:definition.title \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03C4\u03B7\u03BA\u03B5.
definition.title=\u038C\u03C1\u03BF\u03C2
flexions.answer.error=\u0397 \u03BC\u03BF\u03C1\u03C6\u03BF\u03BB\u03BF\u03B3\u03B9\u03BA\u03AE \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 \u03C0\u03B1\u03C1\u03AE\u03B3\u03B1\u03B3\u03B5 \u03BC\u03B9\u03B1 \u03BB\u03B1\u03BD\u03B8\u03B1\u03C3\u03BC\u03AD\u03BD\u03B7 \u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7 \u03AE \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03AE\u03C3\u03C4\u03B5 \u03BC\u03B5 \u03C4\u03BF\u03BD \u03C0\u03AC\u03C1\u03BF\u03C7\u03BF.
flexions.error=\u0394\u03B5 \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B1\u03BD \u03BA\u03BB\u03AF\u03C3\u03B5\u03B9\u03C2 \u03AE \u03B7 \u03BC\u03BF\u03C1\u03C6\u03BF\u03BB\u03BF\u03B3\u03B9\u03BA\u03AE \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B7.
flexions.get.button=\u0395\u03C1\u03CE\u03C4\u03B7\u03BC\u03B1 \u03BA\u03BB\u03AF\u03C3\u03B5\u03C9\u03BD
flexions.guessed=\u03A3\u03B7\u03BC\u03B5\u03AF\u03C9\u03C3\u03B7\: \u039F\u03B9 \u03BA\u03BB\u03AF\u03C3\u03B5\u03B9\u03C2 \u03C0\u03BF\u03C5 \u03C0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03AC\u03C3\u03C4\u03B7\u03BA\u03B1\u03BD \u03B4\u03B5 \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B1\u03BD \u03C3\u03C4\u03BF \u03BB\u03B5\u03BE\u03B9\u03BA\u03CC. \u03A0\u03B9\u03B8\u03B1\u03BD\u03CC\u03BD \u03BA\u03AC\u03C0\u03BF\u03B9\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03B5\u03C5\u03C1\u03B5\u03C4\u03B9\u03BA\u03AE\u03C2 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03BE\u03AD\u03BD\u03B7\u03C3\u03B5 \u03B1\u03BD\u03B1\u03BA\u03C1\u03B9\u03B2\u03B5\u03AF\u03C2 \u03BA\u03BB\u03AF\u03C3\u03B5\u03B9\u03C2.
flexions.impossible.without.term=\u03A0\u03C1\u03AF\u03BD \u03BA\u03AC\u03BD\u03B5\u03C4\u03B5 \u03B5\u03C1\u03CE\u03C4\u03B7\u03BC\u03B1 \u03BA\u03BB\u03AF\u03C3\u03B7\u03C2 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03C0\u03C1\u03CE\u03C4\u03B1 \u03BD\u03B1 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF \u03BF $\:glossary.form.glossaryKey.
flexions.intro=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03BA\u03BB\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C0\u03C1\u03BF\u03C2 \u03C7\u03C1\u03AE\u03C3\u03B7.
flexions.intro.ms=\u039C\u03B5 \u03C4\u03BF <i>$\:flexions.get.button</i> \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03B5\u03C1\u03CE\u03C4\u03B7\u03BC\u03B1 \u03BA\u03BB\u03AF\u03C3\u03B7\u03C2 \u03C4\u03C9\u03BD \u03BC\u03BF\u03C1\u03C6\u03BF\u03BB\u03BF\u03B3\u03B9\u03BA\u03CE\u03BD \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u03CE\u03BD.
flexions.select.all=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03CC\u03BB\u03C9\u03BD
flexions.select.none=\u0391\u03C0\u03BF\u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03CC\u03BB\u03C9\u03BD
flexions.title=\u039A\u03BB\u03AF\u03C3\u03B5\u03B9\u03C2
flexions.to.save=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03BA\u03BB\u03AF\u03C3\u03B5\u03C9\u03BD
flexions.warn.after.changed.term=\u03A4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B1\u03C4\u03B5 \u03AD\u03BD\u03B1\u03BD \u03CC\u03C1\u03BF \u03B1\u03C6\u03BF\u03CD \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03C3\u03B1\u03C4\u03B5 \u03BA\u03BB\u03AF\u03C3\u03B5\u03B9\u03C2. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03BB\u03AD\u03B3\u03BE\u03C4\u03B5 \u03B1\u03BD \u03B1\u03C5\u03C4\u03AD\u03C2 \u03B9\u03C3\u03C7\u03CD\u03BF\u03C5\u03BD \u03B1\u03BA\u03CC\u03BC\u03B7.
flexions.zero.found=\u0394\u03B5\u03BD \u03AD\u03C7\u03BF\u03C5\u03BD \u03B1\u03BA\u03CC\u03BC\u03B7 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03C5\u03C4\u03B5\u03AF \u03BA\u03BB\u03AF\u03C3\u03B5\u03B9\u03C2.
form.submit=\u0391\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7
glossary.add.title=\u0393\u03BB\u03C9\u03C3\u03C3\u03AC\u03C1\u03B9\: \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03CC\u03C1\u03BF\u03C5
glossary.delete.dialog=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03CC\u03C1\u03BF <b>{0}</b> \u03B1\u03C0\u03CC \u03C4\u03BF \u03B3\u03BB\u03C9\u03C3\u03C3\u03AC\u03C1\u03B9;
glossary.edit.title=\u0393\u03BB\u03C9\u03C3\u03C3\u03AC\u03C1\u03B9\: \u03C0\u03C1\u03CC\u03C3\u03B8\u03B5\u03C3\u03B7 \u03CC\u03C1\u03BF\u03C5
glossary.empty=\u03A4\u03BF \u03B3\u03BB\u03C9\u03C3\u03C3\u03AC\u03C1\u03B9 \u03B4\u03B5\u03BD \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AD\u03C2
glossary.form.error.containsKeyAlready=\u039F \u03CC\u03C1\u03BF\u03C2 \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7 \u03C3\u03C4\u03BF \u03B3\u03BB\u03C9\u03C3\u03C3\u03AC\u03C1\u03B9
glossary.form.error.keyToShort=\u039F \u03CC\u03C1\u03BF\u03C2 \u03B4\u03B5\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03B5\u03AF\u03C4\u03B1\u03B9 \u03BC\u03CC\u03BD\u03BF \u03B1\u03C0\u03CC \u03AD\u03BD\u03B1\u03BD \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03AE\u03C1\u03B1
glossary.form.error.notEmpty=This field must not be empty
glossary.form.glossaryKey=\u038C\u03C1\u03BF\u03C2
glossary.list.filter=\u0391\u03BD\u03AC\u03BA\u03C4\u03B7\u03C3\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1\u03C2 \u03BC\u03B5 \u03C4\u03B7 \u03C7\u03C1\u03AE\u03C3\u03B7 \u03C4\u03C9\u03BD \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03C9\u03BD \u03BA\u03C1\u03B9\u03C4\u03B7\u03C1\u03AF\u03C9\u03BD\:
glossary.list.showall=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03CC\u03BB\u03C9\u03BD
glossary.locked=\u03A4\u03BF \u03B3\u03BB\u03C9\u03C3\u03C3\u03AC\u03C1\u03B9 \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7 \u03C3\u03C4\u03B9\u03B3\u03BC\u03AE \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03AC\u03B6\u03B5\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 <b>{0}</b>. \u0397 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03C4\u03B7\u03C2 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B7.
glossary.locked.same.user=$\:glossary.locked $org.olat.core\:lock.same.user.different.window
glossary.term.synonym=\u03A3\u03C5\u03BD\u03CE\u03BD\u03C5\u03BC\u03B1
glossary.title=\u0393\u03BB\u03C9\u03C3\u03C3\u03AC\u03C1\u03B9
synonym.add=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7, \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03AE \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C3\u03C4\u03B1 $\:glossary.term.synonym
synonym.button=\u0391\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7
synonym.link.delete=-
term.and.synonyms.intro=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B8\u03AD\u03C3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03BD\u03AD\u03BF \u03C3\u03C5\u03BD\u03CE\u03BD\u03C5\u03BC\u03BF \u03C3\u03C4\u03BF \u03BA\u03B5\u03BD\u03CC \u03C0\u03B5\u03B4\u03AF\u03BF. \u039C\u03AD\u03C3\u03C9 \u03C4\u03BF\u03C5 $\:synonym.link.delete \u03C4\u03BF \u03BA\u03B1\u03C4\u03AC\u03BB\u03BB\u03B7\u03BB\u03BF \u03C3\u03C5\u03BD\u03CE\u03BD\u03C5\u03BC\u03BF \u03B8\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF.
term.and.synonyms.title=\u038C\u03C1\u03BF\u03C2 \u03BC\u03B1\u03B6\u03AF \u03BC\u03B5 \u03C3\u03C5\u03BD\u03CE\u03BD\u03C5\u03BC\u03B1
term.error.alreadyused=\u0391\u03C5\u03C4\u03CC\u03C2 \u03BF \u03CC\u03C1\u03BF\u03C2, \u03AD\u03BD\u03B1 \u03C3\u03C5\u03BD\u03CE\u03BD\u03C5\u03BC\u03BF \u03AE \u03BC\u03AF\u03B1 \u03BA\u03BB\u03AF\u03C3\u03B7 \u03C4\u03BF\u03C5, \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7 \u03C3\u03C4\u03BF \u03B3\u03BB\u03C9\u03C3\u03C3\u03AC\u03C1\u03B9. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE\u03BD \u03C4\u03B7\u03BD \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE \u03AE \u03C4\u03BF \u03B4\u03B9\u03C0\u03BB\u03CC\u03C4\u03C5\u03C0\u03BF "{0}"\!
warning.contains.dublicates=\u03A3\u03C4\u03BF \u03B3\u03BB\u03C9\u03C3\u03C3\u03AC\u03C1\u03B9 \u03BF\u03B9 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03CC\u03C1\u03BF\u03B9 \u03C0\u03B5\u03C1\u03B9\u03B3\u03C1\u03AC\u03C6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03B1\u03C0\u03CC \u03BC\u03AF\u03B1 \u03C6\u03BF\u03C1\u03AC\: {0}. \u039C\u03CC\u03BD\u03BF \u03AD\u03BD\u03B1\u03C2 \u03CC\u03C1\u03BF\u03C2 \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 \u03BA\u03AC\u03B8\u03B5 \u03C6\u03BF\u03C1\u03AC. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03C0\u03BB\u03B5\u03BF\u03BD\u03AC\u03B6\u03BF\u03C5\u03C3\u03B5\u03C2 \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AD\u03C2\!
