#Thu Jul 21 09:22:54 CEST 2022
cmd.add=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0437\u0430\u043F\u0438\u0441\u044C
cmd.delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
cmd.edit=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C
definition.saved=$\:definition.title \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u043E.
definition.title=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435
flexions.answer.error=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u043C \u043C\u043E\u0440\u0444\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0443\u0441\u043B\u0443\u0433\u0438 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043D\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043E\u0442\u0432\u0435\u0442 \u0438\u043B\u0438 \u043E\u0448\u0438\u0431\u043A\u0430. \u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u043A \u0412\u0430\u0448\u0435\u043C\u0443 \u043F\u0440\u043E\u0432\u0430\u0439\u0434\u0435\u0440\u0443.
flexions.error=\u0424\u043B\u0435\u043A\u0441\u0438\u0439 \u043D\u0435 \u0431\u044B\u043B\u043E \u043D\u0430\u0439\u0434\u0435\u043D\u043E \u0438\u043B\u0438 \u043C\u043E\u0440\u0444\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u043B\u0443\u0433\u0430 \u0431\u044B\u043B\u0430 \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430.
flexions.get.button=\u0417\u0430\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u0444\u043B\u0435\u043A\u0441\u0438\u0438
flexions.guessed=\u041F\u0440\u0438\u043C\u0438\u0442\u0435 \u0432\u043E \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435\: \u0434\u0430\u043D\u043D\u044B\u0445 \u0444\u043B\u0435\u043A\u0441\u0438\u0439 \u043D\u0435 \u0431\u044B\u043B\u043E \u043D\u0430\u0439\u0434\u0435\u043D\u043E \u0432 \u0441\u043B\u043E\u0432\u0430\u0440\u0435. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u043C\u043E\u0434\u0435\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043C\u0435\u0442\u043E\u0434\u043E\u043C \u044D\u0432\u0440\u0438\u0441\u0442\u0438\u043A\u0438 \u043F\u0440\u0438\u0432\u0435\u043B\u043E \u043A \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u043C \u0444\u043B\u0435\u043A\u0441\u0438\u044F\u043C.
flexions.impossible.without.term=\u041F\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043C \u0437\u0430\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044C \u0444\u043B\u0435\u043A\u0441\u0438\u0438, \u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0432\u0432\u0435\u0441\u0442\u0438 $\:glossary.form.glossaryKey
flexions.intro=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0444\u043B\u0435\u043A\u0441\u0438\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u043D\u044B.
flexions.intro.ms=\u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E <i>$\:flexions.get.button</i> \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u0444\u043B\u0435\u043A\u0441\u0438\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u043C\u043E\u0440\u0444\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0443\u044E \u0443\u0441\u043B\u0443\u0433\u0443. 
flexions.select.all=\u0412\u044B\u0431\u0440\u0430\u0442\u044C \u0432\u0441\u0435
flexions.select.none=\u041D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0432\u044B\u0431\u0438\u0440\u0430\u0442\u044C
flexions.title=\u0424\u043B\u0435\u043A\u0441\u0438\u0438
flexions.to.save=\u0412\u044B\u0431\u0440\u0430\u0442\u044C \u0444\u043B\u0435\u043A\u0441\u0438\u0438
flexions.warn.after.changed.term=\u0412\u044B \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0438 \u0441\u043B\u043E\u0432\u043E \u0438\u043B\u0438 \u043F\u043E\u043D\u044F\u0442\u0438\u0435, \u043A \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u0443\u0436\u0435 \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u043B\u0438 \u0444\u043B\u0435\u043A\u0441\u0438\u0438. \u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B \u0435\u0449\u0451 \u044D\u0442\u0438 \u0444\u043B\u0435\u043A\u0441\u0438\u0438 \u0438\u043B\u0438 \u043D\u0435\u0442.
flexions.zero.found=\u0424\u043B\u0435\u043A\u0441\u0438\u0439 \u0435\u0449\u0435 \u043D\u0435 \u0431\u044B\u043B\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u043E.
form.submit=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C
glossary.add.title=\u0413\u043B\u043E\u0441\u0441\u0430\u0440\u0438\u0439\: \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0442\u0435\u0440\u043C\u0438\u043D
glossary.delete.dialog=\u0412\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0442\u0435\u0440\u043C\u0438\u043D <b>{0}</b> \u0438\u0437 \u0433\u043B\u043E\u0441\u0441\u0430\u0440\u0438\u044F?
glossary.edit.title=\u0413\u043B\u043E\u0441\u0441\u0430\u0440\u0438\u0439\: \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0442\u0435\u0440\u043C\u0438\u043D
glossary.empty=\u042D\u0442\u043E\u0442 \u0433\u043B\u043E\u0441\u0441\u0430\u0440\u0438\u0439 \u043D\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0437\u0430\u043F\u0438\u0441\u0435\u0439
glossary.form.error.containsKeyAlready=\u0422\u0430\u043A\u043E\u0439 \u0442\u0435\u0440\u043C\u0438\u043D \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u0433\u043B\u043E\u0441\u0441\u0430\u0440\u0438\u0438 
glossary.form.error.keyToShort=\u0422\u0435\u0440\u043C\u0438\u043D \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 \u043E\u0434\u043D\u043E\u0433\u043E \u0437\u043D\u0430\u043A\u0430 
glossary.form.error.notEmpty=\u042D\u0442\u043E \u043F\u043E\u043B\u0435 \u043D\u0435 \u0434\u043E\u043B\u0436\u043D\u043E \u043E\u0441\u0442\u0430\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u0443\u0441\u0442\u044B\u043C
glossary.form.glossaryKey=\u0422\u0435\u0440\u043C\u0438\u043D
glossary.list.filter=\u0421\u043F\u0438\u0441\u043E\u043A \u0444\u0438\u043B\u044C\u0442\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u043E \u043F\u0440\u0438\u0437\u043D\u0430\u043A\u0443\:
glossary.list.showall=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0432\u0441\u0435
glossary.locked=\u0412 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u0434\u0430\u043D\u043D\u044B\u0439 \u0433\u043B\u043E\u0441\u0441\u0430\u0440\u0438\u0439 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u043C <b>{0}</b>. \u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0434\u043B\u044F \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0433\u043B\u043E\u0441\u0441\u0430\u0440\u0438\u044F \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u044B.
glossary.locked.same.user=$\:glossary.locked $org.olat.core\:lock.same.user.different.window
glossary.term.synonym=\u0421\u0438\u043D\u043E\u043D\u0438\u043C\u044B
glossary.title=\u0413\u043B\u043E\u0441\u0441\u0430\u0440\u0438\u0439
synonym.add=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C, \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0438\u043B\u0438 \u0443\u0434\u0430\u043B\u0438\u0442\u044C $\:glossary.term.synonym 
synonym.button=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C
synonym.link.delete=-
term.and.synonyms.intro=\u0412 \u043F\u0443\u0441\u0442\u043E\u0435 \u043F\u043E\u043B\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D \u043D\u043E\u0432\u044B\u0439 \u0441\u0438\u043D\u043E\u043D\u0438\u043C. \u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E $\:synonym.link.delete \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 \u0441\u0438\u043D\u043E\u043D\u0438\u043C \u0431\u0443\u0434\u0435\u0442 \u0443\u0434\u0430\u043B\u0435\u043D.
term.and.synonyms.title=\u041F\u043E\u043D\u044F\u0442\u0438\u0435 \u0438 \u0435\u0433\u043E \u0441\u0438\u043D\u043E\u043D\u0438\u043C\u044B
term.error.alreadyused=\u042D\u0442\u043E \u043F\u043E\u043D\u044F\u0442\u0438\u0435, \u0441\u0438\u043D\u043E\u043D\u0438\u043C \u0438\u043B\u0438 \u0444\u043B\u0435\u043A\u0441\u0438\u044F \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u0441\u043B\u043E\u0432\u0430\u0440\u0435. \u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u0435 \u043D\u043E\u0432\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0438\u043B\u0438 \u0434\u0443\u0431\u043B\u0438\u043A\u0430\u0442 "{0}"\!
warning.contains.dublicates=\u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u044B \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u044B \u0432 \u0433\u043B\u043E\u0441\u0441\u0430\u0440\u0438\u0438 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0437\: {0}. \u041A\u0430\u0436\u0434\u044B\u0439 \u0440\u0430\u0437 \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u043A\u0430\u0437\u0430\u043D \u0442\u043E\u043B\u044C\u043A\u043E \u043E\u0434\u0438\u043D \u0442\u0435\u0440\u043C\u0438\u043D. \u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0443\u0434\u0430\u043B\u0438\u0442\u0435 \u0434\u0443\u0431\u043B\u0438\u043A\u0430\u0442\u044B\! 
