#Fri Jan 07 18:12:27 CET 2011
chelp.flexion.define=En linguistique, les "flexions" d\u00E9signent les formes d\u00E9riv\u00E9es d'un mot qui expriment un fonction grammaticale.
chelp.flexions.get.button=En cliquant sur le bouton "$\:flexions.get.button", vous obtiendrez une liste des flexions d'un terme du glossaire.
chelp.flexions.to.save=Vous pouvez maintenant s\u00E9lectionner des formes d\u00E9riv\u00E9es du terme du glossaire. Sa d\u00E9finition sera ensuite affich\u00E9e dans le texte courant.
chelp.glossary-flexion.title=Glossaire\: flexions de termes du glossaire
chelp.morph.example=Par exemple, le mot "tables" est form\u00E9 des deux morph\u00E8mes "table-s"\: "table" d\u00E9signe une genre de meuble et "s" indique grammaticalement le pluriel.
chelp.morph.intro=La morphologie est une discipline particuli\u00E8re de la linguistique qui \u00E9tudie la structure des mots \u00E0 partir des morph\u00E8mes. Les morph\u00E8mes sont les plus petits \u00E9l\u00E9ments linguistiques capables d'exprimer un signifi\u00E9 ou une fonction grammaticale.
chelp.morph.service=Un service morphologique et un programme qui sert \u00E0 l'identification des formes d\u00E9riv\u00E9es (des flexions) d'un mot.
chelp.morph.service.example=Si vous avez s\u00E9lectionn\u00E9 un service morphologique et si vous avez cr\u00E9\u00E9 dans le glossaire l'entr\u00E9e "morph\u00E8me", alors la forme plurielle "morph\u00E8mes" sera elle-aussi marqu\u00E9e dans le texte, et les utilisateurs pourront en consulter la d\u00E9finition.
chelp.no.morph.service=S\u00E9lectionnez un des services morphologiques disponibles (selon la langue). La pr\u00E9f\u00E9rence peut \u00EAtre s\u00E9lectionn\u00E9e dans les r\u00E9glages du glossaire.
choose.morph.service=Utiliser le service suivant\:
cmd.add=Ajouter entr\u00E9e.
cmd.delete=Effacer
cmd.edit=Modifier
definition.saved=La $\:definition.title a \u00E9t\u00E9 sauvegard\u00E9e.
definition.title=D\u00E9finition
disabled=Indisponible. Sauvez d'abord le terme, svp.
flexions.answer.error=Le service morphologique a livr\u00E9 une r\u00E9ponse invalide ou vide. Veuillez-vous adressser \u00E0 l'administrateur de service.
flexions.error=Aucune conjugaison n'a \u00E9t\u00E9 trouv\u00E9e ou le service morphologique n'est pas accessible.
flexions.get.button=Rechercher conjugaisons
flexions.guessed=Attention\: Les conjugaisons repr\u00E9sent\u00E9es n'ont pas pu \u00EAtre trouv\u00E9 dans le lexique. G\u00E9n\u00E9rer les formes gr\u00E2ce \u00E0 l'heuristique a pu produire des conjugaisons fautives.
flexions.impossible.without.term=Il faut d'abord indiquer un $\:glossary.form.glossaryKey , avant de rechercher les conjugaisons.
flexions.intro=S\u00E9lectionner les conjugaisons \u00E0 utiliser.
flexions.intro.ms=Vous pouvez appeler des conjugaisons d'un service morphologique par <i>$\:flexions.get.button</i>.
flexions.select.all=S\u00E9lectionner tout
flexions.select.none=S\u00E9lectionner aucun
flexions.title=Conjugaisons
flexions.to.save=S\u00E9lectionner conjugaisons
flexions.warn.after.changed.term=Vous avez chang\u00E9 le terme et d\u00E9j\u00E0 enregistr\u00E9 des conjugaisons pour ce terme. Veuillez v\u00E9rifier si celles-ci sont encore valides.
flexions.zero.found=Aucune conjugaison enregistr\u00E9e.
form.submit=Enregistrer
glossary.add.title=Glossaire\: ajouter terme
glossary.delete.dialog=Voulez-vous vraiment effacer le terme du glossaire <b>{0}</b>?
glossary.edit.title=Glossaire\: modifier terme
glossary.empty=Ce glossaire ne contient pas d'entr\u00E9es
glossary.form.error.containsKeyAlready=Ce terme est d\u00E9j\u00E0 d\u00E9fini dans le glossaire
glossary.form.error.keyToShort=Ce terme ne doit pas \u00EAtre seulement un signe
glossary.form.error.notEmpty=Ce champ ne doit pas \u00EAtre vide
glossary.form.glossaryKey=Terme
glossary.list.filter=Filtrer la liste par\:
glossary.list.showall=Afficher tout
glossary.locked=Ce glossaire est \u00E9dit\u00E9 en ce moment par <b>{0}</b>. Les fonctions d'\u00E9ditions sont donc d\u00E9sactiv\u00E9es.
glossary.term.synonym=Synonymes
glossary.title=Glossaire
help.hover.flexion=Aide pour les flexions
synonym.add=Editer, ajouter ou supprimer $\:glossary.term.synonym
synonym.button=Enregistrer 
synonym.link.delete=-
term.and.synonyms.intro=Un nouveau synonyme peut \u00EAtre ins\u00E9r\u00E9 dans le champ d'entr\u00E9e vide. Gr\u00E2ce \u00E0 $\:synonym.link.delete le synonyme en question peut \u00EAtre effac\u00E9.
term.and.synonyms.title=Termes et synonymes
term.error.alreadyused=Ce terme, un synonyme ou une forme conjugu\u00E9e est d\u00E9j\u00E0 contenue dans le glossaire. Veuillez changer cette entr\u00E9e ou le doublet "{0}"\!
warning.contains.dublicates=Les termes suivants sont d\u00E9finis \u00E0 plusieurs reprises dans le glossaire \: {0}. Un seul terme est affich\u00E9 \u00E0 la fois, veuillez effacer les doublons SVP\!
