#Thu Jul 21 09:22:55 CEST 2022
cmd.add=\u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u0637\u0644\u062D
cmd.delete=\u062D\u0630\u0641
cmd.edit=\u062A\u0639\u062F\u064A\u0644
definition.saved=$\:definition.title \u062A\u0645 \u062D\u0641\u0638
definition.title=\u0627\u0644\u062A\u0639\u0631\u064A\u0641
flexions.answer.error=\u0646\u062A\u062C \u0639\u0646 \u0627\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0645\u0648\u0631\u0641\u0648\u0644\u0648\u062C\u064A\u0629 \u0625\u062C\u0627\u0628\u0629 \u063A\u064A\u0631 \u0633\u0644\u064A\u0645\u0629 \u0623\u0648 \u062E\u0637\u0623\u060C \u064A\u0631\u062C\u0649 \u0627\u0644\u0625\u062A\u0635\u0627\u0644 \u0628\u0645\u0632\u0648\u062F \u0627\u0644\u062E\u062F\u0645\u0629.
flexions.error=\u0627\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0645\u0648\u0631\u0641\u0648\u0644\u0648\u062C\u064A\u0629 \u063A\u064A\u0631 \u0645\u062A\u0627\u062D\u0629.
flexions.get.button=\u0627\u0644\u0627\u0633\u062A\u0642\u0635\u0627\u0621 \u0639\u0646 \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0623\u0642\u0644 \u0634\u064A\u0648\u0639\u0627\u064B
flexions.guessed=\u064A\u0631\u062C\u0649 \u0645\u0644\u0627\u062D\u0638\u0629\: \u0627\u0644\u0643\u0644\u0645\u0629 \u0644\u0645 \u062A\u0643\u0646 \u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u0649 \u0627\u0644\u0642\u0627\u0645\u0648\u0633\u060C \u0631\u0628\u0645\u0627 \u0627\u0644\u0648\u0636\u0639 \u0627\u0644\u0627\u0631\u0634\u0627\u062F\u0649 \u062A\u0633\u0628\u0628 \u0641\u0649 \u0643\u0644\u0645\u0627\u062A \u063A\u064A\u0631 \u062F\u0642\u064A\u0642\u0629.
flexions.impossible.without.term=\u0642\u0628\u0644 \u0627\u0644\u0627\u0633\u062A\u0642\u0635\u0627\u0621 \u0639\u0646 \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0623\u0642\u0644 \u0634\u064A\u0648\u0639\u0627\u064B \u064A\u062C\u0628 \u0623\u0648\u0644\u0627\u064B \u0627\u0644\u0625\u0634\u0627\u0631\u0629 \u0625\u0644\u0649\r\n $\:glossary.form.glossaryKey
flexions.intro=\u064A\u0631\u062C\u0649 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0645\u0631\u0627\u062F \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627.
flexions.intro.ms=\u0628\u0648\u0627\u0633\u0637\u0629\r\n<i>$\:flexions.get.button</i>\r\n\u064A\u0645\u0643\u0646 \u0639\u0645\u0644 \u0627\u0644\u0627\u0633\u062A\u0642\u0635\u0627\u0621 \u0639\u0646 \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0623\u0642\u0644 \u0634\u064A\u0648\u0639\u0627\u064B \u0641\u0649 \u0627\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0645\u0648\u0631\u0641\u0648\u0644\u0648\u062C\u064A\u0629
flexions.select.all=\u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0643\u0644
flexions.select.none=\u0644\u0627 \u062A\u062E\u062A\u0627\u0631 \u0634\u064A\u0626
flexions.title=\u0643\u0644\u0645\u0627\u062A
flexions.to.save=\u0627\u062E\u062A\u064A\u0627\u0631 \u0643\u0644\u0645\u0627\u062A
flexions.warn.after.changed.term=\u064A\u062C\u0628 \u062A\u0639\u062F\u064A\u0644 \u0627\u0644\u0645\u0635\u0637\u0644\u062D \u0628\u0639\u062F \u062D\u0641\u0638 \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0623\u0642\u0644 \u0634\u064A\u0648\u0639\u0627\u064B\u060C \u064A\u0631\u062C\u0649 \u0627\u0644\u062A\u062D\u0642\u0642 \u063A\u0630\u0627 \u0643\u0627\u0646 \u0645\u0627\u0632\u0627\u0644 \u0635\u0627\u0644\u062D\u0627\u064B.
flexions.zero.found=\u0644\u0645 \u064A\u062A\u0645 \u062D\u0641\u0638 \u0623\u0649 \u0643\u0644\u0645\u0627\u062A
form.submit=\u062D\u0641\u0638
glossary.add.title=\u0627\u0644\u0642\u0627\u0645\u0648\u0633\: \u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u0637\u0644\u062D
glossary.delete.dialog=\u061F<b>{0}</b> \u0647\u0644 \u062A\u0631\u064A\u062F \u0641\u0639\u0644\u0627\u064B \u062D\u0630\u0641 \u0627\u0644\u0645\u0635\u0637\u0644\u062D \u0645\u0646 \u0627\u0644\u0642\u0627\u0645\u0648\u0633
glossary.edit.title=\u0627\u0644\u0642\u0627\u0645\u0648\u0633\: \u062A\u0639\u062F\u064A\u0644 \u0645\u0635\u0637\u0644\u062D
glossary.empty=\u0644\u0627 \u062A\u0648\u062C\u062F \u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0642\u0627\u0645\u0648\u0633
glossary.form.error.containsKeyAlready=\u0647\u0630\u0627 \u0627\u0644\u0645\u0635\u0637\u0644\u062D \u0645\u0648\u062C\u0648\u062F \u0641\u0649 \u0627\u0644\u0642\u0627\u0645\u0648\u0633
glossary.form.error.keyToShort=\u064A\u062C\u0628 \u0623\u0646 \u064A\u062A\u0636\u0645\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062D \u0623\u0643\u062B\u0631 \u0645\u0646 \u062D\u0631\u0641 \u0648\u0627\u062D\u062F
glossary.form.error.notEmpty=\u0647\u0630\u0647 \u0627\u0644\u062E\u0644\u064A\u0629 \u0636\u0631\u0648\u0631\u064A\u0629
glossary.form.glossaryKey=\u0645\u0635\u0637\u0644\u062D
glossary.list.filter=\:\u062A\u0646\u0642\u064A\u0629 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0645\u0639\u0627\u064A\u064A\u0631 \u0627\u0644\u062A\u0627\u0644\u064A\u0629
glossary.list.showall=\u0639\u0631\u0636 \u0627\u0644\u0643\u0644
glossary.locked=\u062E\u0627\u0635\u064A\u0629 \u0627\u0644\u062A\u0639\u062F\u064A\u0644 \u0645\u0639\u0637\u0644\u0629 \u060C<b>{0}</b> \u0647\u0630\u0627 \u0627\u0644\u0642\u0627\u0645\u0648\u0633 \u064A\u062A\u0645 \u062A\u0639\u062F\u064A\u0644\u0647 \u062D\u0627\u0644\u064A\u0627\u064B \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
glossary.locked.same.user=$\:glossary.locked $org.olat.core\:lock.same.user.different.window
glossary.term.synonym=\u0645\u0631\u0627\u062F\u0641\u0627\u062A
glossary.title=\u0642\u0627\u0645\u0648\u0633
synonym.add=$\:glossary.term.synonym \u0625\u0636\u0627\u0641\u0629 \u0623\u0648 \u062A\u0639\u062F\u064A\u0644 \u0623\u0648 \u062D\u0630\u0641
synonym.button=\u062D\u0641\u0638
synonym.link.delete=-
term.and.synonyms.intro=\u0633\u064A\u062A\u0645 \u062D\u0630\u0641 \u0627\u0644\u0645\u0631\u0627\u062F\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 $\:synonym.link.delete \u064A\u0645\u0643\u0646\u0643 \u0625\u0636\u0627\u0641\u0629 \u0645\u0631\u0627\u062F\u0641 \u062C\u062F\u064A\u062F \u0641\u0649 \u0635\u0641\u062D\u0629 \u0641\u0627\u0631\u063A\u0629\u060C \u0648\u0628\u0648\u0627\u0633\u0637\u0629
term.and.synonyms.title=\u0645\u0635\u0637\u0644\u062D \u0648\u0645\u0631\u0627\u062F\u0641\u0627\u062A
term.error.alreadyused=\!"{0}" \u0647\u0630\u0627 \u0627\u0644\u0645\u0635\u0637\u0644\u062D \u0623\u0648 \u0627\u0644\u0645\u0631\u0627\u062F\u0641 \u0645\u0648\u062C\u0648\u062F \u0628\u0627\u0644\u0641\u0639\u0644 \u0641\u0649 \u0627\u0644\u0642\u0627\u0645\u0648\u0633\u060C \u064A\u0631\u062C\u0649 \u062A\u0639\u062F\u064A\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u0635\u0637\u0644\u062D \u0623\u0648 \u0633\u064A\u062A\u0645 \u062A\u0643\u0631\u0627\u0631\u0647
warning.contains.dublicates=\u0641\u0649 \u0627\u0644\u0642\u0627\u0645\u0648\u0633 \u0627\u0644\u0639\u062F\u064A\u062F \u0645\u0646 \u0627\u0644\u062A\u0639\u0631\u064A\u0641\u0627\u062A \u0644\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0627\u0644\u062A\u0627\u0644\u064A\u0629 {0} \u0633\u064A\u062A\u0645 \u0639\u0631\u0636 \u0645\u0635\u0637\u0644\u062D \u0648\u0627\u062D\u062F \u0641\u0642\u0637\u060C \u0648\u064A\u0631\u062C\u0649 \u062D\u0630\u0641 \u0627\u0644\u062A\u0639\u0631\u064A\u0641\u0627\u062A \u0627\u0644\u0632\u0627\u0626\u062F\u0629\!
