#Thu Jul 21 09:22:54 CEST 2022
cmd.add=\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0435
cmd.delete=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435
cmd.edit=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435
definition.saved=<i>\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435\u0442\u043E \u0435 \u0437\u0430\u043F\u0430\u0437\u0435\u043D\u043E.</i>
definition.title=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435
flexions.answer.error=\u041C\u043E\u0440\u0444\u043E\u043B\u043E\u0433\u0438\u0447\u043D\u0430\u0442\u0430 \u0443\u0441\u043B\u0443\u0433\u0430 \u0434\u0430\u0434\u0435 \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u0435\u043D \u043E\u0442\u0433\u043E\u0432\u043E\u0440 \u0438\u043B\u0438 \u0433\u0440\u0435\u0448\u043A\u0430. \u041C\u043E\u043B\u044F, \u0441\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 \u0432\u0430\u0448\u0438\u044F \u0434\u043E\u0441\u0442\u0430\u0432\u0447\u0438\u043A.
flexions.error=\u041D\u0435 \u0441\u0430 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438 \u0441\u043A\u043B\u043E\u043D\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u043C\u043E\u0440\u0444\u043E\u043B\u043E\u0433\u0438\u0447\u043D\u0438 \u0443\u0441\u043B\u0443\u0433\u0438.
flexions.get.button=\u0422\u044A\u0440\u0441\u0435\u043D\u0435 \u043D\u0430 \u0441\u043A\u043B\u043E\u043D\u0435\u043D\u0438\u044F
flexions.guessed=\u041C\u043E\u043B\u044F, \u043E\u0431\u044A\u0440\u043D\u0435\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435\: \u041F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0435\u043D\u0438\u0442\u0435 \u0441\u043A\u043B\u043E\u043D\u0435\u043D\u0438\u044F \u043D\u0435 \u0441\u0430 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438 \u0432 \u0440\u0435\u0447\u043D\u0438\u043A\u0430.
flexions.impossible.without.term=\u041F\u0440\u0435\u0434\u0438 \u0434\u0430 \u0437\u0430\u043F\u043E\u0447\u043D\u0435\u0442\u0435 \u0442\u044A\u0440\u0441\u0435\u043D\u0435 \u043D\u0430 \u0441\u043A\u043B\u043E\u043D\u0435\u043D\u0438\u044F, \u0442\u0440\u044F\u0431\u0432\u0430 \u043F\u044A\u0440\u0432\u043E \u0434\u0430 \u043F\u043E\u0441\u043E\u0447\u0438\u0442\u0435 <i>\u0442\u0435\u0440\u043C\u0438\u043D<i>.
flexions.intro=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u043A\u043B\u043E\u043D\u0435\u043D\u0438\u044F, \u043A\u043E\u0438\u0442\u043E \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0438.
flexions.intro.ms=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 <i>\u0422\u044A\u0440\u0441\u0435\u043D\u0435 \u043D\u0430 \u0441\u043A\u043B\u043E\u043D\u0435\u043D\u0438\u044F</i> \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0442\u044A\u0440\u0441\u0438\u0442\u0435 \u0441\u043A\u043B\u043E\u043D\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u043C\u043E\u0440\u0444\u043E\u043B\u043E\u0433\u0438\u0447\u043D\u0438 \u0443\u0441\u043B\u0443\u0433\u0438.
flexions.select.all=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u0441\u0438\u0447\u043A\u0438
flexions.select.none=\u041D\u0435 \u0438\u0437\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043D\u0438\u0449\u043E
flexions.title=\u0421\u043A\u043B\u043E\u043D\u0435\u043D\u0438\u044F
flexions.to.save=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u043A\u043B\u043E\u043D\u0435\u043D\u0438\u044F
flexions.warn.after.changed.term=\u0412\u0438\u0435 \u0441\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u043B\u0438 \u0442\u0435\u0440\u043C\u0438\u043D, \u0441\u043B\u0435\u0434 \u043A\u0430\u0442\u043E \u0441\u0442\u0435 \u0437\u0430\u043F\u0430\u0437\u0438\u043B\u0438 \u0441\u043A\u043B\u043E\u043D\u0435\u043D\u0438\u0435. \u041C\u043E\u043B\u044F, \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043B\u0438 \u0442\u0435 \u0432\u0441\u0435 \u043E\u0449\u0435 \u0441\u0430 \u0432\u0430\u043B\u0438\u0434\u043D\u0438.
flexions.zero.found=\u041D\u0435 \u0441\u0430 \u0437\u0430\u043F\u0430\u0437\u0435\u043D\u0438 \u0441\u043A\u043B\u043E\u043D\u0435\u043D\u0438\u044F \u0432\u0441\u0435 \u043E\u0449\u0435.
form.submit=\u0417\u0430\u043F\u0430\u0437\u0435\u0442\u0435
glossary.add.title=\u0420\u0435\u0447\u043D\u0438\u043A\: \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u0435\u0440\u043C\u0438\u043D
glossary.delete.dialog=\u041D\u0430\u0438\u0441\u0442\u0438\u043D\u0430 \u043B\u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0432\u0438\u044F \u0442\u0435\u0440\u043C\u0438\u043D <b>{0}</b>?
glossary.edit.title=\u0420\u0435\u0447\u043D\u0438\u043A\: \u043F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u0442\u0435\u0440\u043C\u0438\u043D
glossary.empty=\u0422\u043E\u0437\u0438 \u0440\u0435\u0447\u043D\u0438\u043A \u043D\u0435 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F
glossary.form.error.containsKeyAlready=\u0422\u043E\u0437\u0438 \u0442\u0435\u0440\u043C\u0438\u043D \u0432\u0435\u0447\u0435 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u0432 \u0440\u0435\u0447\u043D\u0438\u043A\u0430
glossary.form.error.keyToShort=\u0422\u0435\u0440\u043C\u0438\u043D\u044A\u0442 \u043D\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0441\u044A\u0441\u0442\u043E\u0438 \u0441\u0430\u043C\u043E \u043E\u0442 \u0435\u0434\u0438\u043D \u0437\u043D\u0430\u043A
glossary.form.error.notEmpty=\u0422\u043E\u0432\u0430 \u043F\u043E\u043B\u0435 \u043D\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0430\u0437\u043D\u043E
glossary.form.glossaryKey=\u0422\u0435\u0440\u043C\u0438\u043D
glossary.list.filter=\u041E\u0431\u0440\u0430\u0431\u043E\u0442\u0435\u0442\u0435 \u0441\u043F\u0438\u0441\u044A\u043A\u0430 \u043A\u0430\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u043A\u0440\u0438\u0442\u0435\u0440\u0438\u0438\:
glossary.list.showall=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0432\u0441\u0438\u0447\u043A\u0438
glossary.locked=\u0422\u043E\u0437\u0438 \u0440\u0435\u0447\u043D\u0438\u043A \u0441\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430 \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u043E\u0442 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B <b>{0}</b>. \u0424\u0443\u043D\u043A\u0446\u0438\u044F\u0442\u0430 \u0437\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u043D\u0435 \u0435 \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u0430.
glossary.locked.same.user=$\:glossary.locked $org.olat.core\:lock.same.user.different.window
glossary.term.synonym=\u0421\u0438\u043D\u043E\u043D\u0438\u043C\u0438
glossary.title=\u0420\u0435\u0447\u043D\u0438\u043A
synonym.add=\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435, \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0438\u043B\u0438 \u0438\u0437\u0442\u0440\u0438\u0439\u0442\u0435 <i>\u0441\u0438\u043D\u043E\u043D\u0438\u043C\u0438</i>.
synonym.button=\u0417\u0430\u043F\u0430\u0437\u0435\u0442\u0435
synonym.link.delete=-
term.and.synonyms.intro=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u0438\u0431\u0430\u0432\u0438\u0442\u0435 \u043D\u043E\u0432 \u0441\u0438\u043D\u043E\u043D\u0438\u043C \u0432 \u043F\u0440\u0430\u0437\u043D\u043E\u0442\u043E \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E. \u0427\u0440\u0435\u0437 $\:synonym.link.delete \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u044F\u0442 \u0441\u0438\u043D\u043E\u043D\u0438\u043C \u0449\u0435 \u0431\u044A\u0434\u0435 \u0438\u0437\u0442\u0440\u0438\u0442.
term.and.synonyms.title=\u0422\u0435\u0440\u043C\u0438\u043D \u0437\u0430\u0435\u0434\u043D\u043E \u0441\u044A\u0441 \u0441\u0438\u043D\u043E\u043D\u0438\u043C\u0438
term.error.alreadyused=\u0422\u043E\u0437\u0438 \u0442\u0435\u0440\u043C\u0438\u043D, \u0441\u0438\u043D\u043E\u043D\u0438\u043C \u0438\u043B\u0438 \u0441\u043A\u043B\u043E\u043D\u0435\u043D\u0438\u0435 \u0432\u0435\u0447\u0435 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u0432 \u0440\u0435\u0447\u043D\u0438\u043A\u0430. \u041C\u043E\u043B\u044F, \u043F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 \u0442\u043E\u0432\u0430 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0435 \u0438\u043B\u0438 \u0434\u0443\u0431\u043B\u0438\u043A\u0430\u0442\u0430 "{0}"\!
warning.contains.dublicates=\u0421\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u0438 \u0441\u0430 \u0434\u0435\u0444\u0438\u043D\u0438\u0440\u0430\u043D\u0438 \u0432 \u0440\u0435\u0447\u043D\u0438\u043A\u0430 \u043D\u044F\u043A\u043E\u043B\u043A\u043E \u043F\u044A\u0442\u0438\: {0}. \u0421\u0430\u043C\u043E \u0435\u0434\u0438\u043D \u043E\u0442 \u0442\u0435\u0440\u043C\u0438\u043D\u0438\u0442\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430; \u043C\u043E\u043B\u044F, \u0438\u0437\u0442\u0440\u0438\u0439\u0442\u0435 \u0438\u0437\u043B\u0438\u0448\u043D\u0438\u0442\u0435 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F.
