#Mon Aug 09 21:30:55 CEST 2010
areachoice.no.areas.admin=\u5B66\u7FD2\u30A8\u30EA\u30A2\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u3042\u306A\u305F\u306E\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406\u5185\u306B\u5B66\u7FD2\u30A8\u30EA\u30A2\u3092\u4F5C\u6210\u3057\u3066\u304F\u3060\u3055\u3044\u3002
areachoice.no.areas.owner=\u5B66\u7FD2\u30A8\u30EA\u30A2\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u5B66\u7FD2\u30A8\u30EA\u30A2\u306F\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406\u5168\u4F53\u306B\u30A2\u30AF\u30BB\u30B9\u53EF\u80FD\u306A\u30E6\u30FC\u30B6\u306E\u307F\u4F5C\u6210\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.area1=\u3059\u3067\u306B\u30B3\u30FC\u30B9\u5185\u306B\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u304C\u4F5C\u6210\u3055\u308C\u3066\u3044\u308B\u5834\u5408\u3001\u30BF\u30D6\u5185\u306B\u8868\u793A\u3055\u308C\u307E\u3059\u3002
chelp.area2=\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u3067\u3001\u3042\u306A\u305F\u306E\u5B66\u7FD2\u30A8\u30EA\u30A2\u306B\u3069\u306E\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u3092\u542B\u3080\u304B\u6C7A\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.area3=\u3053\u306E\u8A2D\u5B9A\u306F\u9078\u629E\u3055\u308C\u305F\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u306E\u8A2D\u5B9A\u30BF\u30D6\u300C $\:group.edit.tab.areas \u300D\u306B\u5F15\u304D\u7D99\u304C\u308C\u307E\u3059\u3002
chelp.area4=\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u304C\u4F5C\u6210\u3055\u308C\u3066\u3044\u306A\u3044\u5834\u5408\u3001\u4EE5\u4E0B\u306E\u30C6\u30AD\u30B9\u30C8\u304C\u8868\u793A\u3055\u308C\u307E\u3059\:
chelp.desc.allChars=\u3042\u306A\u305F\u306F\u8A18\u53F7\u304A\u3088\u3073\u6570\u5B57\u3092\u542B\u3080\u3069\u306E\u3088\u3046\u306A\u540D\u79F0\u3067\u3082\u9078\u629E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.desc.buddy1=\u3042\u306A\u305F\u306F\u3001$org.olat.group.ui\:BuddyGroup \u306E\u30E1\u30F3\u30D0\u30FC\u306B\u5BFE\u3057\u3066\u3001\u60C5\u5831\u3092\u63D0\u4F9B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.desc.buddy2=\u3053\u306E\u60C5\u5831\u306F\u3001\u3042\u306A\u305F\u306E $org.olat.group.ui\:BuddyGroup \u306E\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u3092\u4F7F\u7528\u3057\u3066\u8868\u793A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.desc.buddy3=\u4EFB\u610F\u3067\u8A73\u7D30\u60C5\u5831\u3092\u3042\u306A\u305F\u306E $org.olat.group.ui\:BuddyGroup \u306B\u8A18\u8FF0\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.desc.buddy4=\u3053\u306E $org.olat.group.ui\:BuddyGroup \u3092\u958B\u59CB\u3057\u305F\u5834\u5408\u3001\u3042\u306A\u305F\u306E\u30AA\u30FC\u30D0\u30FC\u30D3\u30E5\u30FC\u30DA\u30FC\u30B8\u306B\u8868\u793A\u3055\u308C\u307E\u3059\u3002
chelp.desc.learn1=\u3042\u306A\u305F\u306E $org.olat.group.ui\:LearningGroup \u306B\u540D\u79F0\u3092\u5165\u529B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
chelp.desc.learn10=\u3042\u306A\u305F\u306E\u30B0\u30EB\u30FC\u30D7\u304C\u5B8C\u4E86\u3057\u305F\u3068\u3057\u3066\u3082\u3001\u4ED6\u306E\u30E6\u30FC\u30B6\u306F\u30A6\u30A7\u30A4\u30C6\u30A3\u30F3\u30B0\u30EA\u30B9\u30C8\u306B\u6C0F\u540D\u3092\u5165\u529B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.desc.learn11=\u3053\u3053\u3067\u3042\u306A\u305F\u306F\u3001\u7A7A\u304D\u304C\u3042\u308B\u5834\u5408\u3001\u30A6\u30A7\u30A4\u30C6\u30A3\u30F3\u30B0\u30EA\u30B9\u30C8\u5185\u306E\u30E6\u30FC\u30B6\u304C\u81EA\u52D5\u7684\u306B\u3042\u306A\u305F\u306E\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u306B\u8EE2\u9001\u3055\u308C\u308B\u304B\u6C7A\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.desc.learn2=\u30B0\u30EB\u30FC\u30D7\u540D\u306F\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u3068\u540C\u6642\u306B\u3042\u306A\u305F\u306E $org.olat.group.ui\:LearningGroup \u306E\u6982\u8981\u306B\u3082\u8868\u793A\u3055\u308C\u307E\u3059\u3002
chelp.desc.learn3=\u4EFB\u610F\u3067\u3042\u306A\u305F\u306E $org.olat.group.ui\:LearningGroup \u306E\u8A73\u7D30\u60C5\u5831\u3092\u3055\u3089\u306B\u63D0\u4F9B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.desc.learn4=$org.olat.group.ui\:LearningGroup \u3092\u958B\u59CB\u3059\u308B\u5834\u5408\u3001\u3042\u306A\u305F\u306E\u6982\u8981\u30DA\u30FC\u30B8\u306B\u8868\u793A\u3055\u308C\u307E\u3059\u3002
chelp.desc.learn5=\u3053\u3053\u3067\u3042\u306A\u305F\u306F\u3001\u3053\u306E $org.olat.group.ui\:LearningGroup \u306B\u4F55\u540D\u306E\u30E1\u30F3\u30D0\u30FC\u3092\u5272\u308A\u5F53\u3066\u308B\u304B\u6C7A\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.desc.learn6=\u3042\u306A\u305F\u306E\u53C2\u52A0\u8005\u304C\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u300C $org.olat.course.nodes\:title_en \u300D\u3092\u4F7F\u7528\u3057\u3066 $org.olat.group.ui\:LearningGroup \u306B\u767B\u9332\u3067\u304D\u308B\u5834\u5408\u3001\u3053\u306E\u8A2D\u5B9A\u306F\u91CD\u8981\u3068\u306A\u308A\u307E\u3059\u3002
chelp.desc.learn7=\u8A08\u753B\u3057\u305F\u53C2\u52A0\u8005\u6570\u3092\u8D85\u3048\u305F\u5834\u5408\u3001\u3082\u3046\u7A7A\u304D\u304C\u306A\u3044\u65E8\u3001\u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u306B\u901A\u77E5\u3055\u308C\u307E\u3059\u3002
chelp.desc.learn8=\u3053\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u3092\u7A7A\u767D\u306B\u3057\u305F\u5834\u5408\u3001\u3042\u306A\u305F\u306E $org.olat.group.ui\:LearningGroup \u306B\u306F\u4F55\u540D\u306E\u53C2\u52A0\u8005\u3067\u3082\u767B\u9332\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.desc.learn9=\u53C2\u52A0\u8005\u6570\u3092\u5236\u9650\u3057\u305F\u3044\u5834\u5408\u3001\u3042\u306A\u305F\u306E\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u3092\u30A6\u30A7\u30A4\u30C6\u30A3\u30F3\u30B0\u30EA\u30B9\u30C8\u306B\u8FFD\u52A0\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.desc.right1=\u3042\u306A\u305F\u306F $org.olat.group.ui\:RightGroup \u540D\u3092\u63D0\u4F9B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
chelp.desc.right2=\u30B0\u30EB\u30FC\u30D7\u540D\u306F\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u3068\u540C\u69D8\u306B\u3042\u306A\u305F\u306E $org.olat.group.ui\:RightGroup \u306E\u6982\u8981\u306B\u8868\u793A\u3055\u308C\u307E\u3059\u3002
chelp.desc.right3=\u4EFB\u610F\u3067\u3042\u306A\u305F\u306E $org.olat.group.ui\:RightGroup \u306B\u95A2\u3059\u308B\u3055\u3089\u306A\u308B\u8A73\u7D30\u60C5\u5831\u3092\u63D0\u4F9B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.grp-BuddyGroup-des.title=$org.olat.group.ui\:BuddyGroup \u306E\u8AAC\u660E
chelp.grp-BuddyGroup-member.title=$org.olat.group.ui\:BuddyGroup \u306E\u3000$\:group.edit.tab.members
chelp.grp-BuddyGroup-tools.title=$\:chelp.tools.title \: $org.olat.group.ui\:BuddyGroup
chelp.grp-LearningGroup-des.title=$org.olat.group.ui\:LearningGroup \u306E\u8AAC\u660E
chelp.grp-RightGroup-des.title=$org.olat.group.ui\:RightGroup \u306E\u8AAC\u660E
error.message.locked=\u3053\u306E\u30B0\u30EB\u30FC\u30D7\u306F\u3001\u30E6\u30FC\u30B6 {0} ({1}) \u306B\u3088\u3063\u3066\u7DE8\u96C6\u3055\u308C\u3066\u3044\u308B\u305F\u3081\u3001\u30D6\u30ED\u30C3\u30AF\u3055\u308C\u307E\u3057\u305F\u3002\u5F8C\u307B\u3069\u3001\u304A\u8A66\u3057\u304F\u3060\u3055\u3044\u3002
group.edit.tab.collabtools=\u30C4\u30FC\u30EB
group.edit.tab.details=\u8AAC\u660E
group.edit.tab.members=\u30E1\u30F3\u30D0\u30FC
group.edit.title=\u30B0\u30EB\u30FC\u30D7\u300C {0) \u300D\u3092\u7DE8\u96C6\u3059\u308B
