#Sun Jan 16 16:29:49 CET 2011
areachoice.no.areas.admin=Aucun domaine d'\u00E9tude trouv\u00E9. Cr\u00E9ez SVP un domaine d'\u00E9tude dans la gestion des groupes
areachoice.no.areas.owner=Aucun domaine d'\u00E9tude trouv\u00E9. Les domaines d'\u00E9tude peuvent \u00EAtre cr\u00E9\u00E9s uniquement par les personnes autoris\u00E9es pour toute la gestion des groupes.
chelp.area1=Pour autant que dans le cours ont \u00E9t\u00E9 cr\u00E9\u00E9s des groupes d'\u00E9tude, ceux-ci apparaissent dans l'onglet.
chelp.area2=La case \u00E0 cocher vous permet de d\u00E9terminer quels groupes d'\u00E9tude doit contenir le domaine d'\u00E9tude.
chelp.area3=Ce r\u00E9glage est repris dans l'onglet de configuration <i>$\:group.edit.tab.areas</i> du groupe d'\u00E9tude s\u00E9lectionn\u00E9.
chelp.area4=Si aucun groupe d'\u00E9tude n'a encore \u00E9t\u00E9 cr\u00E9\u00E9, le texte suivant appara\u00EEt\:
chelp.desc.allChars=Le choix du nom est libre et peut contenir tous les caract\u00E8res sp\u00E9ciaux et des chiffres.
chelp.desc.buddy1=Vous devez donner un nom au $org.olat.group.ui\:BuddyGroup .
chelp.desc.buddy2=Le nom du groupe appara\u00EEt dans l'aper\u00E7u du $org.olat.group.ui\:BuddyGroup ainsi que dans la navigation.
chelp.desc.buddy3=Facultativement vous pouvez donner une description plus d\u00E9taill\u00E9e du $org.olat.group.ui\:BuddyGroup .
chelp.desc.buddy4=Elle appara\u00EEt dans la page d'aper\u00E7u, si vous avez d\u00E9marr\u00E9 le $org.olat.group.ui\:BuddyGroup .
chelp.desc.learn1=Vous devez donner un nom au $org.olat.group.ui\:LearningGroup .
chelp.desc.learn10=Si le groupe est compl\u00E8tement rempli, les utilisateurs qui suivent peuvent se mettre sur la liste d'attente.
chelp.desc.learn11=Ici vous pouvez d\u00E9cider si les utilisateurs sont automatiquement repris depuis la liste d'attente dans le groupe d'\u00E9tude, si des places se lib\u00E8rent. 
chelp.desc.learn12=Le crit\u00E8re pour avancer dans la liste est le moment de l'inscription dans la liste d'attente, c-\u00E0-d.  l'utilisateur qui est depuis le plus longtemps sur la liste, avance.
chelp.desc.learn2=Le nom du groupe appara\u00EEt dans l'aper\u00E7u du $org.olat.group.ui\:LearningGroup ainsi que dans la navigation.
chelp.desc.learn3=Facultativement vous pouvez donner une description plus d\u00E9taill\u00E9e du $org.olat.group.ui\:LearningGroup .
chelp.desc.learn4=Elle appara\u00EEt dans la page d'aper\u00E7u, si vous avez d\u00E9marr\u00E9 le $org.olat.group.ui\:LearningGroup .
chelp.desc.learn5=Ici vous pouvez d\u00E9terminer pour combien de membres est pr\u00E9vu le $org.olat.group.ui\:LearningGroup .
chelp.desc.learn6=Ce param\u00E8tre est important si les participants au cours peuvent s'inscrire dans un $org.olat.group.ui\:LearningGroup en utilisant l'\u00E9l\u00E9ment de cours <i>$org.olat.course.nodes\:title_en</i> .
chelp.desc.learn7=Si le nombre de participants pr\u00E9vus est d\u00E9pass\u00E9, le participant au cours re\u00E7oit le message que dans ce groupe il n'y a plus de places libres.
chelp.desc.learn8=Si vous laissez ce champ vide, le $org.olat.group.ui\:LearningGroup peut contenir un nombre ind\u00E9fini de participants.
chelp.desc.learn9=Si vous avez restreint le nombre des participants, vous pouvez ajouter une liste d'attente au groupe d'\u00E9tude.
chelp.desc.right1=Vous devez donner un nom au $org.olat.group.ui\:RightGroup .
chelp.desc.right2=Le nom du groupe appara\u00EEt dans l'aper\u00E7u du $org.olat.group.ui\:RightGroup ainsi que dans la navigation.
chelp.desc.right3=Facultativement vous pouvez donner une description plus d\u00E9taill\u00E9e du $org.olat.group.ui\:RightGroup .
chelp.desc.right4=Elle appara\u00EEt dans la page d'aper\u00E7u, si vous avez d\u00E9marr\u00E9 le $org.olat.group.ui\:RightGroup .
chelp.grp-Area-select-learn.title=Affecter des groupes d'\u00E9tude \u00E0 des domaines d'\u00E9tude
chelp.grp-BuddyGroup-des.title=D\u00E9crire le $org.olat.group.ui\:BuddyGroup
chelp.grp-BuddyGroup-member.title=Membres des groupes de travail
chelp.grp-BuddyGroup-memberOwner.title=Propri\u00E9taires des groupes de travail
chelp.grp-BuddyGroup-memberParticipants.title=Participants \u00E0 des groupes de travail
chelp.grp-BuddyGroup-tools.title=$org.olat.group.ui\:BuddyGroup\: configurer les outils collaboratifs
chelp.grp-LearningGroup-des.title=D\u00E9crire le $org.olat.group.ui\:LearningGroup
chelp.grp-LearningGroup-member.title=Membres des groupes d'\u00E9tude
chelp.grp-LearningGroup-memberOwner.title=Tuteurs des groupes d'\u00E9tude
chelp.grp-LearningGroup-memberParticipants.title=Participants \u00E0 des groupes d'\u00E9tude
chelp.grp-LearningGroup-memberWaiting.title=Liste d'attente de groupes d'\u00E9tude
chelp.grp-LearningGroup-select-area.title=Affecter des domaines d'\u00E9tude \u00E0 des groupes d'\u00E9tude
chelp.grp-LearningGroup-tools.title=$org.olat.group.ui\:LearningGroup\: configurer les outils collaboratifs
chelp.grp-RightGroup-assign.title=Groupe de droits\: attribuer des droits
chelp.grp-RightGroup-des.title=D\u00E9crire le $org.olat.group.ui\:RightGroup
chelp.grp-RightGroup-member.title=Groupe de droits\: montrer les membres
chelp.grp-RightGroup-memberParticipants.title=Groupes de droits\: ajouter un utilisateur
chelp.grp-RightGroup-tools.title=$org.olat.group.ui\:RightGroup\: configurer les outils collaboratifs
chelp.learn1=Les domaines d'\u00E9tude apparaissent dans l'onglet, pour autant qu'ils aient \u00E9t\u00E9 cr\u00E9\u00E9s dans la gestion des groupes du cours.
chelp.learn2=La case \u00E0 cocher vous permet de d\u00E9terminer de quels domaines d'\u00E9tude doit faire partie le groupe d'\u00E9tude.
chelp.learn3=Ce r\u00E9glage est repris dans l'onglet de configuration <i>$org.olat.group.ui.area\:tab.groups</i> du domaine d'\u00E9tude s\u00E9lectionn\u00E9.
chelp.learn4=Si aucun domaine d'\u00E9tude n'a encore \u00E9t\u00E9 cr\u00E9\u00E9, le texte suivant appara\u00EEt\:
chelp.membAll3=Dans le dernier cas, l'entr\u00E9e "$org.olat.group.ui.run\:menutree.members" dispara\u00EEt de la navigation.
chelp.membBudLea8=Les $\:fieldset.legend.grouppartips n'ont aucun droit de gestion sur le groupe et ont des droits d'\u00E9criture limit\u00E9s dans le forum.
chelp.membBuddy1=Les $\:group.edit.tab.members d'un $org.olat.group.ui\:BuddyGroup sont compos\u00E9s de <b>Propri\u00E9taires</b> et de <b>Participants</b>.
chelp.membBuddy2=Ici vous pouvez d\u00E9terminer si, pour les membres du $org.olat.group.ui\:BuddyGroup, s'affichent tous les membres, seulement les propri\u00E9taires, respectivement les participants, ou bien aucun autre membre.
chelp.membBuddy4=Quand vous cr\u00E9ez un nouveau $org.olat.group.ui\:BuddyGroup, vous \u00EAtes automatiquement $\:fieldset.legend.groupowners de ce groupe.
chelp.membBuddy5=Les $\:fieldset.legend.groupowners du $org.olat.group.ui\:BuddyGroup ont \u00E0 leur disposition dans le menu le lien "$org.olat.group.ui.run\:menutree.administration"
chelp.membBuddy6=Ils peuvent donc g\u00E9rer le $org.olat.group.ui\:BuddyGroup, en particulier il peuvent nommer d'autres utilisateurs ou utilisatrices OLAT et supprimer le $org.olat.group.ui\:BuddyGroup .
chelp.membBuddy7=Les $\:fieldset.legend.groupowners peuvent inviter des utilisateurs OLAT en tant que $\:fieldset.legend.grouppartips dans leur groupe.
chelp.membLearn1=Les $\:group.edit.tab.members d'un $org.olat.group.ui\:LearningGroup sont compos\u00E9s de <b>Tuteurs</b> und <b>Participants</b>.
chelp.membLearn2=Ici vous pouvez d\u00E9terminer si, pour les membres du $org.olat.group.ui\:LearningGroup, s'affichent tous les membres, seulement les tuteurs, respectivement les participants, ou bien aucun autre membre.
chelp.membLearn5=Les $org.olat.group.ui.learninggroup\:fieldset.legend.groupowners du $org.olat.group.ui\:LearningGroup ont \u00E0 leur disposition dans le menu le lien "$org.olat.group.ui.run\:menutree.administration" .
chelp.membLearn6=Ils peuvent donc g\u00E9rer le $org.olat.group.ui\:LearningGroup, en particulier il peuvent nommer d'autres utilisateurs ou utilisatrices OLAT.
chelp.membLearn7=Les $org.olat.group.ui.learninggroup\:fieldset.legend.groupowners peuvent ins\u00E9rer des utilisateurs OLAT en tant que $\:fieldset.legend.grouppartips dans le groupe.
chelp.membLearn8=Les tuteurs peuvent accepter les candidats de la liste d'attente comme participants ou les \u00E9liminer de la liste d'attente. Dans les deux cas, ils peuvent d\u00E9finir si les utilisateurs doivent \u00EAtre avertis par e-mail et peuvent adapter le texte du message.
chelp.membRight2=Ici vous pouvez d\u00E9terminer si, soit tous les membres, soit aucun autre membre s'affichent aux membres du $org.olat.group.ui\:RightGroup .
chelp.membRight4=Les propri\u00E9taires des cours (administrateurs des cours) peuvent ins\u00E9rer des utilisateurs OLAT en tant que $\:group.edit.tab.members dans le $org.olat.group.ui\:RightGroup .
chelp.membRight5=Les $\:group.edit.tab.members n'ont aucun droit de gestion sur le groupe et ont des droits d'\u00E9criture limit\u00E9s dans le forum.
chelp.right1=Vous avez la possibilit\u00E9 d'octroyer aux membres d'un groupe de droits, \u00E0 l'int\u00E9rieur d'un cours, l'autorisation pour l'acc\u00E8s et l'utilisation des outils suivants\:
chelp.tools.buddy1=Vous pouvez mettre une information \u00E0 disposition des membres de votre $org.olat.group.ui\:BuddyGroup.
chelp.tools.buddy10=Vous pouvez mettre \u00E0 disposition un ePortfolio au $org.olat.group.ui\:BuddyGroup .
chelp.tools.buddy2=L'information peut \u00EAtre affich\u00E9e \u00E0 l'aide de la navigation du $org.olat.group.ui\:BuddyGroup.
chelp.tools.buddy3=En int\u00E9grant un e-mail, vous pouvez envoyer un e-mail soit aux propri\u00E9taires, soit aux participants, soit \u00E0 tous les membres (donc aux propri\u00E9taires et aux participants) du $org.olat.group.ui\:BuddyGroup.
chelp.tools.buddy4=Avec un dossier vous permettez l'\u00E9change de fichiers entre membres de votre $org.olat.group.ui\:BuddyGroup.
chelp.tools.buddy5=Ici vous mettez \u00E0 disposition de votre $org.olat.group.ui\:BuddyGroup un forum de discussion.
chelp.tools.buddy6=En tant que propri\u00E9taire du $org.olat.group.ui\:BuddyGroup vous avez le droit d'\u00E9diter et de supprimer des contributions, ainsi que de r\u00E9diger des nouvelles contributions.
chelp.tools.buddy7=Les participants du $org.olat.group.ui\:BuddyGroup peuvent r\u00E9diger des contributions, mais ne peuvent par contre pas \u00E9diter, ni supprimer les contributions d'autres personnes.
chelp.tools.buddy8=Vous pouvez mettre \u00E0 disposition de $org.olat.group.ui\:BuddyGroup un calendrier, dans lequel vous pouvez introduire des rendez-vous communs, et d\u00E9cider qui a un droit d'\u00E9criture c\u00E0d qui peut fixer des rendez-vous dans ce calendrier.
chelp.tools.buddy9=Vous pouvez mettre  un wiki \u00E0 disposition de $org.olat.group.ui\:BuddyGroup.
chelp.tools.infoEd=Vous pouvez \u00E9diter directement l'information plus bas
chelp.tools.learn1=Vous pouvez mettre une information \u00E0 disposition des membres de votre $org.olat.group.ui\:LearningGroup.
chelp.tools.learn10=Vous pouvez mettre \u00E0 disposition un ePortfolio au $org.olat.group.ui\:LearningGroup .
chelp.tools.learn2=L'information peut \u00EAtre affich\u00E9e \u00E0 l'aide de la navigation du $org.olat.group.ui\:LearningGroup.
chelp.tools.learn3=En int\u00E9grant un e-mail, vous pouvez envoyer un e-mail soit aux tuteur, soit aux participants, soit \u00E0 tous les membres (donc aux tuteur et aux participants) du $org.olat.group.ui\:LearningGroup.
chelp.tools.learn4=Avec un dossier vous permettez l'\u00E9change de fichiers entre membres de votre $org.olat.group.ui\:LearningGroup.
chelp.tools.learn5=Ici vous mettez \u00E0 disposition de votre $org.olat.group.ui\:LearningGroup un forum de discussion.
chelp.tools.learn6=En tant que tuteur du $org.olat.group.ui\:LearningGroup vous avez le droit d'\u00E9diter et de supprimer des contributions, ainsi que de r\u00E9diger des nouvelles contributions.
chelp.tools.learn7=Les tuteurs du $org.olat.group.ui\:LearningGroup peuvent r\u00E9diger des contributions, mais ne peuvent par contre pas \u00E9diter, ni supprimer les contributions d'autres personnes.
chelp.tools.learn8=Vous pouvez mettre \u00E0 disposition de $org.olat.group.ui\:LearningGroup un calendrier, dans lequel vous pouvez introduire des rendez-vous communs, et d\u00E9cider qui a un droit d'\u00E9criture c\u00E0d qui peut fixer des rendez-vous dans ce calendrier.
chelp.tools.learn9=Vous pouvez mettre un wiki \u00E0 disposition de $org.olat.group.ui\:LearningGroup.
chelp.tools.quota=La capacit\u00E9 de sauvegarde s'\u00E9l\u00E8ve \u00E0 10 MB.
chelp.tools.right1=Vous pouvez mettre une information \u00E0 disposition des membres de votre $org.olat.group.ui\:RightGroup.
chelp.tools.right10=Vous pouvez mettre \u00E0 disposition un ePortfolio au $org.olat.group.ui\:RightGroup .
chelp.tools.right2=L'information peut \u00EAtre affich\u00E9e \u00E0 l'aide de la navigation du $org.olat.group.ui\:RightGroup.
chelp.tools.right3=En int\u00E9grant un e-mail, vous pouvez envoyer un e-mail aux autres membres du $org.olat.group.ui\:RightGroup.
chelp.tools.right4=Avec un dossier vous permettez l'\u00E9change de fichiers entre membres de votre $org.olat.group.ui\:RightGroup.
chelp.tools.right5=Ici vous mettez \u00E0 disposition du $org.olat.group.ui\:RightGroup un forum de discussion.
chelp.tools.right6=Tous les membres du $org.olat.group.ui\:RightGroup peuvent r\u00E9diger, \u00E9diter et supprimer toutes les contributions.
chelp.tools.right8=Vous pouvez mettre \u00E0 disposition de $org.olat.group.ui\:RightGroup un calendrier, dans lequel vous pouvez introduire des rendez-vous communs, et d\u00E9cider qui a un droit d'\u00E9criture c\u00E0d qui peut fixer des rendez-vous dans ce calendrier.
chelp.tools.right9=Vous pouvez mettre un wiki \u00E0 disposition de $org.olat.group.ui\:RightGroup.
chelp.tools.title=Configuration d'outils collaboratifs
chkBox.show.owners=Membres voient propri\u00E9taires
chkBox.show.partips=Membres voient participants
chkBox.show.waitingList=Membres voient liste d'attente
error.message.locked=Ce groupe est modifi\u00E9 en ce moment par l'utilisateur {0} ({1}) et est donc bloqu\u00E9. R\u00E9essayez plus tard SVP.
fieldset.legend.areas=Domaines d'\u00E9tude affect\u00E9s
fieldset.legend.collabtools=Outils collaboratifs
fieldset.legend.details=D\u00E9tails
fieldset.legend.displaymembers=Affichage membres
fieldset.legend.groupowners=Propri\u00E9taires
fieldset.legend.grouppartips=Participants
fieldset.legend.rights=Droits affect\u00E9s
fieldset.legend.waitinggroup=Liste d'attente
group.edit.tab.areas=Domaines d'\u00E9tude
group.edit.tab.collabtools=Outils
group.edit.tab.details=Description
group.edit.tab.members=Membres
group.edit.tab.rights=Autorisations
group.edit.title=Editer le groupe <i>{0}</i> 
