#Mon Mar 02 09:54:09 CET 2009
areachoice.no.areas.admin=Ingen l\u00E6ringsomr\u00E5der er fundet. Opret venligst et l\u00E6ringsomr\u00E5de i din gruppeadministration.
areachoice.no.areas.owner=Ingen l\u00E6ringsomr\u00E5det er fundet. Nye l\u00E6ringsomr\u00E5der kan kun oprettes af brugere som har adgang til hele gruppeadministrationen. 
chelp.area1=Under foruds\u00E6tning af at l\u00E6ringsgrupperne for dette kursus, vil de optr\u00E6de i fanebladet.
chelp.area2=Ved hj\u00E6lp af afkrydsningsfelterne  vil du have mulighed for at bestemme hvilke l\u00E6ringsgrupper der skal v\u00E6re indeholdt i dit l\u00E6ringsomr\u00E5de.
chelp.area3=Denne indstillinger er overtaget af konfigurationsfanebladet <i>$\:group.edit.tab.areas</i> for de valgte l\u00E6ringsgrupper.
chelp.area4=Hvis ingen l\u00E6ringsgrupper er oprettet endnu, vil den f\u00F8lgende tekst blive vist\:
chelp.grp-Area-select-learn.title=Tildeling af l\u00E6ringsgrupper til l\u00E6ringsomr\u00E5der
chelp.grp-LearningGroup-select-area.title=Tildeling af l\u00E6ringsomr\u00E5der til l\u00E6ringsgrupper
chelp.grp-RightGroup-assign.title=Tildeling af rettigheder til en grupper med samme rettigheder
chelp.learn1=Under foruds\u00E6tning af at l\u00E6ringsomr\u00E5derne allerede er oprettet i gruppeadministration for dette kursus, vil de optr\u00E6de i fanebladet.
chelp.learn2=Ved hj\u00E6lp af afkrydsningsfelterne vil du have mulighed for at bestemme til hvilket l\u00E6ringsomr\u00E5de dine l\u00E6ringsgrupper skal tilh\u00F8re.
chelp.learn3=Denne indstillinger er integreret i konfigurationsfanebladet <i>$org.olat.group.ui.area\:tab.groups</i> for det valgte l\u00E6ringsomr\u00E5de.
chelp.learn4=Hvis ingen l\u00E6ringsomr\u00E5der er oprettet endnu, vil den f\u00F8lgende tekst blive vist\:
chelp.right1=Du vil have mulighed for at tildele adgangsrettigheder s\u00E5vel som rettigheder til at bruge de f\u00F8lgende v\u00E6rkt\u00F8jer til medlemmerne af gruppen med samme rettigheder under dette kursus.
chkBox.show.owners=Medlemmer kan se ejere
chkBox.show.partips=Medlemmer kan se andre medlemmer
chkBox.show.waitingList=Medlemmer kan se venteliste
error.message.locked=Denne gruppe er ved at blive \u00E6ndret af bruger {0} ({1}) og derfor blokeret. Pr\u00F8v venligst igen senere.
fieldset.legend.areas=Tildelte l\u00E6ringsomr\u00E5der
fieldset.legend.collabtools=Samarbejdsv\u00E6rkt\u00F8jer
fieldset.legend.details=Detaljer
fieldset.legend.displaymembers=Vis medlemmer
fieldset.legend.groupowners=Ejere
fieldset.legend.grouppartips=Medlemmer
fieldset.legend.rights=Tildelte adgange
fieldset.legend.waitinggroup=Venteliste
group.edit.tab.areas=L\u00E6ringsomr\u00E5der
group.edit.tab.collabtools=V\u00E6rkt\u00F8jer
group.edit.tab.details=Beskrivelse
group.edit.tab.members=Medlemmer
group.edit.tab.rights=Adgange
group.edit.title=\u00C6ndring af gruppe <i>{0}</i>
