#Thu Sep 03 11:24:42 CEST 2015
areachoice.no.areas.admin=No se han encontrado \u00E1reas de aprendizaje. Por favor crea un \u00E1rea de aprendizaje en la administraci\u00F3n de grupos.
areachoice.no.areas.owner=No se han encontrado \u00E1reas de aprendizaje. Las nuevas \u00E1reas de aprendizaje s\u00F3lo pueden ser creadas por los usuarios que tienen acceso completo a la administraci\u00F3n de grupo.
chelp.area1=Si se han creado grupos de aprendizaje los puedes ver en la pesta\u00F1a
chelp.area2=Mediante los cuadros de chequeo tienes la posibilidad de decidir qu\u00E9 grupos de aprendizaje contendr\u00E1n el \u00E1rea de aprendizaje.
chelp.area3=Esta opci\u00F3n est\u00E1 asumida en la configuraci\u00F3n de las pesta\u00F1as de <i>$\:group.edit.tab.areas</i> de los grupos de aprendizaje elegidos.
chelp.area4=Si no se han creado grupos de aprendizaje todav\u00EDa, aparecer\u00E1 el siguiente texto\:
chelp.desc.allChars=Puedes elegir cualquier nombre incluyendo s\u00EDmbolos y numeros.
chelp.desc.learn1=Tienes que proporcionar tu $org.olat.group.ui\:LearningGroup con un nombre.
chelp.desc.learn10=Cuando tu grupo es lleno otros usuarios podr\u00E1n incorporar sus nombres en la lista de espera.
chelp.desc.learn11=Aqu\u00ED puedes determinar si los usuarios en la lista de espera son transferido autom\u00E1ticamente al grupo de estudios si hay espacio disponible.
chelp.desc.learn12=El criterio principal es la fecha del registro\: el qui\u00E9n primero ha incorporado en la lista de espera ser\u00E1 transferido primero.
chelp.desc.learn2=El nombre del grupo aparece en la vista r\u00E1pida del $org.olat.group.ui\:LearningGroup as\u00ED como tambi\u00E9n en la navegaci\u00F3n.
chelp.desc.learn3=Puedes proporcionar opcionalmente el $org.olat.group.ui\:LearningGroup con una descripci\u00F3n a\u00F1adida.
chelp.desc.learn4=Aparece en la p\u00E1gina de vista r\u00E1pida, si has iniciado el $org.olat.group.ui\:LearningGroup .
chelp.desc.learn5=Aqu\u00ED puedes determinar para cu\u00E1ntos miembros est\u00E1 pensado este $org.olat.group.ui\:LearningGroup .
chelp.desc.learn7=Si el n\u00FAmero de participantes se excede, los participantes del curso recibir\u00E1n una notificaci\u00F3n de que este curso est\u00E1 bloqueado por estar completo.
chelp.desc.learn8=Si dejas este campo vac\u00EDo, el $org.olat.group.ui\:LearningGroup estar\u00E1 abierto a cualquier n\u00FAmero de participantes.
chelp.desc.learn9=Si deseas limitar el n\u00FAmero de tus participantes puedes sin embargo agregar una lista de espera a tu grupo de estudios.
chelp.grp-Area-select-learn.title=Asignando grupos de aprendizaje a las \u00E1reas de aprendizaje
chelp.grp-assign.title=Asignando permisos a un grupo con los mismos permisos
chelp.grp-des.title=Descripci\u00F3n del $org.olat.group.ui\:LearningGroup
chelp.grp-member.title=$\:group.edit.tab.members de un $org.olat.group.ui\:LearningGroup
chelp.grp-select-area.title=Asignando \u00E1reas de aprendizaje a los grupos de estudios
chelp.grp-tools.title=$\:chelp.tools.title \: $org.olat.group.ui\:LearningGroup
chelp.learn1=Si se han creado grupos de aprendizaje los puedes ver en la pesta\u00F1a
chelp.learn2=Mediante los cuadros de chequeo tienes la posibilidad de decidir a qu\u00E9 \u00E1reas de aprendizaje pertenecer\u00E1 el grupo.
chelp.learn3=Esta opci\u00F3n est\u00E1 asumida en la configuraci\u00F3n de las pesta\u00F1as de <i>$org.olat.group.ui.area\:tab.groups</i> de las \u00E1reas de aprendizaje seleccionadas.
chelp.learn4=Si no se han creado \u00E1reas de aprendizaje todav\u00EDa, aparecer\u00E1 el siguiente texto\:
chelp.membAll3=En el \u00FAltimo caso la entrada <i>&laquo;$org.olat.group.ui.run\:menutree.members&raquo;</i> desaparecer\u00E1 de la navegaci\u00F3n.
chelp.membBudLea8=$\:fieldset.legend.grouppartips no tiene permisos para administrar el grupo y posee s\u00F3lo permisos de escritura limitados en el foro.
chelp.membLearn2=Aqu\u00ED puedes decidir si todos los miembros o solamente los tutores o partipantes se muestran a los miembros del $org.olat.group.ui\:LearningGroup .
chelp.membLearn5=$org.olat.group.ui\:fieldset.legend.groupowners del $org.olat.group.ui\:LearningGroup consigue el enlace <i>&laquo;$org.olat.group.ui.run\:menutree.administration&raquo;</i> en el men\u00FA.
chelp.membLearn6=As\u00ED ellos pueden administrar el $org.olat.group.ui\:LearningGroup y nombrar otros usuarios OLAT como tutores.
chelp.membLearn7=$org.olat.group.ui\:fieldset.legend.groupowners puede invitar a cualquier usuario OLAT como $\:fieldset.legend.grouppartips al grupo.
chelp.right1=Tienes la posibilidad de asignar permisos de acceso as\u00ED como el permiso de utilizar las siguientes herramientas a los miembros de un grupo con los mismos permisos durante este curso.
chelp.tools.infoEd=Puedes editar esta informaci\u00F3n a continuaci\u00F3n abajo.
chelp.tools.learn1=Puedes suministrar informaci\u00F3n para miembros de tu $org.olat.group.ui\:LearningGroup.
chelp.tools.learn2=Esta informaci\u00F3n puede mostrarse mediante la navegaci\u00F3n del  $org.olat.group.ui\:LearningGroup.
chelp.tools.learn3=Puedes enviar un e-mail a cualquier propietario, participantes o todos los miembros, (p.ej. propietarios y participantes) de tu $org.olat.group.ui\:LearningGroup mediante un formulario de contacto.
chelp.tools.learn4=T\u00FA permites que los miembros de tu $org.olat.group.ui\:LearningGroup intercambien archivos utilizando una carpeta.
chelp.tools.learn5=Suministra a tu $org.olat.group.ui\:LearningGroup un foro para debates.
chelp.tools.learn6=Como tutor del $org.olat.group.ui\:LearningGroup tienes permisos para editar y eliminar aportaciones, as\u00ED como tambi\u00E9n a escribir nuevas.
chelp.tools.learn7=Los participantes del $org.olat.group.ui\:LearningGroup pueden escribir aportaciones, sin embargo, no se les permite ni editar ni eliminar aportaciones de otras personas.
chelp.tools.learn8=Puedes suministrar a los miembros de tu $org.olat.group.ui\:LearningGroup un calendario para citas del grupo etc.
chelp.tools.learn9=Puedes suministrar a los miembros de tu $org.olat.group.ui\:LearningGroup un Wiki.
chelp.tools.quota=La capacidad de almacenamiento disponible es 10 MB.
chelp.tools.title=Configuraci\u00F3n de las herramientas de colaboraci\u00F3n
chkBox.show.owners=Miembros ven a los propietarios
chkBox.show.partips=Miembros ven a los participantes
chkBox.show.waitingList=Miembros ven a la lista de espera
error.message.locked=Este grupo est\u00E1 siendo editado por el usuario {0} ({1}) y por tanto est\u00E1 bloqueado. Por favor int\u00E9ntalo de nuevo m\u00E1s tarde.
fieldset.legend.areas=\u00C1reas de estudios asignadas
fieldset.legend.collabtools=Herramientas de colaboraci\u00F3n
fieldset.legend.details=Detalles
fieldset.legend.displaymembers=Mostar miembros
fieldset.legend.groupowners=Propietarios
fieldset.legend.grouppartips=Participantes
fieldset.legend.rights=Permisos asignados
fieldset.legend.waitinggroup=Lista de espera
group.edit.tab.areas=\u00C1reas de aprendizaje
group.edit.tab.collabtools=Herramientas
group.edit.tab.details=Descripci\u00F3n
group.edit.tab.members=Miembros
group.edit.tab.rights=Permisos
group.edit.title=Editar el grupo <i>{0}</i>
help.hover.bgArea=Ayuda para asignar \u00E1reas de aprendizaje a un grupo de estudios
help.hover.bgCollabTools=Ayuda para utilizar herramientas de colaboraci\u00F3n de un grupo de estudios
help.hover.bgDetail=Ayuda para describir un grupo de estudios
help.hover.bgGrpMngmnt=Ayuda para a\u00F1adir usuarios al grupo de estudios
help.hover.bgRights=Ayuda para la asignaci\u00F3n de permisos a un grupo de permisos
