#Thu Sep 03 11:24:43 CEST 2015
areachoice.no.areas.admin=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645\u060C \u064A\u0631\u062C\u0649 \u0625\u0646\u0634\u0627\u0621 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645 \u062F\u0627\u062E\u0644 \u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629.
areachoice.no.areas.owner=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645\u060C \u0648\u064A\u0645\u0643\u0646 \u0625\u0646\u0634\u0627\u0621 \u0645\u062C\u0627\u0644\u0627\u062A \u062A\u0639\u0644\u064A\u0645 \u062C\u062F\u064A\u062F\u0629 \u0641\u0642\u0637 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u0648\u0646 \u0627\u0644\u0630\u064A\u0646 \u0644\u062F\u064A\u0647\u0645 \u0635\u0644\u0627\u062D\u064A\u0629 \u0641\u0649 \u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629.
chelp.area1=\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u062A\u0645 \u0625\u0646\u0634\u0627\u0626\u0647\u0627 \u0628\u0627\u0644\u0641\u0639\u0644 \u0641\u0649 \u0627\u0644\u0645\u0642\u0631\u0631\u060C \u0648\u0647\u0649 \u0633\u062A\u0638\u0647\u0631 \u0641\u0649 \u0645\u0641\u062A\u0627\u062D \u0627\u0644\u062A\u0628\u0648\u064A\u0628.
chelp.area2=\u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0631\u0628\u0639\u0627\u062A \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631 \u064A\u0645\u0643\u0646\u0643 \u062A\u062D\u062F\u064A\u062F \u0623\u0649 \u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u064A\u0646\u0628\u063A\u0649 \u0623\u0646 \u062A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0645\u062C\u0627\u0644 \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643.
chelp.area3=\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0627\u0644\u0645\u062D\u062F\u062F\u0629. <i>$\:group.edit.tab.areas</i> \u0647\u0630\u0627 \u0627\u0644\u0625\u0639\u062F\u0627\u062F \u064A\u0645\u0643\u0646 \u0623\u0646 \u064A\u062A\u0645 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0645\u0641\u062A\u0627\u062D \u0627\u0644\u062A\u0628\u0648\u064A\u0628
chelp.area4=\:\u0625\u0630\u0627 \u0644\u0645 \u064A\u062A\u0645 \u0625\u0646\u0634\u0627\u0621 \u0645\u062C\u0645\u0648\u0639\u0627\u062A \u062A\u0639\u0644\u064A\u0645 \u0641\u0625\u0646 \u0627\u0644\u0646\u0635 \u0627\u0644\u062A\u0627\u0644\u0649 \u0633\u0648\u0641 \u064A\u0638\u0647\u0631
chelp.desc.allChars=\u064A\u0645\u0643\u0646\u0643 \u0627\u062E\u062A\u064A\u0627\u0631 \u0623\u0649 \u0627\u0633\u0645 \u0628\u0645\u0627 \u0641\u064A\u0647\u0627 \u0627\u0644\u0631\u0645\u0648\u0632 \u0648\u0627\u0644\u0623\u0631\u0642\u0627\u0645.
chelp.desc.learn1=\u0628\u0627\u0633\u0645. $org.olat.group.ui\:LearningGroup \u064A\u062C\u0628 \u062A\u0632\u0648\u064A\u062F
chelp.desc.learn10=\u0639\u0646\u062F\u0645\u0627 \u062A\u0643\u0648\u0646 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629 \u0645\u0643\u062A\u0645\u0644\u0629 \u0633\u064A\u062A\u0645\u0643\u0646 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0645\u0646 \u0625\u062F\u0631\u0627\u062C \u0623\u0633\u0645\u0627\u0626\u0647\u0645 \u0641\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631.
chelp.desc.learn11=\u064A\u0645\u0643\u0646\u0643 \u0647\u0646\u0627 \u062A\u062D\u062F\u064A\u062F \u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u0627\u0646\u062A\u0642\u0627\u0644 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0645\u0646 \u0642\u0627\u0626\u0645\u0629\u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631 \u0625\u0644\u0649 \u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u062A\u0644\u0642\u0627\u0626\u064A\u0627\u064B\u060C \u0648\u0630\u0644\u0643 \u0639\u0646\u062F \u0648\u062C\u0648\u062F \u0623\u0645\u0627\u0643\u0646 \u0634\u0627\u063A\u0631\u0629.
chelp.desc.learn12=\u0627\u0644\u0645\u0639\u064A\u0627\u0631 \u0627\u0644\u0623\u0633\u0627\u0633\u0649 \u0647\u0646\u0627 \u0647\u0648 \u062A\u0627\u0631\u064A\u062E \u0627\u0644\u062A\u0633\u062C\u064A\u0644\: \u0623\u0648\u0644 \u0634\u062E\u0635 \u0639\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631 \u0633\u064A\u0643\u0648\u0646 \u0623\u0648\u0644 \u0634\u062E\u0635 \u064A\u062A\u0645 \u062A\u062D\u0631\u064A\u0643\u0647 \u062F\u0627\u062E\u0644 \u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645.
chelp.desc.learn2=\u0648\u0643\u0630\u0644\u0643 \u0627\u0644\u062A\u0635\u0641\u062D. $org.olat.group.ui\:LearningGroup \u0633\u064A\u0638\u0647\u0631 \u0627\u0633\u0645 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629 \u0639\u0646\u062F \u0627\u0644\u0645\u0639\u0627\u064A\u0646\u0629
chelp.desc.learn3=\u0628\u062A\u0641\u0627\u0635\u064A\u0644 \u0625\u0636\u0627\u0641\u064A\u0629. $org.olat.group.ui\:LearningGroup \u064A\u0645\u0643\u0646\u0643 \u0627\u062E\u062A\u064A\u0627\u0631\u064A\u0627\u064B \u062A\u0632\u0648\u064A\u062F
chelp.desc.learn4=.$org.olat.group.ui\:LearningGroup \u0633\u062A\u0638\u0647\u0631 \u0641\u0649 \u0645\u0639\u0627\u064A\u0646\u0629 \u0627\u0644\u0635\u0641\u062D\u0629 \u0639\u0646\u062F \u0628\u062F\u0627\u064A\u0629
chelp.desc.learn5=.$org.olat.group.ui\:LearningGroup \u064A\u0645\u0643\u0646\u0643 \u0647\u0646\u0627 \u062A\u062D\u062F\u064A\u062F \u0639\u062F\u062F \u0623\u0639\u0636\u0627\u0621
chelp.desc.learn7=\u0641\u0649 \u062D\u0627\u0644\u0629 \u062A\u062C\u0627\u0648\u0632 \u0639\u062F\u062F \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0639\u0646 \u0627\u0644\u0623\u0639\u062F\u0627\u062F \u0627\u0644\u0645\u062E\u0637\u0637 \u0644\u0647\u0627\u060C \u0641\u0625\u0646 \u0645\u0634\u0627\u0631\u0643\u0649 \u0627\u0644\u0645\u0642\u0631\u0631 \u0633\u064A\u0633\u062A\u0642\u0628\u0644\u0648\u0646 \u0625\u062E\u0637\u0627\u0631 \u0628\u0623\u0646\u0647 \u0644\u0627 \u064A\u0648\u062C\u062F \u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0634\u0627\u063A\u0631\u0629.
chelp.desc.learn8=\u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0633\u062A\u0643\u0648\u0646 \u0645\u0641\u062A\u0648\u062D\u0629 \u0644\u0623\u0649 \u0639\u062F\u062F \u0645\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646. $org.olat.group.ui\:LearningGroup \u0639\u0646\u062F \u062A\u0631\u0643 \u0647\u0630\u0647 \u0627\u0644\u062E\u0644\u064A\u0629 \u0641\u0627\u0631\u063A\u0629 \u0641\u0625\u0646
chelp.desc.learn9=\u0625\u0630\u0627 \u0623\u0631\u062F\u062A \u062A\u062D\u062F\u064A\u062F \u0639\u062F\u062F \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0641\u0625\u0646\u0647 \u0645\u0639 \u0630\u0644\u0643 \u064A\u0645\u0643\u0646\u0643 \u0625\u0636\u0627\u0641\u0629 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0641\u0649 \u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643.
chelp.grp-Area-select-learn.title=\u062A\u062D\u062F\u064A\u062F \u0645\u062C\u0645\u0648\u0639\u0627\u062A \u062A\u0639\u0644\u064A\u0645 \u0644\u0645\u062C\u0627\u0644\u0627\u062A \u0627\u0644\u062A\u0639\u0644\u064A\u0645
chelp.grp-assign.title=\u062A\u062D\u062F\u064A\u062F \u062D\u0642\u0648\u0642 \u0644\u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u062D\u0642\u0648\u0642
chelp.grp-des.title=$org.olat.group.ui\:LearningGroup \u0648\u0635\u0641
chelp.grp-member.title=$org.olat.group.ui\:LearningGroup \u0641\u0649 $\:group.edit.tab.members
chelp.grp-select-area.title=\u062A\u062D\u062F\u064A\u062F \u0645\u062C\u0627\u0644\u0627\u062A \u062A\u0639\u0644\u064A\u0645 \u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u0639\u0644\u064A\u0645
chelp.grp-tools.title=$org.olat.group.ui\:LearningGroup \: $\:chelp.tools.title
chelp.learn1=\u0645\u062C\u0627\u0644\u0627\u062A \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u062A\u0645 \u0625\u0646\u0634\u0627\u0626\u0647\u0627 \u0628\u0627\u0644\u0641\u0639\u0644 \u0641\u0649 \u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631\u060C \u0648\u0647\u0649 \u0633\u0648\u0641 \u062A\u0638\u0647\u0631 \u0641\u0649 \u0645\u0641\u062A\u0627\u062D \u0627\u0644\u062A\u0628\u0648\u064A\u0628.
chelp.learn2=\u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0631\u0628\u0639\u0627\u062A \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631 \u064A\u0645\u0643\u0646\u0643 \u062A\u062D\u062F\u064A\u062F \u0623\u0649 \u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u064A\u0646\u0628\u063A\u0649 \u0623\u0646 \u062A\u0646\u062A\u0645\u0649 \u0625\u0644\u0649 \u0645\u062C\u0627\u0644 \u0627\u0644\u062A\u0639\u0644\u064A\u0645.
chelp.learn3=\u0644\u0645\u062C\u0627\u0644\u0627\u062A \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0627\u0644\u0645\u062D\u062F\u062F\u0629. <i>$org.olat.group.ui.area\:tab.groups</i> \u0647\u0630\u0627 \u0627\u0644\u0625\u0639\u062F\u0627\u062F \u064A\u0648\u062C\u062F \u0641\u0649 \u0645\u0641\u062A\u0627\u062D \u0627\u0644\u062A\u0628\u0648\u064A\u0628
chelp.learn4=\:\u0625\u0630\u0627 \u0644\u0645 \u064A\u062A\u0645 \u0625\u0646\u0634\u0627\u0621 \u0645\u062C\u0627\u0644\u0627\u062A \u062A\u0639\u0644\u064A\u0645 \u0641\u0625\u0646 \u0627\u0644\u0646\u0635 \u0627\u0644\u062A\u0627\u0644\u0649 \u0633\u0648\u0641 \u064A\u0638\u0647\u0631
chelp.membAll3=\u0633\u0648\u0641 \u064A\u062E\u062A\u0641\u0649 \u0645\u0646 \u0627\u0644\u062A\u0635\u0641\u062D. <i>\u00AB$org.olat.group.ui.run\:menutree.members\u00BB</i> \u0641\u0649 \u0627\u0644\u062D\u0627\u0644\u0629 \u0627\u0644\u0623\u062E\u064A\u0631\u0629 \u0641\u0625\u0646 \u0627\u0644\u0639\u0646\u0635\u0631
chelp.membBudLea8=\u0644\u064A\u0633 \u0644\u062F\u064A\u0647\u0645 \u0635\u0644\u0627\u062D\u064A\u0629 \u0641\u0649 \u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A\u060C \u0648\u0644\u062F\u064A\u0647\u0645 \u062A\u0635\u0631\u064A\u062D \u0645\u062D\u062F\u0648\u062F \u0628\u0627\u0644\u0643\u062A\u0627\u0628\u0629 \u0641\u0649 \u0627\u0644\u0645\u0646\u062A\u062F\u0649. $\:fieldset.legend.grouppartips
chelp.membLearn1=.<b>\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646</b> \u0648 <b>\u0627\u0644\u0645\u062F\u0631\u0633\u064A\u0646</b> \u064A\u062A\u0623\u0644\u0641\u0648\u0627 \u0645\u0646 $org.olat.group.ui\:LearningGroup \u0641\u0649 $\:group.edit.tab.members
chelp.membLearn2=.$org.olat.group.ui\:LearningGroup \u064A\u0645\u0643\u0646\u0643 \u0647\u0646\u0627 \u062A\u062D\u062F\u064A\u062F \u0625\u0630\u0627 \u0643\u0627\u0646 \u0643\u0644 \u0627\u0644\u0623\u0639\u0636\u0627\u0621 \u0623\u0648 \u0645\u062F\u0631\u0633\u0649 \u0627\u0644\u0645\u0642\u0631\u0631 \u0623\u0648 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0633\u064A\u0638\u0647\u0631\u0648\u0627 \u0641\u0649
chelp.membLearn5=\u0633\u064A\u0634\u0627\u0647\u062F\u0648\u0627 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0641\u0649 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 $org.olat.group.ui\:LearningGroup \u0641\u0649 $org.olat.group.ui\:fieldset.legend.groupowners\r\n<i>\u00AB$org.olat.group.ui.run\:menutree.administration\u00BB</i>
chelp.membLearn6=\u0648\u062A\u0639\u064A\u064A\u0646 \u0645\u0633\u062A\u062E\u062F\u0645\u0649 \u0623\u0648\u0644\u0627\u062A \u0643\u0645\u062F\u0631\u0633\u064A\u0646. $org.olat.group.ui\:LearningGroup \u0648\u0645\u0646 \u062B\u0645 \u064A\u0645\u0643\u0646 \u0625\u062F\u0627\u0631\u0629
chelp.membLearn7=\u0641\u0649 \u0645\u062C\u0645\u0648\u0639\u0627\u062A\u0647\u0645. $\:fieldset.legend.grouppartips \u064A\u0645\u0643\u0646\u0647\u0645 \u062F\u0639\u0648\u0629 \u0645\u0633\u062A\u062E\u062F\u0645\u0649 \u0623\u0648\u0644\u0627\u062A \u0644\u064A\u0643\u0648\u0646\u0648\u0627 $org.olat.group.ui\:fieldset.legend.groupowners
chelp.right1=\:\u064A\u0645\u0643\u0646\u0643 \u062A\u062D\u062F\u064A\u062F \u0635\u0644\u0627\u062D\u064A\u0627\u062A \u0627\u0644\u0648\u0635\u0648\u0644 \u0648\u0643\u0630\u0644\u0643 \u0635\u0644\u0627\u062D\u064A\u0629 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0623\u062F\u0648\u0627\u062A \u0627\u0644\u062A\u0627\u0644\u064A\u0629 \u0644\u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0630\u064A\u0646 \u0644\u062F\u064A\u0647\u0645 \u0646\u0641\u0633 \u0627\u0644\u0635\u0644\u0627\u062D\u064A\u0627\u062A \u0641\u0649 \u0627\u0644\u0645\u0642\u0631\u0631
chelp.tools.infoEd=\u064A\u0645\u0643\u0646\u0643 \u062A\u0639\u062F\u064A\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0641\u0648\u0631\u0627\u064B.
chelp.tools.learn1=\u0628\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A. $org.olat.group.ui\:LearningGroup \u064A\u0645\u0643\u0646\u0643 \u062A\u0632\u0648\u064A\u062F \u0623\u0639\u0636\u0627\u0621
chelp.tools.learn2=.$org.olat.group.ui\:LearningGroup \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u064A\u0645\u0643\u0646 \u0639\u0631\u0636\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u062A\u0635\u0641\u062D
chelp.tools.learn3=\u0645\u0646 \u062E\u0644\u0627\u0644 \u062A\u0636\u0645\u064A\u0646 \u0631\u0627\u0628\u0637 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0633\u062A\u0643\u0648\u0646 \u0642\u0627\u062F\u0631\u0627 \u0639\u0644\u0649 \u0625\u0631\u0633\u0627\u0644 \u0628\u0631\u064A\u062F \u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0644\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646\u060C \u0648\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0623\u0648 \u0643\u0644 \u0627\u0644\u0623\u0639\u0636\u0627\u0621 (\u0623\u0649 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0648\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646) \u0641\u0649\r\n$org.olat.group.ui\:LearningGroup
chelp.tools.learn4=\u062A\u0628\u0627\u062F\u0644 \u0627\u0644\u0645\u0644\u0641\u0627\u062A. $org.olat.group.ui\:LearningGroup \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0645\u062C\u0644\u062F \u064A\u0645\u0643\u0646 \u0644\u0623\u0639\u0636\u0627\u0621
chelp.tools.learn5=\u0628\u0645\u0646\u062A\u062F\u0649 \u0644\u0645\u0646\u0627\u0642\u0634\u0629 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A. $org.olat.group.ui\:LearningGroup \u0647\u0646\u0627 \u064A\u0645\u0643\u0646\u0643 \u062A\u0632\u0648\u064A\u062F
chelp.tools.learn6=\u0644\u062F\u064A\u0643 \u0627\u0644\u062D\u0642 \u0641\u0649 \u062A\u0639\u062F\u064A\u0644 \u0648\u062D\u0630\u0641 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0627\u062A \u0648\u0643\u0630\u0644\u0643 \u0643\u062A\u0627\u0628\u0629 \u0648\u0627\u062D\u062F\u0627\u064B \u062C\u062F\u064A\u062F. $org.olat.group.ui\:LearningGroup \u0643\u0645\u062F\u0631\u0633 \u0641\u0649
chelp.tools.learn7=\u064A\u0645\u0643\u0646\u0647\u0645 \u0643\u062A\u0627\u0628\u0629 \u0645\u0634\u0627\u0631\u0643\u0627\u062A \u0648\u0644\u0643\u0646 \u063A\u064A\u0631 \u0645\u0633\u0645\u0648\u062D \u0644\u0647\u0645 \u0628\u062A\u0639\u062F\u064A\u0644 \u0623\u0648 \u062D\u0630\u0641 \u0645\u0634\u0627\u0631\u0643\u0627\u062A \u0627\u0644\u0622\u062E\u0631\u064A\u0646. $org.olat.group.ui\:LearningGroup \u0645\u0634\u0627\u0631\u0643\u0649
chelp.tools.learn8=\u0644\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u0623\u062D\u062F\u0627\u062B \u0627\u0644\u0645\u0634\u062A\u0631\u0643\u0629\u060C \u0648\u0639\u0644\u0627\u0648\u0629 \u0639\u0644\u0649 \u0630\u0644\u0643 \u064A\u0645\u0643\u0646\u0643 \u062A\u062D\u062F\u064A\u062F \u0645\u0646 \u0644\u062F\u064A\u0647 \u0627\u0644\u062D\u0642 \u0641\u0649 \u0627\u0644\u0643\u062A\u0627\u0628\u0629 \u0648\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. $org.olat.group.ui\:LearningGroup \u064A\u0645\u0643\u0646\u0643 \u0648\u0636\u0639 \u062A\u0642\u0648\u064A\u0645 \u0632\u0645\u0646\u0649 \u0641\u0649
chelp.tools.learn9=$org.olat.group.ui\:LearningGroup \u064A\u0645\u0643\u0646\u0643 \u0648\u0636\u0639 \u0648\u064A\u0643\u0649 \u0641\u0649
chelp.tools.quota=\u0627\u0644\u0645\u0633\u0627\u062D\u0629 \u0627\u0644\u062A\u062E\u0632\u064A\u0646\u064A\u0629 \u0627\u0644\u0645\u062A\u0627\u062D\u0629 10 \u0645.\u0628.
chelp.tools.title=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0623\u062F\u0648\u0627\u062A \u0627\u0644\u062A\u0639\u0627\u0648\u0646\u064A\u0629
chkBox.show.owners=\u0627\u0644\u0623\u0639\u0636\u0627\u0621 \u064A\u0645\u0643\u0646\u0647\u0645 \u0645\u0634\u0627\u0647\u062F\u0629 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646
chkBox.show.partips=\u0627\u0644\u0623\u0639\u0636\u0627\u0621 \u064A\u0645\u0643\u0646\u0647\u0645 \u0645\u0634\u0627\u0647\u062F\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646
chkBox.show.waitingList=\u0627\u0644\u0623\u0639\u0636\u0627\u0621 \u064A\u0645\u0643\u0646\u0647\u0645 \u0645\u0634\u0627\u0647\u062F\u0629 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631
error.message.locked=.\u0647\u0630\u0647 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629 \u064A\u062A\u0645 \u062A\u0639\u062F\u064A\u0644\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 {0} ({1}) \u0648\u0644\u0630\u0644\u0643 \u062A\u0645 \u0625\u063A\u0644\u0627\u0642\u0647\u0627\u060C \u064A\u0631\u062C\u0649 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0641\u0649 \u0648\u0642\u062A \u0644\u0627\u062D\u0642
fieldset.legend.areas=\u0645\u062C\u0627\u0644\u0627\u062A \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0627\u0644\u0645\u062D\u062F\u062F\u0629
fieldset.legend.collabtools=\u0627\u0644\u0627\u062F\u0648\u0627\u062A \u0627\u0644\u062A\u0639\u0627\u0648\u0646\u064A\u0629
fieldset.legend.details=\u0627\u0644\u062A\u0641\u0627\u0635\u064A\u0644
fieldset.legend.displaymembers=\u0639\u0631\u0636 \u0627\u0644\u0623\u0639\u0636\u0627\u0621
fieldset.legend.groupowners=\u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646
fieldset.legend.grouppartips=\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646
fieldset.legend.rights=\u0627\u0644\u062D\u0642\u0648\u0642 \u0627\u0644\u0645\u062D\u062F\u062F\u0629
fieldset.legend.waitinggroup=\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631
group.edit.tab.areas=\u0645\u062C\u0627\u0644\u0627\u062A \u0627\u0644\u062A\u0639\u0644\u064A\u0645
group.edit.tab.collabtools=\u0627\u0644\u0623\u062F\u0648\u0627\u062A
group.edit.tab.details=\u0627\u0644\u0648\u0635\u0641
group.edit.tab.members=\u0627\u0644\u0623\u0639\u0636\u0627\u0621
group.edit.tab.rights=\u0627\u0644\u062D\u0642\u0648\u0642
group.edit.title=</i>{0}<i> \u062A\u0639\u062F\u064A\u0644 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629
help.hover.bgRights=\u0645\u0633\u0627\u0639\u062F\u0629 \u0641\u0649 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u062D\u0642\u0648\u0642 \u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u062D\u0642\u0648\u0642
