#Mon Feb 22 14:19:03 CET 2010
chelp.version.disable=\u0644\u0643\u0649 \u064A\u0645\u0643\u0646 \u0625\u064A\u0642\u0627\u0641 \u062A\u0646\u0634\u064A\u0637 \u0627\u0644\u0625\u0635\u062F\u0627\u0631 \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0646\u0638\u0627\u0645 \u0641\u0625\u0646\u0647 \u064A\u0631\u062C\u0649 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0645\u062F\u062E\u0644 \u0627\u0644\u0645\u0637\u0627\u0628\u0642 \u0645\u0646 \u0627\u0644\u0642\u0627\u0626\u0645\u0629.
chelp.version.enable=\u0644\u0643\u0649 \u064A\u0645\u0643\u0646 \u0625\u064A\u0642\u0627\u0641 \u062A\u0646\u0634\u064A\u0637 \u0627\u0644\u0625\u0635\u062F\u0627\u0631 \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0646\u0638\u0627\u0645 \u0641\u0625\u0646\u0647 \u064A\u0631\u062C\u0649 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u062E\u062A\u064A\u0627\u0631 \u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u0639\u062F\u062F \u0627\u0644\u0645\u0633\u0645\u0648\u062D \u0628\u0647 \u0644\u0643\u0644 \u0645\u0644\u0641 \u0623\u0648 \u0627\u062E\u062A\u064A\u0627\u0631 "\u063A\u064A\u0631 \u0645\u062D\u062F\u0648\u062F" \u0644\u0644\u0633\u0645\u0627\u062D \u0628\u0623\u0649 \u0639\u062F\u062F \u0645\u0646 \u0627\u0644\u0625\u0635\u062F\u0627\u0631\u0627\u062A \u0641\u0649 \u0627\u0644\u0645\u0633\u062A\u0646\u062F \u0627\u0644\u0648\u0627\u062D\u062F.
chelp.version.intro=\u0641\u064A \u0647\u0630\u0627 \u0627\u0644\u0646\u0645\u0648\u0630\u062C \u064A\u0645\u0643\u0646\u0643 \u062A\u0646\u0634\u064A\u0637 \u0623\u0648 \u0625\u064A\u0642\u0627\u0641 \u062A\u0646\u0634\u064A\u0637 \u0627\u0644\u0625\u0635\u062F\u0627\u0631\u0627\u062A \u0627\u0644\u0645\u0644\u0641 \u0645\u0646 \u0648\u062D\u062F\u0629 \u0627\u0644\u0645\u062C\u0644\u062F\u060C \u0648\u0625\u0630\u0627 \u0643\u0627\u0646\u062A \u0627\u0644\u0625\u0635\u062F\u0627\u0631\u0627\u062A \u0646\u0634\u0637\u0629 \u0641\u0625\u0646 \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0644\u0646 \u0645\u0643\u0646 \u0627\u0644\u0643\u062A\u0627\u0628\u0629 \u0641\u0648\u0642\u0647\u0627 \u0648\u0644\u0643\u0646 \u0633\u064A\u0645\u0643\u0646 \u062D\u0641\u0638\u0647\u0627 \u0643\u0625\u0635\u062F\u0627\u0631 \u062C\u062F\u064A\u062F (\u0645\u0627 \u064A\u0633\u0645\u0649 \u0628\u0627\u0644\u0625\u0635\u062F\u0627\u0631)\u060C \u0648\u0627\u0644\u0625\u0635\u062F\u0627\u0631\u0627\u062A \u0627\u0644\u0642\u062F\u064A\u0645\u0629 \u064A\u0645\u0643\u0646 \u0623\u0646 \u064A\u062A\u0645 \u062A\u0646\u0632\u064A\u0644\u0647\u0627 \u0623\u0648 \u0627\u0633\u062A\u0639\u0627\u062F\u062A\u0647\u0627 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649 \u0625\u0630\u0627 \u0644\u0632\u0645 \u0627\u0644\u0623\u0645\u0631\u060C \u0648\u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0627\u0644\u0645\u062D\u0630\u0648\u0641\u0629 \u0633\u0648\u0641 \u062A\u0638\u0647\u0631 \u0641\u0649 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0643\u0645\u0627 \u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u0639\u0627\u062F\u062A\u0647\u0627 \u0627\u064A\u0636\u0627\u064B\u060C \u0648\u0625\u0630\u0627 \u0643\u0627\u0646\u062A \u0627\u0644\u0625\u0635\u062F\u0627\u0631\u0627\u062A \u0646\u0634\u0637\u0629 \u0641\u0625\u0646 \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u064A\u0645\u0643\u0646 \u0623\u064A\u0636\u0627 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0645\u063A\u0644\u0642\u0629\u060C \u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644 \u0641\u064A \u062D\u0627\u0644\u0629 \u0642\u064A\u0627\u0645 \u0634\u062E\u0635 \u0645\u0627 \u0628\u062A\u0639\u062F\u064A\u0644 \u0645\u0633\u062A\u0646\u062F \u0648\u064A\u0631\u064A\u062F \u0645\u0646\u0639 \u0627\u0644\u0622\u062E\u0631\u064A\u0646 \u0645\u0646 \u0625\u0646\u0634\u0627\u0621 \u0625\u0635\u062F\u0627\u0631 \u062C\u062F\u064A\u062F \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u0623\u062B\u0646\u0627\u0621.
chelp.version.scope=\u0627\u0644\u0625\u0635\u062F\u0627\u0631\u0627\u062A \u0645\u062A\u0627\u062D\u0629 \u0641\u0649 \u0643\u0644 \u0645\u062C\u0644\u062F\u0627\u062A \u0627\u0644\u0646\u0638\u0627\u0645\: \u0627\u0644\u0645\u062C\u0644\u062F\u0627\u062A \u0627\u0644\u0634\u062E\u0635\u064A\u0629\u060C \u0645\u062C\u0644\u062F\u0627\u062A \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629\u060C \u0645\u062C\u0644\u062F\u0627\u062A \u0627\u0644\u0645\u0642\u0631\u0631\u060C \u0645\u062C\u0644\u062F\u0627\u062A \u0627\u0644\u0645\u0635\u062F\u0631 \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 "\u0627\u0644\u0645\u062C\u0644\u062F".
chelp.version.title=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0645\u0644\u0641 \u0627\u0644\u0625\u0635\u062F\u0627\u0631\u0627\u062A
form.version=\u0627\u0644\u0625\u0635\u062F\u0627\u0631\u0627\u062A
help.hover.version=\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0639\u0646 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0645\u0644\u0641 \u0627\u0644\u0625\u0635\u062F\u0627\u0631\u0627\u062A
version.intro=\u064A\u0631\u062C\u0649 \u0648\u0636\u0639 \u0627\u0644\u0639\u062F\u062F \u0627\u0644\u0623\u0642\u0635\u0649 \u0645\u0646 \u0627\u0644\u0625\u0635\u062F\u0627\u0631\u0627\u062A \u0641\u0649 \u0627\u0644\u0645\u062C\u0644\u062F (\u0645\u062C\u0644\u062F \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629\u060C \u0645\u062C\u0644\u062F \u0627\u0644\u0645\u0642\u0631\u0631\u060C \u0625\u0627\u0644\u062E).
version.notANumber=\u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0631\u0642\u0645
version.numOfVersions=\u0631\u0642\u0645 \u0627\u0644\u0625\u0635\u062F\u0627\u0631\u0627\u062A
version.off=\u062A\u0639\u0637\u064A\u0644 \u0627\u0644\u0625\u0635\u062F\u0627\u0631\u0627\u062A
version.title=\u0627\u0644\u0625\u0635\u062F\u0627\u0631\u0627\u062A
version.unlimited=\u063A\u064A\u0631 \u0645\u062D\u062F\u0648\u062F
