#Sat Nov 02 20:59:58 CET 2013
chelp.maintenance.title=Maintenance des versions de fichiers
chelp.version.disable=Pour d\u00E9sactiver globalement sur ce syst\u00E8me les v\u00E9rification de version, vous choisissez l'entr\u00E9e correspondante dans la liste.
chelp.version.enable=Pour activer globalement sur ce syst\u00E8me la v\u00E9rification de version, veuillez choisir dans la liste le nombre des versions autoris\u00E9es par fichier ou s\u00E9lectionnez "illimit\u00E9" pour autoriser toutes les version d'un document. Une restriction peut \u00EAtre utile pour limiter la quantit\u00E9 de m\u00E9moire n\u00E9cessit\u00E9.
chelp.version.intro=Dans ce formulaire vous pouvez activer ou d\u00E9sactiver la v\u00E9rification des versions du module du dossier. Si la v\u00E9rification est activ\u00E9e, les fichiers ne sont pas \u00E9cras\u00E9s mais enregistr\u00E9s comme nouvelle version (appel\u00E9 aussi r\u00E9vision). D'anciennes versions du document peuvent \u00EAtre t\u00E9l\u00E9charg\u00E9es et restitu\u00E9es si besoin. Si des fichiers sont effac\u00E9s, ils apparaissent dans la liste des fichiers effac\u00E9s et peuvent \u00EAtre restitu\u00E9s. Si la fonction de v\u00E9rification est activ\u00E9e, les fichiers peuvent \u00EAtre bloqu\u00E9s, par exemple si une personne \u00E9dite un document et veut emp\u00EAcher qu'une autre personne cr\u00E9e un nouvelle version.
chelp.version.maintenance=Les versions des fichiers supprim\u00E9s ne sont pas automatiquement effac\u00E9 pour des raisons de compatibilit\u00E9 avec WebDAV. Vous pouvez les supprimer manuellement.
chelp.version.scope=La v\u00E9rification des versions est disponible dans tous les dossiers du syst\u00E8me\: dossier personnel, dossier de groupe, dossier de cours et \u00E9l\u00E9ments de cours 'Dossier'
chelp.version.title=Configurer la v\u00E9rification des versions
confirm.delete.orphans=Voulez-vous vraiment effacer toutes les versions orphelines?
confirm.prune.history=Voulez-vous vraiment effacer toutes les versions qui d\u00E9passent la limite configur\u00E9e?
form.version=V\u00E9rification des version
help.hover.version=Aide \u00E0 la configuration de la v\u00E9rification des versions des fichiers
table.empty=Aucune version orpheline ne reste
table.header.file=Fichier
table.header.size=Taille
table.header.versions=Nombre de versions
version.clean.up=Supprimer les versions orphelines
version.intro=Etablir le nombre maximal de versions pour un fichier d'un dossier (dossier de groupe, dossier de cours etc.).
version.maintenance.intro=Administration des versions
version.maintenance.title=Administration
version.notANumber=Aucun nombre choisi
version.numOfVersions=Nombre de versions
version.off=V\u00E9rification des versions d\u00E9sactiv\u00E9s
version.orphan.size=Taille des versions orphelines
version.orphan.size.calc=Calculer la taille
version.orphan.size.calculating=Taille en cours de calcul
version.prune.history=Nettoyer les versions
version.show.orphans=Liste des versions orphelines
version.title=V\u00E9rification des versions
version.unlimited=Illimit\u00E9
