#Thu Sep 24 16:22:26 CEST 2009
imadmin.form.title=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F HTML \u0447\u0430\u0442\u0430
imadmin.plugin.admin.connection=\u041E\u0442\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435. \u041D\u043E\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u0442\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u0435\u0441\u043B\u0438 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043C\u0435\u0445\u0430\u043D\u0438\u0437\u043C \u043D\u0435 \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442. \u0412\u0441\u0435 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u044B \u0432 \u0412\u0435\u0431-\u043A\u043E\u043D\u0441\u043E\u043B\u0438 \u0432 \u043C\u0435\u043D\u044E "\u0441\u0435\u0430\u043D\u0441\u044B". \u041D\u0430\u0439\u0434\u0438\u0442\u0435 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F "\u0430\u0434\u043C\u0438\u043D".
imadmin.plugin.admin.connection.done=\u041F\u043E\u0434\u043A\u043B\u044E\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0448\u043B\u043E \u0443\u0441\u043F\u0435\u0448\u043D\u043E\! \u041F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C Openfire \u0412\u0435\u0431-\u043A\u043E\u043D\u0441\u043E\u043B\u044C.
imadmin.plugin.admin.reconnect=\u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0441\u043D\u043E\u0432\u0430
imadmin.plugin.check=\u041F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C
imadmin.plugin.check.info=\u041F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0432\u0435\u0440\u0441\u0438\u044E Plugin
imadmin.plugin.intro=OLAT \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0441  <a  target\="_blank" href\="http\://www.igniterealtime.org/projects/openfire/">Openfire</a> IM \u0441\u0435\u0440\u0432\u0435\u0440\u043E\u043C \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E plugin \u0434\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u043E\u0442\u043E\u0431\u0440\u0430\u0437\u0438\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u0439 \u0438 \u0433\u0440\u0443\u043F\u043F\u044B OLAT. Plugin \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0441\u043A\u0430\u0447\u0435\u043D <a target\="_blank" href\="http\://www.olat.org/downloads/stable/olatUserAndGroupService.jar">\u0437\u0434\u0435\u0441\u044C</a> \u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D \u0432 Openfire \u0412\u0435\u0431-\u043A\u043E\u043D\u0441\u043E\u043B\u0438.
imadmin.plugin.title=\u041A\u043E\u043C\u043C\u0443\u043D\u0438\u043A\u0430\u0446\u0438\u044F \u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u043E\u043C IM
imadmin.plugin.version=\u041E\u0442\u0432\u0435\u0442 \u043D\u0430 \u0437\u0430\u043F\u0440\u043E\u0441 \u043A plugin\: {0}
imadmin.plugin.webconsole=\u041E\u0442\u043A\u0440\u044B\u0442\u044C Openfire \u0412\u0435\u0431-\u043A\u043E\u043D\u0441\u043E\u043B\u044C\: <a target\="_blank" href\="http\://{0}\:9090/">http\://{0}\:9090/</a> \u0412\u043E\u0439\u0442\u0438 \u043F\u043E\u0434  \u0438\u043C\u0435\u043D\u0435\u043C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0430\u0434\u043C\u0438\u043D\: <b>{1}</b> \u0438 \u043F\u0430\u0440\u043E\u043B\u0435\u043C\: <b>{2}</b>.
imadmin.sync.cmd.dosync=\u041D\u0430\u0447\u0430\u0442\u044C \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u044E 
imadmin.sync.cmd.dosync.caption=\u0418\u0434\u0451\u0442 \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u044F. \u042D\u0442\u043E\u0442 \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u043C\u043E\u0436\u0435\u0442 \u0434\u043B\u0438\u0442\u044C\u0441\u044F \u0434\u043E\u043B\u0433\u043E. \u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u043F\u043E\u0434\u043E\u0436\u0434\u0438\u0442\u0435 \u043F\u043E\u043A\u0430 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u043A\u043E\u043D\u0447\u0435\u043D\u0430.
imadmin.sync.failed=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u0441\u0435\u0440\u0432\u0435\u0440\u0443 Instant Messaging, \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u044F \u0431\u044B\u043B\u0430 \u043F\u0440\u0435\u0440\u0432\u0430\u043D\u0430.
imadmin.sync.intro=\u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u0432\u0441\u0435 \u0440\u0430\u0431\u043E\u0447\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u044B \u0431\u0443\u0434\u0443\u0442 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0441\u043F\u0438\u0441\u043A\u043E\u0432 \u043A\u043E\u043B\u043B\u0435\u0433-\u0433\u0440\u0443\u043F\u043F \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435 Instant Messaging. \u042D\u0442\u043E \u043C\u043E\u0436\u0435\u0442 \u0438\u043C\u0435\u0442\u044C \u0441\u043C\u044B\u0441\u043B \u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u0442\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u0435\u0441\u043B\u0438 \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0441\u0435\u0440\u0432\u0435\u0440 Instant Messaging \u043D\u0435 \u0440\u0430\u0431\u043E\u0442\u0430\u043B. \u042D\u0442\u0430 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u043E\u0434\u043B\u0438\u0442\u044C\u0441\u044F \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u0440\u0435\u043C\u044F. 
imadmin.sync.title=\u0421\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u044F \u0441\u043F\u0438\u0441\u043A\u043E\u0432 \u043A\u043E\u043B\u043B\u0435\u0433 
imadmin.title=\u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 Instant Messaging (IM)
imadming.chatpolltime=\u0412\u0440\u0435\u043C\u044F \u0427\u0430\u0442-\u043E\u043F\u0440\u043E\u0441\u0430 \u0432 [\u043C\u0441]
imadming.chatpolltime.default=\u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E {0} \u043C\u0438\u043B\u043B\u0438\u0441\u0435\u043A\u0443\u043D\u0434
imadming.idlepolltime=\u0412\u0440\u0435\u043C\u044F \u043F\u0440\u043E\u0441\u0442\u043E\u0433\u043E (Idle) \u043E\u043F\u0440\u043E\u0441\u0430 \u0432 [\u043C\u0441]
imadming.idlepolltime.default=\u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E {0} \u043C\u0438\u043B\u043B\u0438\u0441\u0435\u043A\u0443\u043D\u0434
