#Tue Apr 28 17:56:38 CEST 2009
imadmin.form.title=Configuraci\u00F3n del chat HTML
imadmin.plugin.admin.connection=Reinicie la conexi\u00F3n. Solamente ser\u00E1 necesario si el mecanismo de conexi\u00F3n autom\u00E1tica falla. Revise la interfaz de conexi\u00F3n del servidor web IM para sesiones reconectadas del usuario "admin".
imadmin.plugin.admin.connection.done=\u00A1Reconexi\u00F3n terminada\! Revise el panel de sesi\u00F3n del servidor IM
imadmin.plugin.admin.reconnect=Reconectar
imadmin.plugin.check=Revisar
imadmin.plugin.check.info=Revisar la versi\u00F3n del complemento (plugin) del servidor IM.
imadmin.plugin.intro=OLAT se comunicar\u00E1 con el servidor IM <a  target\="_blank" href\="http\://www.igniterealtime.org/projects/openfire/">Openfire</a> mediante un complemento (plugin) para representar a los usuarios/grupos de OLAT en Openfire. Para instalar el complemento en Openfire desc\u00E1rguelo <a target\="_blank"  href\="http\://www.olat.org/downloads/stable/olatUserAndGroupService.jar">aqu\u00ED</a> y s\u00FAbalo en la consola admin de Openfire a trav\u00E9s la interfaz web.
imadmin.plugin.title=Comunicaci\u00F3n con el servidor IM
imadmin.plugin.version=La petici\u00F3n al complemento del servidor responde\: {0}
imadmin.plugin.webconsole=Abrir interfaz web del Servidor Openfire\: <a target\="_blank" href\="http\://{0}\:9090/">http\://{0}\:9090/</a> e iniciar con el usuario admin\: <b>{1}</b> y contrase\u00F1a\: <b>{2}</b>
imadmin.sync.cmd.dosync=Empezar sincronizaci\u00F3n
imadmin.sync.cmd.dosync.caption=La sincronizaci\u00F3n est\u00E1 en progreso. Por favor espera hasta que la acci\u00F3n esta terminado.
imadmin.sync.failed=El servidor de Mensajer\u00EDa Instant\u00E1nea (MI) no est\u00E1 funcionando. La sincronizaci\u00F3n est\u00E1 interrupido.
imadmin.sync.intro=Esta sincronizaci\u00F3n actualizara todos tus grupos de colaboraci\u00F3n como grupo de mensajer\u00EDa instant\u00E1neo. Esto tiene sentido si el servidor instant\u00E1neo de la mensajer\u00EDa ha sido temporalmente inaccesible. 
imadmin.sync.title=Sincronizar lista usuarios de tu grupo de colaboraci\u00F3n
imadmin.title=Administraci\u00F3n de Mensajer\u00EDa Instant\u00E1nea
imadming.chatpolltime=Chat Poll tiempo en [ms]
imadming.chatpolltime.default=default {0} milisecundos
imadming.idlepolltime=Idle Poll tiempo en [ms]
imadming.idlepolltime.default=default {0} milisecundos 
