#Fri Aug 28 04:34:27 CEST 2009
imadmin.form.title=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 HTML \u0447\u0430\u0442
imadmin.plugin.admin.connection=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0435\u0442\u0435 \u043D\u0430\u043D\u043E\u0432\u043E \u0432\u0440\u044A\u0437\u043A\u0430\u0442\u0430. \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E, \u0441\u0430\u043C\u043E \u0430\u043A\u043E \u0430\u0432\u0442\u043E\u0421\u0432\u044A\u0440\u0437\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0435 \u0440\u0430\u0431\u043E\u0442\u0438. \u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0443\u0435\u0431 \u0438\u043D\u0442\u0435\u0444\u0435\u0439\u0441\u0430 \u043D\u0430 \u0441\u044A\u0440\u0432\u044A\u0440\u0430 \u0437\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u0438 \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0437\u0430 \u0441\u0435\u0441\u0438\u044F \u0437\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0441\u0432\u044A\u0440\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u044F "\u0430\u0434\u043C\u0438\u043D".
imadmin.plugin.admin.connection.done=\u0412\u0440\u044A\u0437\u043A\u0430\u0442\u0430 \u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0435\u043D\u0430 \u043E\u0442\u043D\u043E\u0432\u043E\! \u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0441\u0435\u0441\u0438\u0439\u043D\u0438\u044F \u043F\u0430\u043D\u0435\u043B \u043D\u0430 \u0441\u044A\u0440\u0432\u044A\u0440\u0430 \u0437\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u0438 \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F.
imadmin.plugin.admin.reconnect=\u0441\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u043E\u0442\u043D\u043E\u0432\u043E
imadmin.plugin.check=\u043F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435
imadmin.plugin.check.info=\u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0432\u0435\u0440\u0441\u0438\u044F\u0442\u0430 \u043D\u0430 \u043F\u043B\u044A\u0433\u0438\u043D\u0430 \u043D\u0430 \u0441\u044A\u0440\u0432\u044A\u0440\u0430 \u0437\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u0438 \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F.
imadmin.plugin.intro=\u0421\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043A\u043E\u043C\u0443\u043D\u0438\u043A\u0438\u0440\u0430 \u0441\u044A\u0441 <a  target\="_blank" href\="http\://www.igniterealtime.org/projects/openfire/">Openfire</a> \u0441\u044A\u0440\u0432\u044A\u0440\u0430 \u0437\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u0438 \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0447\u0440\u0435\u0437 \u043F\u043B\u044A\u0433\u0438\u043D, \u0437\u0430 \u0434\u0430 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438/\u0433\u0440\u0443\u043F\u0438 \u043E\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0432 Openfire. \u0417\u0430 \u0434\u0430 \u0438\u043D\u0441\u0442\u0430\u043B\u0438\u0440\u0430\u0442\u0435 \u043F\u043B\u044A\u0433\u0438\u043D\u0430 \u0432 Openfire, \u0438\u0437\u0442\u0435\u0433\u043B\u0435\u0442\u0435 \u0433\u043E \u043E\u0442 <a target\="_blank"  href\="http\://www.olat.org/downloads/stable/olatUserAndGroupService.jar">here</a> \u0438 \u0433\u043E \u043A\u0430\u0447\u0435\u0442\u0435 \u0432 \u0430\u0434\u043C\u0438\u043D \u043A\u043E\u043D\u0437\u043E\u043B\u0430\u0442\u0430 \u043D\u0430 \u0443\u0435\u0431 \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0430 \u043D\u0430 Openfire.
imadmin.plugin.title=\u041A\u043E\u043C\u0443\u043D\u0438\u043A\u0430\u0446\u0438\u044F \u0441\u044A\u0441 \u0441\u044A\u0440\u0432\u044A\u0440\u0430 \u0437\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u0438 \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F
imadmin.plugin.version=\u0417\u0430\u043F\u0438\u0442\u0432\u0430\u043D\u0435 \u0434\u043E \u0441\u044A\u0440\u0432\u044A\u0440 \u043F\u043B\u0430\u0433\u0438\u043D\u0430 \u0432\u044A\u0440\u043D\u0430 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\: {0}
imadmin.plugin.webconsole=\u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0443\u0435\u0431 \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0430 \u043D\u0430 \u0441\u044A\u0440\u0432\u044A\u0440\u0430 Openfire\: <a target\="_blank" href\="http\://{0}\:9090/">http\://{0}\:9090/</a> \u0438 \u0432\u043B\u0435\u0437\u0442\u0435 \u0432 \u043D\u0435\u0433\u043E \u0441 \u0430\u0434\u043C\u0438\u043D \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435\: <b>{1}</b> \u0438 \u043F\u0430\u0440\u043E\u043B\u0430\: <b>{2}</b>
imadmin.sync.cmd.dosync=\u0417\u0430\u043F\u043E\u0447\u043D\u0435\u0442\u0435 \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0438\u0440\u0430\u043D\u0435
imadmin.sync.cmd.dosync.caption=\u041F\u0440\u043E\u0446\u0435\u0441\u044A\u0442 \u043F\u043E \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0438\u0440\u0430\u043D\u0435 \u0437\u0430\u043F\u043E\u0447\u043D\u0430. \u0422\u043E\u0432\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u043E\u0442\u043D\u0435\u043C\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E \u0432\u0440\u0435\u043C\u0435. \u041C\u043E\u043B\u044F, \u0431\u044A\u0434\u0435\u0442\u0435 \u0442\u044A\u0440\u043F\u0435\u043B\u0438\u0432\u0438.
imadmin.sync.failed=\u0421\u044A\u0440\u0432\u044A\u0440\u044A\u0442 \u0437\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u0438 \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D. \u0421\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u044F\u0442\u0430 \u0435 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u0430.
imadmin.sync.intro=\u0421\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u044F\u0442\u0430 \u0449\u0435 \u043E\u0431\u043D\u043E\u0432\u0438 \u0432\u0441\u0438\u0447\u043A\u0438 \u0443\u0447\u0435\u0431\u043D\u0438 \u0433\u0440\u0443\u043F\u0438 \u0438 \u0433\u0440\u0443\u043F\u0438 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438 \u043A\u0430\u0442\u043E \u041F\u0440\u0438\u044F\u0442\u0435\u043B\u0441\u043A\u0438 \u041B\u0438\u0441\u0442 \u0433\u0440\u0443\u043F\u0438 \u043D\u0430 \u0441\u044A\u0440\u0432\u044A\u0440\u0430 \u0437\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u0438 \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F. \u0422\u043E\u0432\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u043E\u043B\u0435\u0437\u043D\u043E, \u0430\u043A\u043E \u0441\u044A\u0440\u0432\u044A\u0440\u0430 \u0437\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u0438 \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043D\u0435 \u0440\u0430\u0431\u043E\u0442\u0438.
imadmin.sync.title=\u0421\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u044F \u043D\u0430 \u041F\u0440\u0438\u044F\u0442\u0435\u043B\u0441\u043A\u0438 \u041B\u0438\u0441\u0442
imadmin.title=\u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u043E \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435
imadming.chatpolltime=\u041F\u0440\u0432\u0435\u0440\u043A\u0430 \u043D\u0430 \u0447\u0430\u0442 \u0432\u0440\u0435\u043C\u0435 \u0432 [msec]
imadming.chatpolltime.default={0} \u043C\u0438\u043B\u0438\u0441\u0435\u043A\u0443\u043D\u0434\u0438 \u043F\u043E \u043F\u043E\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043D\u0435
imadming.idlepolltime=Idle poll time in [msec]
imadming.idlepolltime.default=Default {0} milliseconds
