#Thu Sep 16 17:34:20 CEST 2010
chart.alt=Logo, um gr\u00E1fico aparecer\u00E1, por favor, seja paciente ...
chart.error=Seu gr\u00E1fico \u00E9 muito complexo e, portanto, n\u00E3o pode ser gerado. Se poss\u00EDvel, por favor use o link de download para salvar seus dados para um aplicativo externo.
chelp.statistic.alldates=Todos os dados dispon\u00EDveis ser\u00E3o considerados. N\u00E3o haver\u00E1 possibilidade de limitar os seus dados por determinado per\u00EDodo de tempo.
chelp.statistic.details=Ao selecionar um elemento de curso em sua mesa, o gr\u00E1fico correspondente ser\u00E1 exibido. Se voc\u00EA selecionar o n\u00FAmero de cliques na linha "Total", seu gr\u00E1fico vai mostrar todos os acessos ordenados por elemento de curso.
chelp.statistic.grafics=Voc\u00EA receber\u00E1 uma apresenta\u00E7\u00E3o gr\u00E1fica, bem como um em forma de tabela. Os dados dessa tabela podem ser baixado como arquivo do Excel (para posterior processamento). O gr\u00E1fico pode ser carregado como arquivo PNG para o seu computador.
chelp.statistic.intro=Aqui voc\u00EA pode ver v\u00E1rias estat\u00EDsticas sobre o acesso ao seu curso no OLAT.
chelp.statistic.notice=Lembre-se que todos usu\u00E1rios que clicarem nos elementos do curso ser\u00E3o contados. No caso de um usu\u00E1rio selecionar um elemento de curso de tr\u00EAs vezes, tr\u00EAs cliques ir\u00E3o contar. Apenas cliques em elementos do curso ser\u00E3o contados, e n\u00E3o aqueles dentro do pr\u00F3prio conte\u00FAdo. Se um usu\u00E1rio selecionar um Wiki na navega\u00E7\u00E3o do seu curso, esse clique contar\u00E1. Ao clicar em um link dentro desse Wiki, o clique n\u00E3o ser\u00E1 contado.
chelp.statistic_intro.title=Informa\u00E7\u00F5es gerais sobre estat\u00EDsticas
command.closestatistic=Fechar
datechooser.bdate=de
datechooser.edate=at\u00E9
datechooser.example.bdate=(Exemplo\: 26.01.2010)
datechooser.example.edate=(Exemplo\: 1.02.2010)
datechooser.generate=Gerar estat\u00EDsticas de novo
email.archive.body=Prezado usu\u00E1rio OLAT, \r\nOs arquivos de log do curso foram criados com sucesso. Voc\u00EA vai encontr\u00E1-los em sua pasta pessoal, se\u00E7\u00E3o private/archive.
email.archive.subject=Prezado usu\u00E1rio OLAT, os arquivos de log do curso foram criados
help.hover.statistic=Ajuda para a utiliza\u00E7\u00E3o de estat\u00EDsticas
index.intro=Aqui voc\u00EA pode criar v\u00E1rias estat\u00EDsticas atrav\u00E9s de acesso ao seu curso. <p> Para come\u00E7ar, escolha uma op\u00E7\u00E3o no menu do lado esquerdo.
index.title=Estat\u00EDsticas
main.menu.title=Estat\u00EDsticas
main.menu.title.alt=Estat\u00EDsticas
statistic.chart.selectioninfo.node=no elemento de curso '{0}'
statistic.chart.selectioninfo.total=Sobre o total de todos os elementos do curso
tool.name=Estat\u00EDsticas
