#Mon Feb 09 09:51:34 CET 2026
activate=Aktiv\u00E1cia
confirm.delete.profile=Ste si ist\u00ED, \u017Ee chcete odstr\u00E1ni\u0165 profil pribl\u00ED\u017Eenia "{0}"?
confirm.delete.profile.title=Odstr\u00E1nenie profilu pribl\u00ED\u017Eenia "{0}"
deactivate=Deaktiv\u00E1cia
table.header.profile.name=Meno v profile
zoom.config.inactive.warning=Profil pribl\u00ED\u017Eenia "{0}" je v s\u00FA\u010Dasnosti neakt\u00EDvny. Obr\u00E1\u0165te sa na spr\u00E1vcu syst\u00E9mu.
zoom.config.missing.error.courseElement=Prejdite do editora kurzu a nakonfigurujte prvok kurzu Zoom.
zoom.config.missing.error.courseTool=Prejdite do nastaven\u00ED kurzu a nakonfigurujte n\u00E1stroj "Zoom" na paneli n\u00E1strojov.
zoom.config.missing.error.groupTool=Prejdite do spr\u00E1vy skupiny a nakonfigurujte n\u00E1stroj "Zoom".
zoom.gdpr.description=Nasleduj\u00FAcu str\u00E1nku na\u010D\u00EDta spolo\u010Dnos\u0165 Zoom Video Communications, Inc. Na tento \u00FA\u010Del bud\u00FA niektor\u00E9 va\u0161e osobn\u00E9 \u00FAdaje prenesen\u00E9 spolo\u010Dnosti Zoom. Skontrolujte, pros\u00EDm, ni\u017E\u0161ie uveden\u00E9 \u00FAdaje a s\u00FAhlaste s prenosom va\u0161ich \u00FAdajov.
zoom.info=Zoom je komer\u010Dn\u00FD webov\u00FD konferen\u010Dn\u00FD syst\u00E9m. \u010Eal\u0161ie inform\u00E1cie n\u00E1jdete na <a href\='https\://zoom.us' target\='_blank'>domovskej str\u00E1nke Zoom</a>.<br><br>Ak chcete pou\u017Ei\u0165 integr\u00E1ciu Zoom, mus\u00EDte ma\u0165 funkciu Zoom Vzdel\u00E1vacia alebo podnikov\u00E1 licencia a in\u0161tal\u00E1cia <strong>LTI Pro App</strong> z <a href\='https\://marketplace.zoom.us' target\='_blank'>Zoom App Marketplace</a>.
zoom.module.enable.for.groupTool=N\u00E1stroj skupiny
zoom.module.ltiWarning=Ak chcete pou\u017E\u00EDva\u0165 funkciu Zoom, mus\u00ED by\u0165 povolen\u00E1 funkcia LTI 1.3.
zoom.module.zoomCanSetCalendarEntries=Pribl\u00ED\u017Eenie m\u00F4\u017Ee nastavi\u0165 polo\u017Eky kalend\u00E1ra
zoom.module.zoomCanSetCalendarEntries.help=T\u00E1to mo\u017Enos\u0165 umo\u017E\u0148uje nastavi\u0165 z\u00E1znamy v kalend\u00E1ri kurzu a skupiny. Toto sa vykon\u00E1va prostredn\u00EDctvom spr\u00E1v, ktor\u00E9 server Zoom posiela serveru OpenOlat. Tieto spr\u00E1vy s\u00FA ne\u00FApln\u00E9\: Zoom posiela spr\u00E1vy len pri vytv\u00E1ran\u00ED a \u00FAprave sch\u00F4dz\u00ED, nie pri ich odstra\u0148ovan\u00ED. Zoom tie\u017E neposiela spr\u00E1vu pri ka\u017Edom v\u00FDskyte opakuj\u00FAcej sa sch\u00F4dzky, ale len pri prvej sch\u00F4dzke.
zoom.profile=Zoom profil
zoom.profile.application.courseElement=Modul kurzu \u201E{0}\u201C kurz \u201E{1}\u201C
zoom.profile.application.courseTool=N\u00E1stroj kurzu \u201EPribl\u00ED\u017Eenie\u201C kurzu \u201E{0}\u201C
zoom.profile.application.groupTool=N\u00E1stroj skupiny "Zoom" skupiny "{0}"
zoom.profile.clientId.help=Skop\u00EDrujte t\u00FAto hodnotu do po\u013Ea <strong>Client ID</strong> poverovac\u00EDch \u00FAdajov tretej strany v programe Zoom.
zoom.profile.description=Profil pribl\u00ED\u017Eenia je prepojen\u00FD s poveren\u00EDm Zoom LTI Pro.<br/><br/>Pole <strong>LTI Key</strong> vygeneruje funkcia Zoom. Skop\u00EDrujte hodnotu tohto po\u013Ea z poverenia LTI do tohto formul\u00E1ra.<br/><br/>Polia <strong>ID klienta</strong> a <strong>Pr\u00EDstupov\u00FD token</strong> generuje OpenOlat. Skop\u00EDrujte tieto polia do poverenia LTI Pro v Zoom na\:<br/><br/>Poverenia tretej strany &rarr; LTI Moodle &rarr; Instance list
zoom.profile.enabledInZoomApp=povolen\u00E9 v aplik\u00E1cii Zoom LTI Pro
zoom.profile.in.use=Profil pribl\u00ED\u017Eenia "{0}" sa st\u00E1le pou\u017E\u00EDva a nemo\u017Eno ho odstr\u00E1ni\u0165.
zoom.profile.in.use.title=St\u00E1le pou\u017E\u00EDvan\u00FD profil Zoom
zoom.profile.studentsCanHost.help=Za\u010Diarknite toto pol\u00ED\u010Dko, ak \u0161tudentom umo\u017E\u0148ujete pl\u00E1nova\u0165 a organizova\u0165 stretnutia v aplik\u00E1cii LTI Pro.
zoom.profile.token.help=Skop\u00EDrujte t\u00FAto hodnotu do po\u013Ea <strong>Access Token</strong> poverovac\u00EDch \u00FAdajov tretej strany v aplik\u00E1cii Zoom.
zoom.profiles.mandatory=Ak chcete povoli\u0165 funkciu Zoom, mus\u00EDte nastavi\u0165 aspo\u0148 jeden profil.
zoom.run.assistance.item1.title=Stretnutie Zoom sa ned\u00E1 spusti\u0165
zoom.start=Spustenie funkcie Zoom
