#Mon Mar 02 09:54:04 CET 2009
chelp.atten1=<b>$org.olat\:chelp.caution</b>\:
chelp.ced-sp-choose.title=Einzelne Seite: Auswahl, Bearbeitung und Erstellung
chelp.ced-sp-multi.title=Ablageordner: Datei auswählen
chelp.ced-sp-newfile.title=HTML-Seite: Erstellung
chelp.ced-sp-upload.title=Ablageordner: Datei hochladen
chelp.ced-sp-secur.title=Ablageordner: Verlinkung
chelp.chanFile=<i>$org.olat.commons.file.filechooser\:command.changefile</i>
chelp.chosFile=<i>$org.olat.commons.file.filechooser\:command.choosefile</i>
chelp.creaFile=<i>$org.olat.commons.file.filechooser\:button.create</i>
chelp.editFile=<i>$org.olat.commons.file.filechooser\:command.edit</i>
chelp.fldstSec=$org.olat.commons.file.filechooser\:fieldset.allowRelativeLinksForm
chelp.fldstSecF=<b>$org.olat.commons.file.filechooser\:fieldset.allowRelativeLinksForm</b>
chelp.homeLink=<i>$org.olat.core.commons.modules.singlepage\:command.home</i>
chelp.mult1=Hier haben Sie drei M\u00F6glichkeiten, eine oder mehrere HTML-Seiten hinzuzuf\u00FCgen.
chelp.mult2=Klicken Sie auf $\:chelp.chosFile, um aus dem Kursablageordner eine vorhandene Datei auszuw\u00E4hlen.
chelp.mult3=Sie k\u00F6nnen eine oder mehrere Dateien von Ihrem Rechner in den Kursablageordner hochladen. Wenn Sie mehrere Dateien auf einmal hochladen wollen, k\u00F6nnen Sie Ihre Dateien auf Ihrem Rechner zippen und die ZIP-Datei hochladen. Es k\u00F6nnen alle Dateiformate (z.B. doc, xsl, pdf, jpg, mp3) hochgeladen werden.
chelp.mult4=Nachdem Sie $\:chelp.upl geklickt haben, k\u00F6nnen Sie die hochgeladene Datei direkt aus dem Kursablageordner ausw\u00E4hlen.
chelp.mult5=Wenn Sie eine Zip-Datei hochladen wird diese automatisch im Kursablageordner entzippt, und Sie k\u00F6nnen die gew\u00FCnschte Datei ausw\u00E4hlen.
chelp.newFile=<b>$org.olat.commons.file.filechooser\:newfile</b>
chelp.sec1=Mit dieser Einstellung k\u00F6nnen Sie bestimmen, ob es m\u00F6glich sein soll, innerhalb des Ablageordners Links auf hierarchisch h\u00F6here Ebenen zu setzen.
chelp.sec2=Wenn Sie die Checkbox markieren, k\u00F6nnen Sie in der HTML-Seite Links setzten, die auf beliebige Dateien innerhalb des Ablageordners verweisen. Z.B. &lt;a href \= "../media/course.css"&gt;.
chelp.sec3=$\:chelp.atten1 Diese Einstellung bewirkt, dass versierte Kursteilnehmer Einsicht in den gesamten Ablageordner des Kurses erlangen k\u00F6nnen.
chelp.sec4=Markieren Sie die Checkbox nicht, wenn Sie z.B. je einen Ordner mit Materialien für Gäste und für registrierte Kursteilnehmer anlegen und zuverlässig verhindern wollen, dass ein versierter Gast die nicht für ihn bestimmten Materialien einsehen kann.
chelp.sec5=Mit dieser Einstellung können Sie in der HTML-Seite (Bsp. /index.html) lediglich Links auf Dateien im gleichen Ordner (Bsp. /seite1.html) oder auf Dateien in Unterordnern setzen, die hierarchisch auf derselben Ebene liegen wie die Ausgangsdatei (Bsp. /media/course.css). Sie können hingegen keine Links setzen, die aus der bestehenden Hierarchie ausbrechen (Bsp. ../folder/pic1.jpg)
chelp.sp1=Um eine Datei hinzuzuf\u00FCgen, klicken Sie auf $\:chelp.chosFile und w\u00E4hlen eine Datei aus. Alle Dateitypen k\u00F6nnen benutzt werden. Sollte ein Dateityp vom verwendeten Browser nicht unterst\u00FCtzt werden, wird f\u00FCr diese Datei ein Download-Link angezeigt. Ist schon eine Datei ausgew\u00E4hlt ist, haben Sie die M\u00F6glichkeit mit "Seite auswechseln" eine andere Datei zu w\u00E4hlen. Ist die gew\u00E4hlte Datei eine HTML-Seite, k\u00F6nnen sie mit Hilfe von "Seite im Editor \u00F6ffnen" die gew\u00E4hlte Datei im OLAT-internen Editor bearbeiten.
chelp.sp2=Im Eingabefeld $\:chelp.newFile k\u00F6nnen Sie einen Dateinamen einer neu zu erstellenden HTML-Datei eingeben und auf $\:chelp.creaFile dr\u00FCcken. Sie gelangen dann zum HTML-Editor, wo Sie die neu erstellte Datei mit Inhalt versehen k\u00F6nnen. 
chelp.sp3=Sobald Sie eine Datei ausgew\u00E4hlt haben, erweitert sich der Tab um das Feld $\:chelp.fldstSecF. Darin k\u00F6nnen Sie bestimmen, welche Art der Verlinkung innerhalb des Kursablageordners erlaubt sein soll.
chelp.upl=<i>$org.olat.commons.file.filechooser\:ul.upload</i>
command.changefile=Seite auswechseln
command.choosefile=Seite ausw\u00E4hlen
command.closePreview=Vorschau schliessen
command.closesp=Ansicht schliessen
command.edit=Seite im Editor \u00F6ffnen
command.preview=Vorschau anzeigen
command.show=Lerninhalt anzeigen
command.showpopup=Lerninhalt in neuem Fenster anzeigen
condition.accessibility.title=Zugang
error.choosefilefirst=W\u00E4hlen Sie zun\u00E4chst eine Seite aus.
error.filedoesnotexist=Die angegebene Seite existiert nicht.
error.missingfile.long=Definieren Sie eine HTML-Seite f\u00FCr "{0}" im Tab "Seiteninhalt".
error.missingfile.short=Definieren Sie eine HTML-Seite f\u00FCr "{0}".
error.msg.can.not.switch.off.iframe=Eine XML-Datei ist ausgew\u00E4hlt. Um den iFrame-Mode auszuschalten, m\u00FCssen Sie zuerst eine HTML-Seite ausw\u00E4hlen.
error.wrong.filetype.long=Nur HTML-Dateien unterst\u00FCtzt, f\u00FCr XML-Dateien bitte den iFrame-Mode einschalten.
error.wrong.filetype.short=Nur HTML-Dateien unterst\u00FCtzt, f\u00FCr XML-Dateien bitte den iFrame-Mode einschalten. 
fieldset.chosecreateeditfile=Seite ausw\u00E4hlen, editieren oder erstellen
file=Gew\u00E4hlte Seite
folder.displayname=Ablageordner
header=HTML-Seite ausw\u00E4hlen
pane.tab.accessibility=Zugang
pane.tab.spconfig=Seiteninhalt
selectfile=Diese Seite w\u00E4hlen
