#Fri Sep 03 10:14:44 CEST 2010
chelp.atten1=<b>$org.olat\:chelp.caution</b>\:
chelp.ced-sp-choose.title=Selezionare, editare o creare una pagina singola
chelp.ced-sp-multi.title=Cartella di deposito\: selezionare un file
chelp.ced-sp-newfile.title=Creare una pagina HTML
chelp.ced-sp-secur.title=Cartella di deposito\: collegamento (link)
chelp.ced-sp-upload.title=Cartella di deposito\: caricare file
chelp.chanFile=<i>$org.olat.commons.file.filechooser\:command.changefile</i>
chelp.chosFile=<i>$org.olat.commons.file.filechooser\:command.choosefile</i>
chelp.creaFile=<i>$org.olat.commons.file.filechooser\:button.create</i>
chelp.editFile=<i>$org.olat.commons.file.filechooser\:command.edit</i>
chelp.fldstSec=$org.olat.commons.file.filechooser\:fieldset.allowRelativeLinksForm
chelp.fldstSecF=<b>$org.olat.commons.file.filechooser\:fieldset.allowRelativeLinksForm</b>
chelp.homeLink=<i>$org.olat.core.commons.modules.singlepage\:command.home</i>
chelp.mult1=Qui ha tre possibilit\u00E0 per aggiungere una o pi\u00F9 pagine HTML.
chelp.mult2=Clicchi su $\:chelp.chosFile per selezionare un file gi\u00E0 esistente nella cartella di deposito del corso.
chelp.mult3=Pu\u00F2 caricare uno o pi\u00F9 file dal Suo computer nella cartella di deposito del corso. Se desidera caricare pi\u00F9 file contemporaneamente pi\u00F9 zippare i Suoi file e caricarli come file .zip. \u00C8 possibile caricare file con tutti i formati (ad es. doc, xsl, pdf, jpg, mp3).
chelp.mult4=Dopo avere cliccato su $\:chelp.upl pu\u00F2 selezionare direttamente il file nella cartella di deposito del corso.
chelp.mult5=Quando trasmette un file zip, questo viene decompresso automaticamente nella cartella di deposito del corso, cos\u00EC da poter essere selezionato.
chelp.newFile=<b>$org.olat.commons.file.filechooser\:newfile</b>
chelp.sec1=Con questa preferenza pu\u00F2 stabilire se possibilitare il posizionamento di link a un livello gerarchicamente superiore all'interno della cartella di deposito.
chelp.sec2=Selezionando $org.olat\:chelp.yes, pu\u00F2 collocare nella pagina HTML link che rimandano a un file qualsiasi all'interno della cartella di deposito. Ad es. &lt;a href \= "../media/course.css"&gt;.
chelp.sec3=$\:chelp.atten1 Questa preferenza permette ai partecipanti al corso pi\u00F9 esperti di accedere all'intera cartella di deposito del corso.
chelp.sec4=Non attivi questa casella se, ad es., vuole preparare delle cartelle separate con del materiale per gli ospiti e per i partecipanti registrati al corso e se vuole evitare che un ospite esperto abbia accesso a materiali che non gli sono stati destinati.
chelp.sec5=Mediante questa preferenza pu\u00F2 connettere mediante dei link nella pagina HTML (ad es. /index.html) soltanto dei file che si trovano nella stessa cartella (ad es. /pagina1.html) o dei file in sottocartelle che si trovano gerarchicamente allo stesso livello del file di partenza (ad es. /media/course.css). Non pu\u00F2 invece creare dei link che esulano dalla gerarchia esistente (ad es. ../folder/pic1.jpg).
chelp.sp1=Per aggiungere un file, clicchi su $\:chelp.chosFile e selezioni un file. Pu\u00F2 utilizzare qualsiasi tipo di file. Se un file non viene supportato dal browser che sta utilizzando verr\u00E0 mostrato un link di scaricamento per questo file. Se un file \u00E8 gi\u00E0 stato selezionato, mediante $\:chelp.chanFile ha la possibilit\u00E0 di selezionare un altro file. Se si tratta di una pagina HTML, tramite $\:chelp.editFile pu\u00F2 editarla con l'editore interno OLAT mediante "Aprire pagina nell'editore".
chelp.sp2=Nella casella $\:chelp.newFile pu\u00F2 immettere il nome del file HTML che intende creare, e poi pu\u00F2 cliccare $\:chelp.creaFile . In questo modo pu\u00F2 accedere all'editore HTML, dove pu\u00F2 elaborare il contenuto del file appena creato.
chelp.sp3=Non appena avr\u00E0 selezionato un file, la scheda si estender\u00E0, comprendendo la $\:chelp.fldstSecF, cos\u00EC da permetterle di definire quale tipo di collegamento deve essere abilitato all'interno della cartella di deposito.
chelp.upl=<i>$org.olat.commons.file.filechooser\:ul.upload</i>
command.changefile=Sostituire file
command.choosefile=Selezionare file
command.closePreview=Chiudi anteprima
command.closesp=Chiudere visualizzazione
command.edit=Aprire pagina nell'editore
command.preview=Mostrare anteprima
command.show=Mostrare contenuto didattico
command.showpopup=Mostrare contenuto didattico in nuova finestra
condition.accessibility.title=Accesso
error.choosefilefirst=Selezioni prima un file.
error.filedoesnotexist=Il file indicato non esiste.
error.missingfile.long=Definisca una pagina HTML per "{0}" nel tab "Contenuto pagina".
error.missingfile.short=Definisca una pagina HTML per "{0}".
error.msg.can.not.switch.off.iframe=\u00C8 stata selezionato un file XML. Per disattivare la modalit\u00E0 iFrame deve prima selezionare una pagina HTML.
error.wrong.filetype.long=Vengono supportati solo file HTML\: per i file XML attivi la modalit\u00E0 iFrame-Mode, p.f. 
error.wrong.filetype.short=Vengono supportati solo file HTML\: per i file XML attivi la modalit\u00E0 iFrame-Mode, p.f. 
fieldset.chosecreateeditfile=Selezionare, editare o creare un file HTML
file=File selezionato
folder.displayname=Cartella di deposito
header=Selezione del file HTML
pane.tab.accessibility=Accesso
pane.tab.spconfig=Contenuto pagina
selectfile=Selezionare questo file
