#Wed Jul 28 13:33:32 CEST 2010
chelp.atten1=<b>$org.olat\:chelp.caution</b>\:
chelp.ced-sp-choose.title=\u0645\u0646 \u0645\u062C\u0644\u062F \u0627\u0644\u062A\u062E\u0632\u064A\u0646 HTML \u0627\u062E\u062A\u064A\u0627\u0631 \u0635\u0641\u062D\u0629
chelp.ced-sp-multi.title=\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062E\u064A\u0627\u0631\u0627\u062A \u0641\u0649 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0645\u0644\u0641\u0627\u062A
chelp.ced-sp-secur.title=\u0631\u0648\u0627\u0628\u0637 \u062F\u0627\u062E\u0644 \u0645\u062C\u0644\u062F \u0627\u0644\u062A\u062E\u0632\u064A\u0646
chelp.chanFile=<i>$org.olat.commons.file.filechooser\:command.changefile</i>
chelp.chosFile=<i>$org.olat.commons.file.filechooser\:command.choosefile</i>
chelp.creaFile=<i>$org.olat.commons.file.filechooser\:button.create</i>
chelp.editFile=<i>$org.olat.commons.file.filechooser\:command.edit</i>
chelp.fldstSec=$org.olat.commons.file.filechooser\:fieldset.allowRelativeLinksForm
chelp.fldstSecF=<b>$org.olat.commons.file.filechooser\:fieldset.allowRelativeLinksForm</b>
chelp.homeLink=<i>$org.olat.core.commons.modules.singlepage\:command.home</i>
chelp.mult1=.\u0644\u062F\u064A\u0643 \u0647\u0646\u0627 \u062B\u0644\u0627\u062B \u0625\u0645\u0643\u0627\u0646\u064A\u0627\u062A \u0644\u0625\u0636\u0627\u0641\u0629 \u0635\u0641\u062D\u0629 \u0623\u062A\u0634 \u062A\u0649 \u0623\u0645 \u0623\u0644 \u0648\u0627\u062D\u062F\u0629 \u0623\u0648 \u0623\u0643\u062B\u0631
chelp.mult2=\u0644\u0627\u062E\u062A\u064A\u0627\u0631 \u0645\u0644\u0641 \u0645\u0646 \u0645\u062C\u0644\u062F \u062A\u062E\u0632\u064A\u0646 \u0627\u0644\u0645\u0642\u0631\u0631. $\:chelp.chosFil \u0627\u0646\u0642\u0631 \u0639\u0644\u0649
chelp.mult3=\u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u0649 \u062A\u0631\u064A\u062F\u0647 \u0644\u064A\u0633 \u062C\u0632\u0621\u0627\u064B \u0645\u0646 \u0645\u062C\u0644\u062F \u0627\u0644\u062A\u062E\u0632\u064A\u0646 \u0647\u0630\u0627 \u0628\u0639\u062F\u060C  \u0641\u0625\u0646\u0647 \u0644\u062F\u064A\u0643 \u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0645\u0644\u0641 \u0645\u0646 \u0627\u0644\u0642\u0631\u0635 \u0627\u0644\u0645\u062D\u0644\u0649 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
chelp.mult4=\u064A\u0645\u0643\u0646\u0643 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0645\u0644\u0641 \u0644\u064A\u062A\u0645 \u0646\u0642\u0644\u0647 \u0645\u0628\u0627\u0634\u0631\u0629 \u0645\u0646 \u0645\u062C\u0644\u062F \u062A\u062E\u0632\u064A\u0646 \u0627\u0644\u0645\u0642\u0631\u0631. $\:chelp.upl \u0628\u0639\u062F \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649
chelp.mult5=\u0639\u0646\u062F \u0646\u0642\u0644 \u0645\u0644\u0641 \u0645\u0636\u063A\u0648\u0637 \u0641\u0625\u0646\u0647 \u0633\u064A\u062A\u0645 \u0641\u0643 \u0636\u063A\u0637\u0647 \u062A\u0644\u0642\u0627\u0626\u064A\u0627\u064B \u0641\u0649 \u0645\u062C\u0644\u062F \u0627\u0644\u062A\u062E\u0632\u064A\u0646\u060C \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0622\u0646 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u0649 \u062A\u0631\u064A\u062F.
chelp.newFile=<b>$org.olat.commons.file.filechooser\:newfile</b>
chelp.sec1=\u0645\u0646 \u062E\u0644\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u064A\u0645\u0643\u0646\u0643 \u0623\u0646 \u062A\u0642\u0631\u0631 \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0645\u0645\u0643\u0646 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u062F\u0627\u062E\u0644 \u0645\u062C\u0644\u062F \u0627\u0644\u062A\u062E\u0632\u064A\u0646 \u0641\u0649 \u0645\u0633\u062A\u0648\u064A\u0627\u062A \u0623\u0639\u0644\u0649 \u0645\u0631\u062A\u0628\u0629.
chelp.sec2=\u0641\u0625\u0646\u0647 \u064A\u0645\u0643\u0646\u0643 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u062F\u0627\u062E\u0644 \u0635\u0641\u062D\u0629 \u0627\u0644\u0623\u062A\u0634 \u062A\u0649 \u0623\u0645 \u0623\u0644 \u0627\u0644\u062A\u0649 \u062A\u0634\u064A\u0631 \u0625\u0644\u0649 \u0623\u0649 \u0645\u0644\u0641 \u062F\u0627\u062E\u0644 \u0645\u062C\u0644\u062F \u0627\u0644\u062A\u062E\u0632\u064A\u0646\u060C \u0639\u0644\u0649 \u0633\u0628\u064A\u0644  $org.olat\:chelp.yes \u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u0627\u062E\u062A\u064A\u0627\u0631\r\n.<a href \= "../media/course.css"> \u0627\u0644\u0645\u062B\u0627\u0644
chelp.sec3=\u062A\u062A\u064A\u062D \u0647\u0630\u0647 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u062A\u0645\u0643\u064A\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0645\u0646 \u0627\u0643\u062A\u0633\u0627\u0628 \u062E\u0628\u0631\u0629 \u0641\u0649 \u0645\u062C\u0644\u062F \u0627\u0644\u062A\u062E\u0632\u064A\u0646 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0645\u0642\u0631\u0631. $\:chelp.atten1
chelp.sec4=\u0641\u0625\u0646\u0647 \u064A\u0645\u0643\u0646\u0643 \u0641\u0642\u0637 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u062F\u0627\u062E\u0644 \u0635\u0641\u062D\u0629 \u0627\u0644\u0623\u062A\u0634 \u062A\u0649 \u0623\u0645 \u0623\u0644 \u0627\u0644\u062A\u0649 \u062A\u0634\u064A\u0631 \u0625\u0644\u0649 \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0641\u0649 \u0646\u0641\u0633 \u0627\u0644\u0645\u062C\u0644\u062F \u0623\u0648   $org.olat\:chelp.no \u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u0627\u062E\u062A\u064A\u0627\u0631\r\n.<a href \= "media/course.css"> \u0627\u0644\u0645\u062C\u0644\u062F\u0627\u062A \u0627\u0644\u0641\u0631\u0639\u064A\u0629 \u0627\u0644\u062A\u0649 \u062A\u062D\u062A\u0648\u064A\u0647\u0627\u060C \u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644
chelp.sec5=\u064A\u062C\u0628 \u0623\u0646 \u062A\u0642\u0648\u0645 \u0628\u062A\u062D\u062F\u064A\u062F \u0647\u0630\u0627 \u0627\u0644\u0625\u0639\u062F\u0627\u062F \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0631\u063A\u0628 \u0641\u0649 \u0625\u0646\u0634\u0627\u0621 \u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644 \u0645\u062C\u0644\u062F \u0645\u0639 \u0627\u0644\u0645\u0648\u0627\u062F \u0644\u0644\u0632\u0648\u0627\u0631 \u0648\u0645\u062C\u0644\u062F \u0622\u062E\u0631 \u0644\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0627\u0644\u0645\u0633\u062C\u0644\u064A\u0646 \u0645\u0646 \u0623\u062C\u0644 \u0645\u0646\u0639 \u0627\u0644\u0632\u0648\u0627\u0631 \u0645\u0646 \u0645\u0634\u0627\u0647\u062F\u0629 \u0645\u0648\u0627\u062F \u062A\u0639\u0644\u064A\u0645\u064A\u0629 \u0645\u0639\u064A\u0646\u0629.
chelp.sp1=\u060C$\:chelp.chanFile \u062B\u0645 \u0627\u062E\u062A\u0627\u0631 \u0627\u0644\u0645\u0644\u0641\u060C \u0648\u0625\u0630\u0627 \u0643\u0646\u062A \u0642\u062F \u0627\u062E\u062A\u0631\u062A \u0645\u0644\u0641 \u0628\u0627\u0644\u0641\u0639\u0644 \u0648\u062A\u0631\u064A\u062F \u0627\u062E\u062A\u064A\u0627\u0631 \u0645\u0644\u0641 \u0622\u062E\u0631 \u0645\u0646 \u062E\u0644\u0627\u0644 $\:chelp.chosFile \u0644\u0625\u0636\u0627\u0641\u0629 \u0645\u0644\u0641 \u0642\u0645 \u0628\u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649\r\n.$\:chelp.editFile \u0643\u0645\u0627 \u064A\u0645\u0643\u0646\u0643 \u062A\u0639\u062F\u064A\u0644 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u0649 \u062A\u0645 \u062A\u062D\u062F\u064A\u062F\u0647 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0645\u062D\u0631\u0631 \u0627\u0644\u062F\u0627\u062E\u0644\u0649 \u0628\u0623\u0648\u0644\u0627\u062A \u0648\u0630\u0644\u0643 \u0628\u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649
chelp.sp2=\u0648\u0628\u0647\u0630\u0647 \u0627\u0644\u0637\u0631\u064A\u0642\u0629 \u0641\u0625\u0646\u0643 \u0633\u062A\u062D\u0635\u0644 \u0639\u0644\u0649  \u060C$\:chelp.creaFile \u064A\u0645\u0643\u0646\u0643 \u0625\u062F\u062E\u0627\u0644 \u0627\u0633\u0645 \u0645\u0644\u0641 \u0627\u0644\u0623\u062A\u0634 \u062A\u0649 \u0623\u0645 \u0623\u0644 \u0627\u0644\u062C\u062F\u064A\u062F \u0648\u0630\u0644\u0643 \u0642\u0628\u0644 \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649 $\:chelp.newFile \u0641\u0649 \u0627\u0644\u062E\u0644\u064A\u0629\r\n\u0623\u062A\u0634 \u062A\u0649 \u0623\u0645 \u0623\u0644 \u062D\u064A\u062B \u064A\u0645\u0643\u0646\u0643 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0645\u0644\u0641 \u0645\u0639 \u0645\u062D\u062A\u0648\u0627\u0647 \u0627\u0644\u062C\u062F\u064A\u062F.
chelp.sp3=\u0648\u0628\u0627\u0644\u062A\u0627\u0644\u0649 \u064A\u0645\u0643\u0646\u0643 \u0623\u0646 \u062A\u062D\u062F\u062F \u0646\u0648\u0639 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u062A\u0649 \u0633\u062A\u0643\u0648\u0646 \u0645\u0633\u0645\u0648\u062D \u0628\u0647\u0627 \u062F\u0627\u062E\u0644  \u060C$\:chelp.fldstSecF \u0628\u0639\u062F \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0645\u0644\u0641 \u0641\u0625\u0646 \u0645\u0641\u062A\u0627\u062D \u0627\u0644\u062A\u0628\u0648\u064A\u0628 \u0633\u064A\u0645\u062A\u062F \u0641\u0649 \u0627\u0644\u062E\u0644\u064A\u0629\r\n\u0645\u062C\u0644\u062F \u062A\u062E\u0632\u064A\u0646 \u0627\u0644\u0645\u0642\u0631\u0631.
chelp.upl=<i>$org.olat.commons.file.filechooser\:ul.upload</i>
command.changefile=\u0627\u0633\u062A\u0628\u062F\u0627\u0644 \u0645\u0644\u0641
command.choosefile=\u0627\u062E\u062A\u064A\u0627\u0631 \u0645\u0644\u0641
command.closePreview=\u0625\u063A\u0644\u0627\u0642 \u0627\u0644\u0645\u0639\u0627\u064A\u0646\u0629
command.closesp=\u0625\u063A\u0644\u0627\u0642 \u0627\u0644\u0646\u0627\u0641\u0630\u0629
command.edit=\u0641\u062A\u062D \u0627\u0644\u0645\u0644\u0641 \u0641\u0649 \u0627\u0644\u0645\u062D\u0631\u0631
command.preview=\u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0627\u064A\u0646\u0629
command.show=\u0639\u0631\u0636 \u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u062A\u0639\u0644\u064A\u0645
command.showpopup=\u0639\u0631\u0636 \u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0641\u0649 \u0646\u0627\u0641\u0630\u0629 \u062C\u062F\u064A\u062F\u0629
condition.accessibility.title=\u0648\u0635\u0648\u0644
error.choosefilefirst=\u064A\u0631\u062C\u0649 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0645\u0644\u0641 \u0623\u0648\u0644\u0627\u064B.
error.filedoesnotexist=\u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u0649 \u062A\u0645 \u062A\u062D\u062F\u064A\u062F\u0647 \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F.
error.missingfile.long=\u062D\u062F\u062F \u0635\u0641\u062D\u0629 \u0623\u062A\u0634 \u062A\u0649 \u0623\u0645 \u0623\u0644 \u0644\u0623\u062C\u0644 "{0}" \u0641\u0649 \u0645\u0641\u062A\u0627\u062D \u0627\u0644\u062A\u0628\u0648\u064A\u0628 "\u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u0635\u0641\u062D\u0629".
error.missingfile.short=."{0}" \u062D\u062F\u062F \u0635\u0641\u062D\u0629 \u0623\u062A\u0634 \u062A\u0649 \u0623\u0645 \u0623\u0644 \u0644\u0623\u062C\u0644
error.msg.can.not.switch.off.iframe=\u0648\u0627\u062D\u062F\u060C \u0644\u0643\u0649 \u064A\u0645\u0643\u0646\u0643 \u062A\u0639\u0637\u064A\u0644 \u0648\u0636\u0639 \u0627\u0644\u0625\u0637\u0627\u0631 \u0641\u0625\u0646\u0647 \u064A\u062C\u0628 \u0627\u062E\u062A\u064A\u0627\u0631 \u0635\u0641\u062D\u0629 \u0623\u062A\u0634 \u062A\u0649 \u0623\u0645 \u0623\u0644 \u0623\u0648\u0644\u0627\u064B. XML \u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0645\u0644\u0641
error.wrong.filetype.long=\u0641\u0625\u0646\u0647 \u064A\u0631\u062C\u0649 \u062A\u0646\u0634\u064A\u0637 \u0648\u0636\u0639 \u0627\u0644\u0625\u0637\u0627\u0631. XML \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0627\u0644\u0623\u062A\u0634 \u062A\u0649 \u0623\u0645 \u0623\u0644 \u0647\u0649 \u0641\u0642\u0637 \u0627\u0644\u062A\u0649 \u064A\u062A\u0645 \u062A\u062F\u0639\u064A\u0645\u0647\u0627\u060C \u0648\u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0645\u0644\u0641
error.wrong.filetype.short=\u0641\u0625\u0646\u0647 \u064A\u0631\u062C\u0649 \u062A\u0646\u0634\u064A\u0637 \u0648\u0636\u0639 \u0627\u0644\u0625\u0637\u0627\u0631. XML \u0645\u0644\u0641\u0627\u062A \u0627\u0644\u0623\u062A\u0634 \u062A\u0649 \u0623\u0645 \u0623\u0644 \u0647\u0649 \u0641\u0642\u0637 \u0627\u0644\u062A\u0649 \u064A\u062A\u0645 \u062A\u062F\u0639\u064A\u0645\u0647\u0627\u060C \u0648\u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0645\u0644\u0641
fieldset.chosecreateeditfile=\u0627\u062E\u062A\u064A\u0627\u0631 \u0623\u0648 \u062A\u0639\u062F\u064A\u0644 \u0623\u0648 \u0625\u0646\u0634\u0627\u0621 \u0635\u0641\u062D\u0629
file=\u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u062D\u062F\u062F
folder.displayname=\u0645\u062C\u0644\u062F \u0627\u0644\u062A\u062E\u0632\u064A\u0646
header=\u0627\u062E\u062A\u064A\u0627\u0631 \u0635\u0641\u062D\u0629 \u0623\u062A\u0634 \u062A\u0649 \u0623\u0645 \u0623\u0644
pane.tab.accessibility=\u0648\u0635\u0648\u0644
pane.tab.spconfig=\u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u0635\u0641\u062D\u0629
selectfile=\u0627\u062E\u062A\u064A\u0627\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u0644\u0641
