#Wed Jul 28 13:33:30 CEST 2010
chelp.atten1=<b>$org.olat\:chelp.caution</b>\:
chelp.ced-sp-choose.title=Selecionar um arquivo HTML da pasta de armazenamento
chelp.ced-sp-multi.title=V\u00E1rias op\u00E7\u00F5es para selecionar arquivos 
chelp.ced-sp-secur.title=Acesso \u00E0 pasta de armazenamento
chelp.chanFile=<i>$org.olat.commons.file.filechooser\:command.changefile</i>
chelp.chosFile=<i>$org.olat.commons.file.filechooser\:command.choosefile</i>
chelp.creaFile=<i>$org.olat.commons.file.filechooser\:button.create</i>
chelp.editFile=<i>$org.olat.commons.file.filechooser\:command.edit</i>
chelp.fldstSec=$org.olat.commons.file.filechooser\:fieldset.allowRelativeLinksForm
chelp.fldstSecF=<b>$org.olat.commons.file.filechooser\:fieldset.allowRelativeLinksForm</b>
chelp.homeLink=<i>$org.olat.core.commons.modules.singlepage\:command.home</i>
chelp.mult1=Aqui voc\u00EA tem tr\u00EAs possibilidades para adicionar uma ou mais p\u00E1ginas HTML. 
chelp.mult2=Clicar em $\:chelp.chosFile a fim de selecionar um arquivo da pasta do armazenagem do curso.
chelp.mult3=Se o arquivo que voc\u00EA quer n\u00E3o for parte desta pasta de armazenamento voc\u00EA ainda tem a possibilidade de carreg\u00E1-lo aqui de seu disco local.
chelp.mult4=Ap\u00F3s clicar em $\:chelp.upl voc\u00EA pode ent\u00E3o selecionar este arquivo transferido diretamente da pasta de armazenamento de curso.
chelp.mult5=Quando tranferir um arquivo Zip ele ser\u00E1 automaticamente descompactado na pasta de armazenamento.Agora voc\u00EA pode selecionaro arquivo que voc\u00EA quiser.
chelp.newFile=<b>$org.olat.commons.file.filechooser\:newfile</b>
chelp.sec1=Por meio desta configura\u00E7\u00E3o voc\u00EA pode decidir se ser\u00E1 poss\u00EDvel estabelecer links aos n\u00EDveis mais elevedos da pasta de armazenamento.
chelp.sec2=Se voc\u00EA selecionar $org.olat\:chelp.yes , voc\u00EA pode estabelecer links nesta p\u00E1gina HTML que apontam para qualquer arquivo na pasta de armazenamento, por exemplo &lt;a href \= "../media/course.css"&gt;.
chelp.sec3=$\:chelp.atten1 Esta configura\u00E7\u00E3o permite aos participantes experientes acesso a todo conte\u00FAdo da pasta completa de armazenamento do curso.
chelp.sec4=Se voc\u00EA selecionar $org.olat\:chelp.no , voc\u00EA pode apenas estabelecer links nesta p\u00E1gina HTML que apontem para arquivos na mesma pasta ou em sub-pastas. Por exemplo &lt;a href \= "media/course.css"&gt;.
chelp.sec5=Voc\u00EA deve selecionar a configura\u00E7\u00E3o se voc\u00EA deseja criar, por exemplo uma pasta com material para convidados e outra para participantes registrados a fim de prevenir que um convidado experiente veja qualquer outro material.
chelp.sp1=Para adicionar um arquivo, clicar em $\:chelp.chosFile e escolher um arquivo da pasta de armazenamento ou criar o arquivo. Se um arquivo j\u00E1 foi selecionado, voc\u00EA poder\u00E1 substitu\u00ED-lo por outro clicando em $\:chelp.chanFile . Voc\u00EA tamb\u00E9m poder\u00E1 editar o arquivo, no editor interno do OLAT, clicando em $\:chelp.editFile .
chelp.sp2=No campo $\:chelp.newFile voc\u00EA pode inserir a qualquer momento o nome de um arquivo HTML para ser novamente criado e clicar no $\:chelp.creaFile . Desta maneira voc\u00EA obt\u00E9m o editor HTML onde voc\u00EA pode preencher este novo arquivo criado com conte\u00FAdos.
chelp.sp3=Selecionando um arquivo, a guia ser\u00E1 acrescida da caixa $\:chelp.fldstSecF . Nela pode se estabelecer que tipo de acesso ser\u00E1 permitido na pasta de armazenamento.
chelp.upl=<i>$org.olat.commons.file.filechooser\:ul.upload</i>
command.changefile=Substituir arquivo
command.choosefile=Selecionar arquivo
command.closePreview=Fechar visualizar
command.closesp=Fechar janela
command.edit=Abrir arquivo no editor
command.preview=Visualizar
command.show=Exibir m\u00F3dulo did\u00E1tico
command.showpopup=Exibir m\u00F3dulo did\u00E1tico em nova janela
condition.accessibility.title=Acesso
error.choosefilefirst=Favor selecionar um arquivo primeiro.
error.filedoesnotexist=O arquivo selecionado n\u00E3o existe.
error.missingfile.long=Definir uma p\u00E1gina HTML para "{0}" no guia "P\u00E1gina HTML."
error.missingfile.short=Definir uma p\u00E1gina HTML para "{0}".
error.msg.can.not.switch.off.iframe=Um arquivo XML selecionado. Para desativar o modo iFrame voce tem que selecionar a p\u00E1gina HTML primeiro.
error.wrong.filetype.long=Somente arquivos HTML s\u00E3o suportados; para arquivo XML ativar o modo iFrame.
error.wrong.filetype.short=Somente arquivos HTML s\u00E3o suportados; para arquivo XML ativar o modo iFrame. 
fieldset.chosecreateeditfile=Selecionar, editar ou criar arquivo HTML
file=Arquivo selecionado
folder.displayname=Pasta de armazenamento
header=Escolher p\u00E1gina HTML
pane.tab.accessibility=Acesso
pane.tab.spconfig=P\u00E1gina HTML
selectfile=Selecionar este arquivo
