#Thu Feb 26 21:11:40 CET 2015
allowCoachEdit=Autoriser les coachs \u00E0 \u00E9diter la page
allowRelativeLinks=Autoriser les liens vers le dossier de stockage
chelp.atten1=<b>$org.olat\:chelp.caution</b>\:
chelp.ced-sp-choose.title=S\u00E9lectionner, \u00E9diter ou cr\u00E9er une page simple
chelp.ced-sp-multi.title=Dossier de stockage\: s\u00E9lectionner un fichier
chelp.ced-sp-newfile.title=Cr\u00E9er une page HTML
chelp.ced-sp-secur.title=Dossier de stockage\: lien
chelp.ced-sp-upload.title=Bo\u00EEte de d\u00E9p\u00F4t\: t\u00E9l\u00E9charger fichier
chelp.chanFile=<i>$org.olat.commons.file.filechooser\:command.changefile</i>
chelp.chosFile=<i>$org.olat.commons.file.filechooser\:command.choosefile</i>
chelp.creaFile=<i>$org.olat.commons.file.filechooser\:button.create</i>
chelp.editFile=<i>$org.olat.commons.file.filechooser\:command.edit</i>
chelp.fldstSec=$org.olat.commons.file.filechooser\:fieldset.allowRelativeLinksForm
chelp.fldstSecF=<b>$org.olat.commons.file.filechooser\:fieldset.allowRelativeLinksForm</b>
chelp.homeLink=<i>$org.olat.core.commons.modules.singlepage\:command.home</i>
chelp.mult1=Ici vous avez trois possibilit\u00E9s pour ajouter une ou plusieurs pages HTML.
chelp.mult2=Cliquez sur $\:chelp.chosFile, pour s\u00E9lectionner un fichier existant dans le dossier de stockage du cours.
chelp.mult3=Vous pouvez t\u00E9l\u00E9charger un ou plusieurs fichier/s de votre ordinateur dans le dossier de stockage du cours. Si vous souhaitez t\u00E9l\u00E9charger beaucoup de fichiers simultan\u00E9ment, vous pouvez compresser vos fichiers et les t\u00E9l\u00E9charger comme fichier .zip. Il est possible de t\u00E9l\u00E9charger un fichier de n'importe quel format (par ex. doc, xsl, pdf, jpg, mp3).
chelp.mult4=Apr\u00E8s avoir cliqu\u00E9 sur $\:chelp.upl, vous pouvez s\u00E9lectionner le fichier t\u00E9l\u00E9charg\u00E9 directement dans le dossier de stockage du cours.
chelp.mult5=Si vous transmettez un fichier .zip, celui-ci sera automatiquement d\u00E9zipp\u00E9 dans le dossier de stockage du cours et vous pouvez choisir le fichier d\u00E9sir\u00E9.
chelp.newFile=<b>$org.olat.commons.file.filechooser\:newfile</b>
chelp.sec1=Ces r\u00E9glages vous permettent de d\u00E9cider s'il est possible de cr\u00E9er des liens dans le dossier de stockage vers des niveaux hi\u00E9rarchiquement sup\u00E9rieurs.
chelp.sec2=Si vous s\u00E9lectionnez $org.olat\:chelp.yes, vous pouvez cr\u00E9er des liens dans la page HTML qui pointent vers n'importe quel fichier dans le dossier de stockage. Par exemple &lt;a href \= "../media/course.css"&gt;.
chelp.sec3=$\:chelp.atten1 Cette option implique que des participants exp\u00E9riment\u00E9s peuvent obtenir une vision globale du dossier de stockage du cours.
chelp.sec4=N'activez pas cette case si, par exemple, vous voulez pr\u00E9parer des dossiers s\u00E9par\u00E9s avec du mat\u00E9riel pour les invit\u00E9s et pour les participants enregistr\u00E9s au cours, et si vous voulez \u00E9viter qu'un invit\u00E9 expert n'ait acc\u00E8s aux mat\u00E9riaux qui ne lui sont pas destin\u00E9s.
chelp.sec5=Gr\u00E2ce \u00E0 ce r\u00E9glage, vous pouvez relier par des liens dans la page HTML (par ex. /index.html) seulement des fichiers qui se trouvent dans le m\u00EAme dossier (par ex. /pagel.html) ou des fichiers en sous-dossiers qui se trouvent hi\u00E9rarchiquement au m\u00EAme niveau que le fichier de d\u00E9part (par ex. /media/course.css). Vous ne pouvez pas cr\u00E9er des liens qui sont hors \u00E0 la hi\u00E9rarchie existante (par ex. ../folder/picl.jpg).
chelp.sp1=Pour ajouter un fichier, cliquez sur $\:chelp.chosFile et s\u00E9lectionnez un fichier. Vous pouvez utiliser n'importe quel type de fichier. Si un fichier n'est pas tol\u00E9r\u00E9 par le navigateur que vous utilisez, un lien de t\u00E9l\u00E9chargement vous sera affich\u00E9 pour ce fichier. Si un fichier est d\u00E9j\u00E0 s\u00E9lectionn\u00E9, vous avez la possibilit\u00E9 de s\u00E9lectionner un autre fichier gr\u00E2ce \u00E0 $\:chelp.chanFile. S'il s'agit d'une page HTML, par l'interm\u00E9diaire de  $\:chelp.editFile, vous pouvez l'\u00E9diter avec l'\u00E9diteur interne OLAT par "Ouvrir page dans l'\u00E9diteur".
chelp.sp2=Dans le champ de saisie $\:chelp.newFile vous pouvez entrer le nom d'un nouveau fichier HTML \u00E0 cr\u00E9er en cliquant sur $\:chelp.creaFile . Vous arrivez ainsi dans l'\u00E9diteur HTML, o\u00F9 vous pouvez ajouter du contenu au fichier nouvellement cr\u00E9\u00E9. 
chelp.sp3=D\u00E8s que vous avez choisi un fichier, l'onglet s'agrandit autour du champ $\:chelp.fldstSecF . Vous pouvez alors d\u00E9finir quel type de lien doit \u00EAtre permis dans le dossier de stockage du cours.
chelp.upl=<i>$org.olat.commons.file.filechooser\:ul.upload</i>
command.changefile=Changer fichier
command.choosefile=Choisir fichier
command.closePreview=Fermer aper\u00E7u
command.closesp=Fermer fen\u00EAtre
command.edit=Ouvrir fichier dans \u00E9diteur
command.preview=Afficher aper\u00E7u
command.show=Afficher contenu didactique
command.showpopup=Afficher le contenu didactique dans une nouvelle fen\u00EAtre 
condition.accessibility.title=Acc\u00E8s
error.choosefilefirst=Choisissez tout d'abord un fichier.
error.filedoesnotexist=Le fichier indiqu\u00E9 n'existe pas. 
error.missingfile.long=D\u00E9finissez un page HTML pour "{0}" dans l'onglet "Contenu de la page".
error.missingfile.short=D\u00E9finissez un page HTML pour "{0}".
error.msg.can.not.switch.off.iframe=Un fichier XML a \u00E9t\u00E9 s\u00E9lectionn\u00E9. Pour d\u00E9sactiver le mode iFrame, s\u00E9lectionner d'abord un page HTML.
error.wrong.filetype.long=Seulement support de fichier HTLML, pour XML, activer le mode iFrame.
error.wrong.filetype.short=Seulement support de fichier HTLML, pour XML, activer le mode iFrame.
fieldSetLegend=Choisir, \u00E9diter ou cr\u00E9er une page
fieldset.allowRelativeLinksForm=Param\u00E8tres de s\u00E9curit\u00E9
fieldset.chosecreateeditfile=S\u00E9lectionner, \u00E9diter ou cr\u00E9er un fichier Html
file=Fichier choisi
folder.displayname=Dossier de stockage
header=S\u00E9lectionner fichier HTML
pane.tab.accessibility=Acc\u00E8s
pane.tab.layout=$org.olat.core.gui.control.generic.iframe\:option.delivery
pane.tab.spconfig=Contenu de la page
selectfile=S\u00E9lectionner ce fichier
