#Wed Jul 28 13:33:32 CEST 2010
chelp.atten1=<b>$org.olat\:chelp.caution</b>\:
chelp.ced-sp-choose.title=P\u00EBrzgjedh nj\u00EB HTML skedar nga dosja e ruajtjes
chelp.ced-sp-multi.title=Opsione t\u00EB ndryshme p\u00EBr t\u00EB p\u00EBrzgjedhur nj\u00EB skedar
chelp.ced-sp-secur.title=Vjeg\u00EBzimi brenda dosjes s\u00EB ruajtjes
chelp.chanFile=<i>$org.olat.commons.file.filechooser\:command.changefile</i>
chelp.chosFile=<i>$org.olat.commons.file.filechooser\:command.choosefile</i>
chelp.creaFile=<i>$org.olat.commons.file.filechooser\:button.create</i>
chelp.editFile=<i>$org.olat.commons.file.filechooser\:command.edit</i>
chelp.fldstSec=$org.olat.commons.file.filechooser\:fieldset.allowRelativeLinksForm
chelp.fldstSecF=<b>$org.olat.commons.file.filechooser\:fieldset.allowRelativeLinksForm</b>
chelp.homeLink=<i>$org.olat.core.commons.modules.singlepage\:command.home</i>
chelp.mult1=K\u00EBtu ju keni tri mund\u00EBs t\u00EB shtoni nj\u00EB ose m\u00EB tep\u00EB HTML faqe.
chelp.mult2=Shtyp $\:chelp.chosFile n\u00EB m\u00EBnyr\u00EB t\u00EB p\u00EBrzgjedhni nj\u00EB skedar nga dosja e ruajtjes s\u00EB kursit.
chelp.mult3=N\u00EBse skedari q\u00EB ju doni nuk \u00EBsht\u00EB pjes\u00EB e dosjes s\u00EB ruatjes dhe ende ju keni mund\u00EBsin\u00EB t\u00EB ngarkoni at\u00EB nga disku juaj lokal.
chelp.mult4=Pasi t\u00EB keni shtypur $\:chelp.upl ju at\u00EBher\u00EB mund t\u00EB p\u00EBrzgjedhni q\u00EB skedari i transferuar drejtp\u00EBrs\u00EBdrejti nga dosja e ruajtjes s\u00EB kursit.
chelp.mult5=Gjat\u00EB transferimit t\u00EB nj\u00EB Zip skedari ai automatikisht do t\u00EB p\u00EBrftohet n\u00EB dosjen e ruajtjes. Tani ju mund t\u00EB p\u00EBrzgjedhni skedarin q\u00EB ju doni.
chelp.newFile=<b>$org.olat.commons.file.filechooser\:newfile</b>
chelp.sec1=Me an\u00EB t\u00EB k\u00EBtij p\u00EBrcaktimi ju mund t\u00EB vendosni n\u00EBse do t\u00EB jet\u00EB e mundshme t\u00EB vendosni vjeg\u00EBza brenda dosjes s\u00EB ruajtjes n\u00EB nivel\u00EBete hierarkisht m\u00EB t\u00EB larta.
chelp.sec2=N\u00EBse ju p\u00EBrzgjedni $org.olat\:chelp.yes, ju mund t\u00EB caktoni vjeg\u00EBzat brenda k\u00EBsaj HTML faqeje q\u00EB referohet te \u00E7far\u00EBdo skedari brenda dosjes s\u00EB ruajtjes, p.sh., &lt;a href \= "../media/course.css"&gt;.
chelp.sec3=$\:chelp.atten1 Ky p\u00EBrcaktim ju mund\u00EBson pjes\u00EBmarr\u00EBsve me p\u00EBrvoj\u00EB t\u00EB marrin nj\u00EB pamje t\u00EB t\u00EBr\u00EB dosjes s\u00EB ruajtjes t\u00EB kursit.
chelp.sec4=N\u00EBse p\u00EBrzgjedhni $org.olat\:chelp.no, ju mund t\u00EB vet\u00EBm t\u00EB caktoni q\u00EB vjeg\u00EBzat brenda k\u00EBsaj HTML faqeje q\u00EB u referohen skedar\u00EBve n\u00EB dosje ose n\u00EBn-dosje t\u00EB njejta aty p\u00EBr aty. P.sh., &lt;a href \= "media/course.css"&gt;.
chelp.sec5=Ju duhet t\u00EB p\u00EBrzgjedhni k\u00EBt\u00EB p\u00EBrcaktim n\u00EBse ju doni t\u00EB krijoni p.sh., nj\u00EB dosje me materialet p\u00EBr mysafir\u00EBt dhe nj\u00EB tjet\u00EBr p\u00EBr pjes\u00EBmarr\u00EBsit e regjistruar n\u00EB m\u00EBnyr\u00EB q\u00EB t\u00EB parandalohen shfryt\u00EBzuesit t\u00EB mos shohin materialet tjera.
chelp.sp1=P\u00EBr t\u00EB shtuar nj\u00EB skedar, ju shtypni n\u00EB $\:chelp.chosFile dhe p\u00EBrzgjedhni nj\u00EB skedar. N\u00EBse nj\u00EB skedar tanim\u00EB \u00EBsht\u00EB i p\u00EBrzgjedhur, ju keni mund\u00EBsin\u00EB t\u00EB p\u00EBrzhgjedhni ndonj\u00EB skedar me $\:chelp.chanFile . Ju gjithashtu mund t\u00EB redaktoni skedain me OLAT redaktorin e brendsh\u00EBm duke shtypur $\:chelp.editFile .
chelp.sp2=N\u00EB fush\u00EBn $\:chelp.newFile ju mund t\u00EB shkruani emrin e HTML sekdarin q\u00EB do t\u00EB krijohet dhe shtypni n\u00EB $\:chelp.creaFile . Kjo m\u00EBnyr\u00EB do t'iu d\u00EBrgoj n\u00EB HTML redaktorin ku ju mund t\u00EB mbushni skedarin e ri t\u00EB krijuar me p\u00EBrmbajtje.
chelp.sp3=Sa m\u00EB par\u00EB q\u00EB ju t\u00EB keni p\u00EBrzgjedhur nj\u00EB skedar, tabi zgjerohet me fush\u00EBn $\:chelp.fldstSecF . Prej k\u00EBtu ju mund t\u00EB p\u00EBrcaktoni cil\u00EBn lloje t\u00EB vjeg\u00EBzave do t\u00EB lejohen brenda dosjes s\u00EB ruajtjes s\u00EB skedarit.
chelp.upl=<i>$org.olat.commons.file.filechooser\:ul.upload</i>
command.changefile=Z\u00EBvend\u00EBso skedar
command.choosefile=P\u00EBrzgjedh skedar
command.closePreview=Mbylle paraafishimi
command.closesp=Mbyll dritare
command.edit=Hapi skedar\u00EBt n\u00EB redaktor
command.preview=Paraafishimi
command.show=Paraqite materialin e m\u00EBsimit
command.showpopup=Paraqite materialin e m\u00EBsimit n\u00EB nj\u00EB dritare t\u00EB re
condition.accessibility.title=Qasshm\u00EBria
error.choosefilefirst=Ju lutem s\u00EB pari p\u00EBrzgjedhni nj\u00EB skedar
error.filedoesnotexist=Skedari i p\u00EBrzgjedhur nuk ekziston.
error.missingfile.long=P\u00EBrcakto nj\u00EB HTML faqe p\u00EBr "{0}" n\u00EB tabin "HTML faqja."
error.missingfile.short=P\u00EBrcakto HTML faqe p\u00EBr "{0}".
error.msg.can.not.switch.off.iframe=Nj\u00EB XML skedar i p\u00EBrzgjedhur. N\u00EB m\u00EBnyr\u00EB q\u00EB t\u00EB \u00E7'aktivizoni modin iFrame ju duhet ta p\u00EBrzgjedhni s\u00EB pari HTML faqen.
error.wrong.filetype.long=Only HTML files are supported; for a XML file please activate the iFrame mode.
error.wrong.filetype.short=Only HTML files are supported; for a XML file please activate the iFrame mode. 
fieldset.chosecreateeditfile=P\u00EBrzgjedh, redakto ose krijo HTML skedar
file=Skedari i p\u00EBzgjedhur
folder.displayname=Shteg ruajtje
header=Zgjedhe HTML faqen
pane.tab.accessibility=Qasshm\u00EBria
pane.tab.spconfig=HTML faqe
selectfile=P\u00EBrzgjedh\u00EB k\u00EBt\u00EB skedar
