#Wed Jul 28 13:33:33 CEST 2010
chelp.atten1=<b>$org.olat\:chelp.caution</b>\:
chelp.ced-sp-choose.title=Selecciona un archivo HTML de la carpeta de almacenamiento
chelp.ced-sp-multi.title=Varias opciones para seleccionar archivos
chelp.ced-sp-secur.title=Enlazando dentro de la carpeta de almacenamiento
chelp.chanFile=<i>$org.olat.commons.file.filechooser\:command.changefile</i>
chelp.chosFile=<i>$org.olat.commons.file.filechooser\:command.choosefile</i>
chelp.creaFile=<i>$org.olat.commons.file.filechooser\:button.create</i>
chelp.editFile=<i>$org.olat.commons.file.filechooser\:command.edit</i>
chelp.fldstSec=$org.olat.commons.file.filechooser\:fieldset.allowRelativeLinksForm
chelp.fldstSecF=<b>$org.olat.commons.file.filechooser\:fieldset.allowRelativeLinksForm</b>
chelp.homeLink=<i>$org.olat.core.commons.modules.singlepage\:command.home</i>
chelp.mult1=Aqu\u00ED tienes tres posibilidades para agregar unas o m\u00E1s p\u00E1ginas HTML.
chelp.mult2=Chascar $\:chelp.chosFile para seleccionar un archivo de la carpeta de dep\u00F3sito del curso.
chelp.mult3=Si el archivo que deseas no est\u00E1 en la carpeta de dep\u00F3sito tienes la posibilidad para subir el archivo de tu disco duro.
chelp.mult4=Despu\u00E9s de chascar $\:chelp.upl puedes seleccionar el archivo transferido directamente de la carpeta de dep\u00F3sito del curso.
chelp.mult5=Al transferir un archivo ZIP ser\u00E1 desempaquetado autom\u00E1ticamente en la carpeta de dep\u00F3sito del curso.. Ahora puedes seleccionar el archivo que deseas.
chelp.newFile=<b>$org.olat.commons.file.filechooser\:newfile</b>
chelp.sec1=Mediante esta opci\u00F3n puedes decidir si ser\u00E1 posible establecer enlaces dentro de la carpeta de almacenamiento en niveles m\u00E1s altos de la jerarqu\u00EDa.
chelp.sec2=Si seleccionas $org.olat\:chelp.yes, puedes establecer enlaces dentro de esta p\u00E1gina que se refieran a cualquier archivo dentro de la carpeta de almacenamiento, ej. &lt;a href \= "../media/course.css"&gt;.
chelp.sec3=$\:chelp.atten1 Esta opci\u00F3n posibilita que los participantes experimentados puedan ver todo lo que hay dentro de la carpeta de almacenamiento del curso.
chelp.sec4=Si seleccionas $org.olat\:chelp.no, s\u00F3lo puedes establecer enlaces dentro de esta p\u00E1gina HTML que se refieran a archivos en la misma carpeta o subcarpetas contenidas en ella. Ej. &lt;a href \= "media/course.css"&gt;.
chelp.sec5=Tienes que seleccionar esta opci\u00F3n si quieres crear por ej. una carpeta con material para invitados y otra para participantes registrados para evitar que un invitado experimentado vea cualquier otro material.
chelp.sp1=Para a\u00F1adir un archivo, pincha en $\:chelp.chosFile y selecciona un archivo de la carpeta de almacenamiento del curso. Si el archivo todav\u00EDa est\u00E1 seleccionado, tienes la posibilidad de seleccionar otro archivo con $\:chelp.chanFile . Tambi\u00E9n puedes editar el archivo seleccionado en el editor interno de OLAT pinchando en $\:chelp.editFile .
chelp.sp2=En el campo $\:chelp.newFile puedes introducir el nombre de un archivo HTML que haya sido creado recientemente y pinchar en $\:chelp.creaFile . Este paso te lleva al editor de HTML donde puedes rellenar el reci\u00E9n creado fichero con contenidos.
chelp.sp3=En cuanto hayas seleccionado un archivo, la pesta\u00F1a se extiende por el campo $\:chelp.fldstSecF . All\u00ED puedes determinar qu\u00E9 tipo de enlace se permitir\u00E1 dentro de la carpeta de almacenamiento del curso.
chelp.upl=<i>$org.olat.commons.file.filechooser\:ul.upload</i>
command.changefile=Cambiar p\u00E1gina
command.choosefile=Seleccionar p\u00E1gina
command.closePreview=Cerrar vista previa
command.closesp=Cerrar ventana
command.edit=Abrir p\u00E1gina en el editor
command.preview=Mostrar vista previa
command.show=Mostar contenido de aprendizaje
command.showpopup=Mostar contenido de aprendizaje en una nueva ventana
condition.accessibility.title=Acceso
error.choosefilefirst=Por favor selecciona una p\u00E1gina primero.
error.filedoesnotexist=La p\u00E1gina seleccionado no existe
error.missingfile.long=Definir una p\u00E1gina HTML para "{0}" en la pesta\u00F1a "Contenido p\u00E1gina".
error.missingfile.short=Definir una p\u00E1gina HTML para "{0}"
error.msg.can.not.switch.off.iframe=Un archivo XML selectado. Para deactivar modo iFrame selectar una p\u00E1gina HTML primero.
error.wrong.filetype.long=Solo usar p\u00E1ginas HTML; para archivos XML activar el modo iFrame.
error.wrong.filetype.short=Solo usar p\u00E1ginas HTML; para archivos XML activar el modo iFrame. 
fieldset.chosecreateeditfile=Seleccionar, editar o crear una p\u00E1gina
file=P\u00E1gina seleccionado
folder.displayname=Carpeta de dep\u00F3sito
header=Elegir p\u00E1gina HTML
pane.tab.accessibility=Acceso
pane.tab.spconfig=Contenido p\u00E1gina
selectfile=Seleccionar esta p\u00E1gina
