#Mon Mar 02 09:54:05 CET 2009
action.activate=Ativar
action.delete.selection=Enviar e-mail notificando os propriet\u00E1rios sobre a eminente dele\u00E7\u00E3o de seus recursos.
action.ready.to.delete=Deletar os recursos did\u00E1ticos selecionados
button.editParameter=Modificar termos
delete.announcement.email.body=Os seguintes recursos did\u00E1ticos n\u00E3o s\u00E3o utilizados a $lastloginduration meses e ser\u00E3o deletados em $durationdeleteemail dias. Para prevenir a dele\u00E7\u00E3o inicie o recursos que necessita ou responda para $responseTo.\n\rReferentes os recursos did\u00E1ticos\:\n\r$repositoryList
delete.announcement.email.subject=Aten\u00E7\u00E3o\: recursos did\u00E1ticos ser\u00E3o deletados no OLAT
delete.email.announcement.warning.header=Um e-mail notificando os propriet\u00E1rios sobre a eminente dele\u00E7\u00E3o de recursos did\u00E1ticosn\u00E3o p\u00F4de ser enviado para os seguintes\: <br>
delete.workflow.tab.select.delete=Pronto para deletar
delete.workflow.tab.start.process=Recursos did\u00E1ticos inativos
delete.workflow.tab.status.email=E-mail enviado
edit.parameter.form.email.duration=Propriet\u00E1rios n\u00E3o responderam e-mail a? (dias)
edit.parameter.form.lastusage.duration=Recurso did\u00E1tico inativo a? (meses)
edit.parameter.form.submit=Salvar
edit.parameter.header=Modificar termos no processo de dele\u00E7\u00E3o
email.error.address=O endere\u00E7o de e-mail {1} do usu\u00E1rio {0} n\u00E3o \u00E9 v\u00E1lido.
email.error.send.failed=Este e-mail n\u00E3o p\u00F4de ser enviado para o endere\u00E7o {1} do usu\u00E1rio {0} .
error.deleteworkflow.locked.by=Voc\u00EA n\u00E3o pode deletar estes recursos did\u00E1ticos porque o usu\u00E1rio {0} est\u00E1 usando-os no momento. Tente novamente mais tarde.
error.no.repository.found=Nenhum recurso did\u00E1tico encontrado.
nothing.selected.msg=Nenhum recurso did\u00E1tico selecionado.
ready.to.delete.header=Os recursos did\u00E1ticos abaixo est\u00E3o prontos para dele\u00E7\u00E3o. O per\u00EDodo de {0} dias desde o envio do e-mail expirou sem nenhum resposta. Clicando <i>Ativar</i> voc\u00EA pode prevenir a dele\u00E7\u00E3o dos recursos did\u00E1ticos.
readyToDelete.delete.confirm=Os recursos did\u00E1ticos selecionados ser\u00E3o arquivados antes da dele\u00E7\u00E3o.
readyToDelete.deleted.msg=Recursos did\u00E1ticos deletados. 
selection.delete.header=Os recursos did\u00E1ticos abaixo n\u00E3o s\u00E3o usados a {0} meses. Via e-mail voc\u00EA pode notificar os propriet\u00E1rios sobre a eminente dele\u00E7\u00E3o de seus recursos. Clicando <i>Ativar</i> voc\u00EA pode prevenir esta dele\u00E7\u00E3o. 
selection.feedback.msg=Um e-mail foi enviado para os propriet\u00E1rios notificando-os sobre a eminente dele\u00E7\u00E3o de seus recursos.
status.delete.email.header=Os propriet\u00E1rios dos recursos did\u00E1ticos mencionados abaixo foram notificados via e-mail sobre a eminente dele\u00E7\u00E3o de seus recursos. O per\u00EDodo de {0} dias para resposta (resposta via e-mail ou inicializa\u00E7\u00E3o do recurso did\u00E1tico) ainda n\u00E3o expirou.
table.header.action=A\u00E7ao
table.header.deleteEmail=E-mail sobre eminente dele\u00E7\u00E3o de recursos did\u00E1ticos
