#Mon Mar 02 09:54:16 CET 2009
action.activate=\u0395\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7
action.delete.selection=\u0391\u03C0\u03BF\u03C3\u03C4\u03BF\u03BB\u03AE e-mail \u03C0\u03BF\u03C5 \u03B5\u03B9\u03B4\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF \u03C4\u03BF\u03C5\u03C2 \u03BA\u03B1\u03C4\u03CC\u03C7\u03BF\u03C5\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03C9\u03BD \u03C0\u03B7\u03B3\u03CE\u03BD \u03C4\u03BF\u03C5\u03C2.
action.ready.to.delete=Delete selected learning resources
button.editParameter=\u03A4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03CC\u03C1\u03C9\u03BD
delete.announcement.email.body=\u039F\u03B9 \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03B5\u03C2 \u03C0\u03B7\u03B3\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03B4\u03B5\u03BD \u03AD\u03C7\u03BF\u03C5\u03BD \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03B5\u03B4\u03CE \u03BA\u03B1\u03B9 $lastloginduration \u03BC\u03AE\u03BD\u03B5\u03C2 \u03BA\u03B1\u03B9 \u03C3\u03C5\u03BD\u03B5\u03C0\u03CE\u03C2 \u03B8\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03BF\u03CD\u03BD \u03C3\u03B5 $durationdeleteemail \u03B7\u03BC\u03AD\u03C1\u03B5\u03C2. \u0393\u03B9\u03B1 \u03BD\u03B1 \u03C4\u03BF \u03B1\u03C0\u03BF\u03C6\u03CD\u03B3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC,  \u03B5\u03BA\u03BA\u03B9\u03BD\u03AE\u03C3\u03C4\u03B5 \u03C4\u03B7\u03BD \u03C0\u03B7\u03B3\u03AE \u03C0\u03BF\u03C5 \u03C7\u03C1\u03B5\u03B9\u03AC\u03B6\u03B5\u03C3\u03C4\u03B5 \u03AE \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03C4\u03B5 \u03C3\u03C4\u03BF $responseTo.\n\r\u0391\u03C5\u03C4\u03CC \u03B1\u03C6\u03BF\u03C1\u03AC \u03C4\u03B9\u03C2 \u03C0\u03B7\u03B3\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2\:\n\r$repositoryList
delete.announcement.email.subject=\u03A0\u03C1\u03BF\u03C3\u03BF\u03C7\u03AE\: \u03BF\u03B9 \u03C0\u03B7\u03B3\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03C4\u03BF\u03B9\u03BC\u03B5\u03C2 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03BF\u03CD\u03BD \u03B1\u03C0\u03CC \u03C4\u03BF OLAT
delete.email.announcement.warning.header=An e-mail notifying owners about the imminent deletion of resources could not be sent to the following\: <br>
delete.workflow.tab.select.delete=\u0388\u03C4\u03BF\u03B9\u03BC\u03BF \u03B3\u03B9\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE
delete.workflow.tab.start.process=\u0391\u03BD\u03B5\u03BD\u03B5\u03C1\u03B3\u03AD\u03C2 \u03C0\u03B7\u03B3\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2
delete.workflow.tab.status.email=\u03A4\u03BF E-mail \u03B5\u03C3\u03C4\u03AC\u03BB\u03B7
edit.parameter.form.email.duration=\u039F\u03B9 \u03BA\u03AC\u03C4\u03BF\u03C7\u03BF\u03B9 \u03B4\u03B5\u03BD \u03B1\u03C0\u03B1\u03BD\u03C4\u03BF\u03CD\u03BD \u03C3\u03C4\u03BF e-mail \u03C3\u03B1\u03C2 \u03BC\u03AD\u03C3\u03B1 \u03C3\u03B5; (\u03B7\u03BC\u03AD\u03C1\u03B5\u03C2)
edit.parameter.form.lastusage.duration=\u0397 \u03C0\u03B7\u03B3\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03BD\u03B5\u03BD\u03B5\u03C1\u03B3\u03AE \u03B5\u03B4\u03CE \u03BA\u03B1\u03B9; (\u03BC\u03AE\u03BD\u03B5\u03C2)
edit.parameter.form.submit=\u0391\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7
edit.parameter.header=\u03A4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03AF\u03C3\u03B7 \u03CC\u03C1\u03C9\u03BD \u03BC\u03AD\u03C3\u03B1 \u03C3\u03C4\u03B7 \u03B4\u03B9\u03B1\u03B4\u03B9\u03BA\u03B1\u03C3\u03AF\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE\u03C2
email.error.address=The e-mail address {1} of user {0} is not valid.
email.error.send.failed=This mail could not be sent to the address {1} of user {0} .
error.deleteworkflow.locked.by=\u0394\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AD\u03C2 \u03C4\u03B9\u03C2 \u03C0\u03B7\u03B3\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03B3\u03B9\u03B1\u03C4\u03AF \u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 {0} \u03C4\u03B9\u03C2 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7 \u03C3\u03C4\u03B9\u03B3\u03BC\u03AE. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03BE\u03B1\u03BD\u03B1\u03C0\u03C1\u03BF\u03C3\u03C0\u03B1\u03B8\u03AE\u03C3\u03C4\u03B5 \u03B1\u03C1\u03B3\u03CC\u03C4\u03B5\u03C1\u03B1.
error.no.repository.found=\u0394\u03B5\u03BD \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B1\u03BD \u03B1\u03BD\u03C4\u03AF\u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03C2 \u03C0\u03B7\u03B3\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2.
nothing.selected.msg=No learning resources selected.
ready.to.delete.header=The learning resources below are ready to be deleted. The period of {0} days since sending an e-mail has expired without any reaction. By clicking <i>Activate</i> you can prevent the deletion of learning resources.
readyToDelete.delete.confirm=The selected learning resources will be archived before their deletion.
readyToDelete.deleted.msg=Learning resources deleted. 
selection.delete.header=\u039F\u03B9 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03C0\u03B7\u03B3\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03B4\u03B5\u03BD \u03AD\u03C7\u03BF\u03C5\u03BD \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03B5\u03B4\u03CE \u03BA\u03B1\u03B9 {0} \u03BC\u03AE\u03BD\u03B5\u03C2. \u039C\u03AD\u03C3\u03C9 e-mail \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03B9\u03B4\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03C5\u03C2 \u03BA\u03B1\u03C4\u03CC\u03C7\u03BF\u03C5\u03C2 \u03C4\u03C9\u03BD \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03C9\u03BD \u03C0\u03B7\u03B3\u03CE\u03BD \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03C9\u03BD \u03C0\u03B7\u03B3\u03CE\u03BD \u03C4\u03BF\u03C5\u03C2. \u039A\u03AC\u03BD\u03BF\u03BD\u03C4\u03B1\u03C2 \u03BA\u03BB\u03B9\u03BA \u03C3\u03C4\u03B7\u03BD <i>\u0395\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7</i> \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C6\u03CD\u03B3\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE. 
selection.feedback.msg=An e-mail was sent to the owners of learning resources notifying them about the imminent deletion of their resources.
status.delete.email.header=The owners of learning resources mentioned below have been notified via e-mail about the imminent deletion of their resources. The period of {0} days for a reaction (answer via e-mail or start of their learning resource) has not yet expired.
table.header.action=\u0395\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B1
table.header.deleteEmail=E-mail on the imminent deletion of learning resources
