#Mon Mar 02 09:54:17 CET 2009
action.activate=Aktywuj
action.delete.selection=Wy\u015Blij e-mail do w\u0142a\u015Bciciela o zbli\u017Caj\u0105cym si\u0119 terminie usuni\u0119cia zasobu edukacyjnego.
action.ready.to.delete=Usu\u0144 wybrane zasoby edukacyjne
button.editParameter=Modyfikuj zasady
delete.announcement.email.body=Nast\u0119puj\u0105cy zas\u00F3b edukacyjny nie by\u0142 wykorzystywany od $lastloginduration miesi\u0119cy, dlatego zostanie usuni\u0119ty za $durationdeleteemail dni. Aby temu zapobiec, uruchom zas\u00F3b, kt\u00F3rego wci\u0105\u017C potrzebujesz lub skontaktuj si\u0119 z $responseTo.\n\rTa wiadomo\u015B\u0107 dotyczy zasobu\:\n\r$repositoryList
delete.announcement.email.subject=Uwaga, zasoby edukacyjne zostan\u0105 wkr\u00F3tce usuni\u0119te z OLAT.
delete.email.announcement.warning.header=Wiadomo\u015B\u0107 informuj\u0105ca w\u0142a\u015Bcicieli o zbli\u017Caj\u0105cym si\u0119 terminie usuni\u0119cia ich zasob\u00F3w edukacyjnych nie mog\u0142a zosta\u0107 wys\u0142ana do nast\u0119puj\u0105cych os\u00F3b\: <br> {0}
delete.workflow.tab.select.delete=Do usuni\u0119cia
delete.workflow.tab.start.process=Nieaktywne zasoby
delete.workflow.tab.status.email=Powiadomienie e-mail
edit.parameter.form.email.duration=W\u0142a\u015Bciciel nie odpowiada na Tw\u00F3j e-mail od (dni)
edit.parameter.form.lastusage.duration=Zasoby edukacyjne nieaktywne od (miesi\u0105ce)
edit.parameter.form.submit=Zapisz
edit.parameter.header=Modyfikuj zasady usuwania.
email.error.address=Adres e-mail {1} u\u017Cytkownika {0} jest nieprawid\u0142owy.
email.error.send.failed=Wiadomo\u015B\u0107 nie mog\u0142a zosta\u0107 wys\u0142ana na adres  {1} u\u017Cytkownika {0} .
error.deleteworkflow.locked.by=Nie mo\u017Cesz osun\u0105\u0107 tego zasobu edukacyjnego poniewa\u017C u\u017Cytkownik\: {0} w\u0142a\u015Bnie teraz go u\u017Cywa. Spr\u00F3buj p\u00F3\u017Aniej...
error.no.repository.found=Nie znaleziono odpowiednich zasob\u00F3w edukacyjnych.
nothing.selected.msg=Nie wybrano zasob\u00F3w edukacyjnych.
ready.to.delete.header=Poni\u017Csze zasoby edukacyjne s\u0105 gotowe do usuni\u0119cia. Przez okres {0} dni nie otrzymano odpowiedzi na powiadomienie. U\u017Cywaj\u0105c opcji <i>Aktywuj</i> mo\u017Cesz zapobiec usuni\u0119ciu zasobu edukacyjnego.
readyToDelete.delete.confirm=Wybrane zasoby edukacyjne zostan\u0105 zarchiwizowane przed usuni\u0119ciem.
readyToDelete.deleted.msg=Zasoby edukacyjne usuni\u0119te. 
selection.delete.header=Poni\u017Csze zasoby edukacyjne nie by\u0142y wykorzystywane od {0} miesi\u0119cy. Poprzez e-mail mo\u017Cesz zawiadomi\u0107 w\u0142a\u015Bciciela o zbli\u017Caj\u0105cym si\u0119 terminie usuni\u0119cia zasobu. Za pomoc\u0105 opcji <i>Aktywuj</i> mo\u017Cesz zapobiec usuni\u0119ciu. 
selection.feedback.msg=Wiadomo\u015B\u0107 informuj\u0105ca o zbli\u017Caj\u0105cym si\u0119 terminie usuni\u0119cia zasob\u00F3w edukacyjnych zosta\u0142a wys\u0142ana do ich w\u0142a\u015Bcicieli.
status.delete.email.header=Wymienieni poni\u017Cej w\u0142a\u015Bciciele zostali powiadomieni o zbli\u017Caj\u0105cym si\u0119 terminie usuni\u0119cia ich zasob\u00F3w edukacyjnych. Okres {0} dni przeznaczony na reakcj\u0119 (odpowied\u017A przez e-mail lub uruchomienie zasobu edukacyjnego) jeszcze nie up\u0142yn\u0105\u0142.
table.header.action=Akcja
table.header.deleteEmail=E-mail o zbli\u017Caj\u0105cym si\u0119 terminie usuni\u0119cia zasob\u00F3w edukacyjnych.
