#Thu Sep 08 16:42:40 CEST 2011
CourseModule=\u0645\u0642\u0631\u0631
Failed=\u0641\u0634\u0644 \u0641\u0649 \u062A\u062D\u0648\u064A\u0644 \u0627\u0644\u0645\u0644\u0641.
FileResource.ANIM=\u0631\u0633\u0648\u0645 \u0645\u062A\u062D\u0631\u0643\u0629
FileResource.BLOG=\u0645\u062F\u0648\u0646\u0629
FileResource.DOC=\u0645\u0644\u0641 \u0648\u0648\u0631\u062F
FileResource.FILE=\u0645\u0644\u0641 \u0623\u062E\u0631
FileResource.GLOSSARY=\u0642\u0627\u0645\u0648\u0633
FileResource.IMAGE=\u0635\u0648\u0631\u0629
FileResource.IMSCP=\u0645\u062D\u062A\u0648\u0649 \u062D\u0632\u0645\u0629 \u062A\u0639\u0644\u064A\u0645
FileResource.MOVIE=\u0641\u064A\u0644\u0645
FileResource.PDF=PDF
FileResource.PODCAST=\u0628\u0648\u062F\u0643\u0627\u0633\u062A
FileResource.PPT=\u0645\u0644\u0641 \u0628\u0648\u0631\u0628\u0648\u064A\u0646\u062A
FileResource.SCORMCP=\u0645\u062D\u062A\u0648\u0649 \u062A\u0639\u0644\u064A\u0645\u0649 \u0627\u0633\u0643\u0648\u0631\u0645
FileResource.SHAREDFOLDER=\u0645\u062C\u0644\u062F \u0645\u0635\u062F\u0631
FileResource.SOUND=\u0635\u0648\u062A
FileResource.SURVEY=\u0627\u0633\u062A\u0628\u064A\u0627\u0646
FileResource.TEST=\u0627\u062E\u062A\u0628\u0627\u0631
FileResource.WIKI=\u0648\u064A\u0643\u0649
FileResource.XLS=\u0645\u0644\u0641 \u0625\u0643\u0633\u0644
NoImage=\u0647\u0630\u0627 \u0627\u0644\u0645\u0644\u0641 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0631\u0641\u0639\u0647 \u0643\u0635\u0648\u0631\u0629.
ULLimitExceeded=\u0645\u0633\u0627\u062D\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0644\u0627 \u064A\u062C\u0628 \u0623\u0646 \u062A\u0632\u064A\u062F \u0639\u0644\u0649 {0} \u0643\u064A\u0644\u0648\u0628\u0627\u064A\u062A.
add.blog=\u0625\u0636\u0627\u0641\u0629 \u0645\u062F\u0648\u0646\u0629
add.blog.intro=\u0625\u0636\u0627\u0641\u0629 \u0645\u062F\u0648\u0646\u0629\u060C \u0645\u0644\u0641 \u0645\u0636\u063A\u0648\u0637 \u0628\u0639\u062F \u062A\u0646\u0632\u064A\u0644\u0647 \u0645\u0646 \u0623\u0648\u0644\u0627\u062A
add.course=\u0625\u0636\u0627\u0641\u0629 \u0645\u0642\u0631\u0631
add.course.intro=\u0625\u0636\u0627\u0641\u0629 \u0645\u0642\u0631\u0631\u060C \u0645\u0644\u0641 \u0645\u0636\u063A\u0648\u0637 \u0639\u0646\u062F \u062A\u0646\u0632\u064A\u0644\u0647 \u0645\u0646 \u0623\u0648\u0644\u0627\u062A
add.cp=\u0645\u062D\u062A\u0648\u0649 \u062D\u0632\u0645\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645
add.cp.intro=\u0625\u0636\u0627\u0641\u0629 \u062D\u0632\u0645\u0629 \u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u060C \u0645\u0644\u0641 \u0645\u0636\u063A\u0648\u0637
add.failed=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u0625\u0645\u0627 \u0628\u0633\u0628\u0628 \u0635\u064A\u063A\u062A\u0647 \u0623\u0648 \u0623\u0646 \u0625\u0635\u062F\u0627\u0631\u0647 \u063A\u064A\u0631 \u0645\u062F\u0639\u0645 \u0645\u0646 \u0623\u0648\u0644\u0627\u062A.
add.glossary=\u0625\u0636\u0627\u0641\u0629 \u0642\u0627\u0645\u0648\u0633
add.glossary.intro=\u0625\u0636\u0627\u0641\u0629 \u0642\u0627\u0645\u0648\u0633\u060C \u0645\u0644\u0641 \u0645\u0636\u063A\u0648\u0637 \u0628\u0648\u0627\u0633\u0637\u0629 \u0623\u0648\u0644\u0627\u062A \u0639\u0646\u062F \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0642\u0627\u0645\u0648\u0633
add.header=\u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u062F\u0631 \u062A\u0639\u0644\u0645
add.header.specific={0} \u0646\u0648\u0639 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645
add.launchedit.header=\u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u0645\u062D\u0631\u0631
add.launchedit.msg=\u0647\u0644 \u062A\u0631\u064A\u062F \u0628\u062F\u0627\u064A\u0629 \u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u0645\u062D\u0631\u0631\u061F
add.podcast=\u0625\u0636\u0627\u0641\u0629 \u0628\u0648\u062F\u0643\u0627\u0633\u062A
add.podcast.intro=\u0625\u0636\u0627\u0641\u0629 \u0628\u0648\u062F\u0643\u0627\u0633\u062A\u060C \u0645\u0644\u0641 \u0645\u0636\u063A\u0648\u0637 \u0628\u0639\u062F \u062A\u0646\u0632\u064A\u0644\u0647 \u0645\u0646 \u0623\u0648\u0644\u0627\u062A
add.scorm=\u0625\u0636\u0627\u0641\u0629 \u0645\u062D\u062A\u0648\u0649 \u062A\u0639\u0644\u064A\u0645 \u0627\u0633\u0643\u0648\u0631\u0645
add.scorm.intro=\u062D\u0627\u0644\u064A\u0627\u064B \u064A\u062F\u0639\u0645 \u0623\u0648\u0644\u0627\u062A \u0627\u0633\u0643\u0648\u0631\u0645 1.2 \u0648\u0644\u0645 \u064A\u062A\u0645 \u0628\u0639\u062F \u062A\u062F\u0639\u064A\u0645 \u0625\u0635\u062F\u0627\u0631 \u0627\u0633\u0643\u0648\u0631\u0645 2004<br />\u0627\u0636\u0627\u0641\u0629 \u0645\u062D\u062A\u0648\u0649 \u0627\u0633\u0643\u0648\u0631\u0645\u060C \u0643\u0645\u0644\u0641 \u0645\u0636\u063A\u0648\u0637
add.success=\u062A\u0645 \u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0628\u0646\u062C\u0627\u062D.
add.survey=\u0625\u0636\u0627\u0641\u0629 \u0627\u0633\u062A\u0628\u064A\u0627\u0646
add.survey.intro=.qti.xml \u0645\u0644\u0641 \u0645\u0636\u063A\u0648\u0637 \u0645\u0639 \u0645\u0644\u0641 \u0648\u0635\u0641 \u060CIMS QTI \u0625\u0636\u0627\u0641\u0629 \u0627\u0633\u062A\u0628\u064A\u0627\u0646 \u0641\u0649 \u0635\u064A\u063A\u0629
add.test=\u0625\u0636\u0627\u0641\u0629 \u0625\u062E\u062A\u0628\u0627\u0631
add.test.intro=.qti.xml \u0645\u0644\u0641 \u0645\u0636\u063A\u0648\u0637 \u0645\u0639 \u0645\u0644\u0641 \u0648\u0635\u0641 \u060CIMS QTI \u0625\u0636\u0627\u0641\u0629 \u0627\u062E\u062A\u0628\u0627\u0631 \u0641\u0649 \u0635\u064A\u063A\u0629
add.webdoc=\u0625\u0636\u0627\u0641\u0629 \u0645\u0644\u0641
add.webdoc.intro=\u0625\u0636\u0627\u0641\u0629 \u0645\u0644\u0641 \u0641\u0649 \u0623\u0649 \u0635\u064A\u063A\u0629 \u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644\: \u0645\u0644\u0641 \u0648\u0648\u0631\u062F\u060C \u0645\u0644\u0641 \u0625\u0643\u0633\u0644\u060C \u0645\u0644\u0641 \u0628\u0648\u0631\u0628\u0648\u064A\u0646\u062A\u060C \u0641\u064A\u0644\u0645\u060C..\u0625\u0644\u062E.
add.wiki=\u0625\u0636\u0627\u0641\u0629 \u0645\u062D\u062A\u0648\u0649 \u062A\u0639\u0644\u064A\u0645\u0649 \u0628\u0627\u0644\u0648\u064A\u0643\u0649
add.wiki.intro=\u0625\u0636\u0627\u0641\u0629 \u0645\u062D\u062A\u0648\u0649 \u062A\u0639\u0644\u064A\u0645\u0649 \u0628\u0627\u0644\u0648\u064A\u0643\u0649\u060C \u0645\u0644\u0641 \u0645\u0636\u063A\u0648\u0637 \u0628\u0648\u0627\u0633\u0637\u0629 \u0623\u0648\u0644\u0627\u062A \u0639\u0646\u062F \u062A\u0646\u0632\u064A\u0644\u0647.
add.wrongtype=\u0635\u064A\u063A\u0629 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0644\u0627 \u062A\u062A\u0637\u0627\u0628\u0642 \u0645\u0639 \u0627\u0644\u0635\u064A\u063A\u0629 \u0627\u0644\u0645\u062D\u062F\u062F\u0629\u060C \u0644\u0645 \u064A\u062A\u0645 \u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
addinfo.owner=\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0625\u0636\u0627\u0641\u064A\u0629
cap.launch=...\u062A\u062D\u0645\u064A\u0644 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u060C \u0645\u0646 \u0641\u0636\u0644\u0643 \u0627\u0646\u062A\u0638\u0631 \u0642\u0644\u064A\u0644\u0627\u064B
chelp.anim=<i>$org.olat.repository\:FileResource.ANIM</i>
chelp.assOwn=<i>$org.olat.repository\:details.groups</i>
chelp.auth=<b>$org.olat.repository\:cif.author\:</b>
chelp.chanSet=<i>$org.olat.repository\:details.chprop</i>
chelp.cour=<i>$org.olat.repository\:CourseModule</i>
chelp.cp=<i>$org.olat.repository\:FileResource.IMSCP</i>
chelp.detail=$org.olat.repository\:details.header
chelp.excel=<i>$org.olat.repository\:FileResource.XLS</i>
chelp.file=<i>$org.olat.repository\:FileResource.FILE</i>
chelp.fldst2=$org.olat.repository\:details.referenceinfoheader
chelp.fldst8=$org.olat.repository\:details.summaryprop
chelp.gloss=<i>$org.olat.repository\:FileResource.GLOSSARY</i>
chelp.guest=<i>guest</i>
chelp.img=<i>$org.olat.repository\:FileResource.IMAGE</i>
chelp.iniAuth=$org.olat.repository\:cif.initialAuthor
chelp.lang=<i>lang</i>
chelp.mask=$org.olat.repository\:search.generic
chelp.mov=<i>$org.olat.repository\:FileResource.MOVIE</i>
chelp.na=$org.olat.repository\:cif.id.na
chelp.noDownl=$org.olat.repository\:cif.canDownload.na
chelp.noLaun=$org.olat.repository\:cif.canLaunch.na
chelp.o=\:<i>\u00AB$org.olat.repository\:cif.access.owners\u00BB</i>
chelp.oa=<i>\u00AB$org.olat.repository\:cif.access.owners_authors\u00BB</i>\:
chelp.oau=<i>\u00AB$org.olat.repository\:cif.access.users\u00BB</i>\:
chelp.oaug=<i>\u00AB$org.olat.repository\:cif.access.users_guests\u00BB</i>\:
chelp.pdf=<i>$org.olat.repository\:FileResource.PDF</i>
chelp.pp=<i>$org.olat.repository\:FileResource.PPT</i>
chelp.ref=<b>$org.olat.repository\:cif.resourcename\:</b>
chelp.rep-meta-desc.title=\u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0639\u0646\u062F \u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
chelp.rep-meta-guest.title=$\:chelp.rep-meta-owner.title
chelp.rep-meta-info.title=$\:addinfo.owner
chelp.rep-meta-infoCourse.title=$\:chelp.rep-meta-info.title
chelp.rep-meta-learner.title=$\:chelp.rep-meta-owner.title
chelp.rep-meta-olatauthor.title=$\:chelp.rep-meta-owner.title
chelp.rep-meta-olatauthorEd.title=$\:chelp.rep-meta-owner.title
chelp.rep01=.$\:chelp.detail \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0625\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0639\u0646 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0645\u0646 \u062E\u0644\u0627\u0644
chelp.rep02=\u0642\u0628\u0644 \u0625\u0646\u0634\u0627\u0621 \u0623\u0648 \u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u064A\u062C\u0628 \u062A\u0633\u062C\u064A\u0644 \u0628\u0639\u0636 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A (\u0645\u0627\u064A\u0633\u0645\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0648\u0635\u0641\u064A\u0629).
chelp.rep1=.$\:chelp.detail \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0625\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062A\u0649 \u062A\u0645 \u062A\u0639\u062F\u064A\u0644\u0647\u0627 \u0641\u0649 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 (\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0648\u0635\u0641\u064A\u0629) \u0645\u0646 \u062E\u0644\u0627\u0644
chelp.rep10=.$\:chelp.noLaun \u0631\u0628\u0645\u0627 \u062A\u062D\u062A\u0648\u0649 \u0647\u0630\u0647 \u0627\u0644\u062E\u0644\u064A\u0629 \u0639\u0644\u0649 \u0645\u0631\u0628\u0639 \u0627\u062E\u062A\u064A\u0627\u0631 \u0646\u0634\u0637 \u0623\u0648 \u063A\u064A\u0631 \u0646\u0634\u0637 \u0641\u0636\u0644\u0627\u064B \u0639\u0646 \u0627\u0644\u0639\u0646\u0635\u0631
chelp.rep101=\u0645\u0646 \u062E\u0644\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0633\u064A\u0645\u0643\u0646\u0643 \u0645\u0639\u0631\u0641\u0629 \u0645\u062F\u0649 \u0627\u0633\u062A\u0637\u0627\u0639\u0629 \u0645\u0624\u0644\u0641\u0649 \u0627\u0644\u0645\u0642\u0631\u0631 \u0627\u0644\u0622\u062E\u0631\u064A\u0646 \u0631\u0628\u0637 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0628\u0627\u0644\u0645\u0642\u0631\u0631\u0627\u062A \u0627\u0644\u0623\u062E\u0631\u0649.
chelp.rep11=\u0645\u0646 \u062E\u0644\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u064A\u0645\u0643\u0646\u0643 \u062A\u062D\u062F\u064A\u062F \u0625\u0630\u0627 \u0645\u0627 \u0643\u0627\u0646 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0633\u064A\u0628\u062F\u0623 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A.
chelp.rep111=\u0647\u0630\u0647 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0633\u062A\u062E\u0628\u0631\u0643 \u0625\u0630\u0627 \u0643\u0627\u0646 \u062A\u0645 \u0628\u062F\u0627\u064A\u0629 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A.
chelp.rep12=\u0627\u0644\u062E\u0644\u064A\u0629 \u0631\u0628\u0645\u0627 \u062A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0645\u0631\u0628\u0639 \u0625\u062E\u062A\u064A\u0627\u0631 \u0646\u0634\u0637 \u0623\u0648 \u0645\u0639\u0637\u0644.
chelp.rep13=\u0633\u064A\u0643\u0648\u0646\u0648\u0646 \u0642\u0627\u062F\u0631\u064A\u0646 \u0639\u0644\u0649 \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u0649 \u0628\u0648\u0627\u0633\u0637\u0629 \u0647\u0630\u0647 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A. <b>$\:cif.access\:</b> \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0645\u062D\u062F\u062F\u064A\u0646 \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062E\u0644\u064A\u0629
chelp.rep131=\u0647\u0630\u0647 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0633\u062A\u062E\u0628\u0631\u0643 \u0639\u0646 \u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u062A\u0646\u0632\u064A\u0644 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
chelp.rep14=\:\u064A\u0645\u0643\u0646\u0643 \u062A\u062D\u062F\u064A\u062F \u0635\u0644\u0627\u062D\u064A\u0627\u062A \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u062A\u0627\u0644\u064A\u0629
chelp.rep14a=\:\u0633\u064A\u0645\u0643\u0646 \u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u0627\u0644\u064A\u0629 \u0627\u0644\u062F\u062E\u0648\u0644 \u0625\u0644\u0649 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645
chelp.rep15=\u0641\u0642\u0637 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u064A\u0645\u0643\u0646\u0647\u0645 \u0627\u0644\u0625\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0648\u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u064A\u0647. $\:chelp.o
chelp.rep16=\u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0648\u0643\u0630\u0627 \u0643\u0644 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A \u064A\u0645\u0643\u0646\u0647\u0645 \u0627\u0644\u0625\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0648\u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u064A\u0647. $\:chelp.oa
chelp.rep17=\u0643\u0644 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0645\u0633\u062C\u0644\u064A\u0646 \u064A\u0645\u0643\u0646\u0647\u0645 \u0627\u0644\u0625\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0648\u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u064A\u0647. $\:chelp.oau
chelp.rep18=\u062A\u0645\u0643\u064A\u0646 \u0643\u0644 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0648\u062D\u062A\u0649 \u0627\u0644\u0632\u0627\u0626\u0631\u064A\u0646 \u063A\u064A\u0631 \u0627\u0644\u0645\u0633\u062C\u0644\u064A\u0646 \u0645\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645. $\:chelp.oaug
chelp.rep19=\u0627\u0644\u062D\u0633\u0627\u0628 \u0627\u0644\u062A\u0644\u0642\u0627\u0626\u0649 \u0644\u0639\u062F\u062F \u0627\u0644\u0645\u0631\u0627\u062A \u0627\u0644\u0643\u0644\u064A\u0629 \u0644\u062A\u0634\u063A\u064A\u0644 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645
chelp.rep2=\u0648\u0636\u0639 \u062A\u0644\u0642\u0627\u0626\u0649 \u0644\u0644\u0631\u0642\u0645 \u0627\u0644\u062A\u0639\u0631\u064A\u0641\u0649 \u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
chelp.rep20=\u0633\u0648\u0641 \u064A\u0638\u0647\u0631. $\:chelp.noLaun \u0641\u0649 \u062D\u0627\u0644\u0629 \u0639\u062F\u0645 \u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u0645\u0635\u062F\u0631 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A \u0641\u0625\u0646 \u0627\u0644\u0645\u062F\u062E\u0644
chelp.rep20a=\u0627\u0644\u062D\u0633\u0627\u0628 \u0627\u0644\u062A\u0644\u0642\u0627\u0626\u0649 \u0644\u0639\u062F\u062F \u0627\u0644\u0645\u0631\u0627\u062A \u0627\u0644\u0643\u0644\u064A\u0629 \u0644\u062A\u0646\u0632\u064A\u0644 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
chelp.rep20b=\u064A\u0645\u0643\u0646\u0643 \u0647\u0646\u0627 \u0627\u0644\u0625\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0623\u0649 \u0627\u0644\u0645\u0642\u0631\u0631\u0627\u062A \u062A\u0633\u062A\u062E\u062F\u0645 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
chelp.rep20c=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062D\u0630\u0641 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u062D\u064A\u062B \u0623\u0646\u0647 \u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647 \u0641\u0649 \u0645\u0642\u0631\u0631.
chelp.rep20d=\u0645\u0624\u0634\u0631\u0627\u062A \u0639\u0646 \u0639\u062F\u062F \u0645\u0633\u062A\u062E\u062F\u0645\u0649 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0644\u062D\u0638\u0629.
chelp.rep21=\u062C\u0645\u064A\u0639 \u0623\u0646\u0648\u0627\u0639 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u062A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0645\u0639\u064A\u0646\u0629 \u0645\u062B\u0644 \u062D\u062C\u0645 \u0627\u0644\u0645\u0644\u0641\u060C \u0648 \u0622\u062E\u0631 \u062A\u0639\u062F\u064A\u0644\u060C \u0627\u0644\u062E.
chelp.rep22=\u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0648\u0635\u0648\u0644 \u0645\u0628\u0627\u0634\u0631\u0629 \u0625\u0644\u0649 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0647\u0630\u0647 \u0645\u0646 \u062E\u0627\u0631\u062C \u0623\u0648\u0644\u0627\u062A.
chelp.rep22a=\u064A\u062C\u0628 \u0623\u0646 \u064A\u0642\u0648\u0645 \u0645\u0633\u062A\u062E\u062F\u0645\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0623\u0648\u0644\u0627\u064B (\u0641\u0649 \u062D\u0627\u0644\u0629 \u0639\u062F\u0645 \u062A\u0633\u062C\u064A\u0644\u0643 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A) \u0644\u0643\u0649 \u064A\u0645\u0643\u0646\u0647\u0645 \u0627\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
chelp.rep22b=\u0633\u064A\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0632\u0627\u0626\u0631\u064A\u0646 \u0627\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u062D\u0633\u0627\u0628 \u0627\u0644\u0632\u0627\u0626\u0631 $\:chelp.lang \u0648 $\:chelp.guest \u0625\u0630\u0627 \u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u062B\u0627\u0646\u0649 \u0645\u0639 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u064A\u0646 \u0627\u0644\u0625\u0636\u0627\u0641\u064A\u064A\u0646\r\n\u0648\u0628\u062F\u0648\u0646 \u0627\u0644\u062D\u0627\u062C\u0629 \u0625\u0644\u0649 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644.
chelp.rep22c=\u064A\u0645\u0643\u0646\u0643 \u0627\u062E\u062A\u064A\u0627\u0631 \u0644\u063A\u0629 \u0648\u0627\u062C\u0647\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 (\u0648\u0644\u064A\u0633 \u0648\u0627\u062D\u062F\u0627\u064B \u0645\u0646 \u0627\u0644\u0645\u062D\u062A\u0648\u064A\u0627\u062A \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A\u0629). $\:chelp.lang \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0639\u0627\u0645\u0644
chelp.rep23=(\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u063A\u064A\u064A\u0631\u0647\u0627)
chelp.rep23a=\u0647\u0630\u0647 \u0627\u0644\u0645\u062F\u062E\u0644\u0627\u062A \u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u063A\u064A\u064A\u0631\u0647\u0627.
chelp.rep24=\u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641 \u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u0648\u0633\u064A\u062A\u0645 \u0641\u0642\u0637 \u0625\u0636\u0627\u0641\u062A\u0647 \u0628\u0639\u062F \u0627\u0644\u062D\u0641\u0638.
chelp.rep25=\u064A\u0645\u0643\u0646\u0643 \u0625\u0636\u0627\u0641\u0629 \u0635\u0648\u0631\u0629 (\u0648\u0627\u062D\u062F\u0629 \u0645\u0646 \u0627\u0644\u0635\u064A\u063A \u0627\u0644\u0645\u062D\u062F\u062F\u0629) \u0644\u0648\u0635\u0641 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
chelp.rep26=\u064A\u0645\u0643\u0646\u0643 \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u062C\u062F\u0648\u0644 \u0645\u0634\u0627\u0647\u062F\u0629 \u0643\u0644 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
chelp.rep27=\u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649 \u0623\u062D\u062F \u0623\u0633\u0645\u0627\u0621 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0633\u062A\u0638\u0647\u0631 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0641\u0649 \u0646\u0627\u0641\u0630\u0629 \u062C\u062F\u064A\u062F\u0629.
chelp.rep28=$\:chelp.toolsHead \u0645\u0646 \u0645\u0631\u0628\u0639 \u0627\u0644\u0623\u062F\u0627\u0629 $\:chelp.assOwn \u0644\u0625\u0636\u0627\u0641\u0629 \u0623\u0648 \u062D\u0630\u0641 \u0645\u0633\u062A\u062E\u062F\u0645 \u0641\u0625\u0646\u0647 \u064A\u0631\u062C\u0649 \u0627\u062E\u062A\u064A\u0627\u0631
chelp.rep29=\u0647\u0646\u0627 \u0645\u0644\u062E\u0635 \u0639\u0646 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0642\u0631\u0631.
chelp.rep2a=.$\:chelp.mask \u064A\u0645\u0643\u0646 \u0627\u0644\u0628\u062D\u062B \u0639\u0646 \u0647\u0630\u0627 \u0627\u0644\u0631\u0642\u0645 \u0628\u0648\u0627\u0633\u0637\u0629
chelp.rep2add=\u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u062A\u0639\u0631\u064A\u0641\u0649 \u0633\u064A\u062A\u0645 \u0648\u0636\u0639\u0647 \u0639\u0646\u062F \u062D\u0641\u0638 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u0648\u0647\u0648 \u063A\u064A\u0631 \u0645\u062A\u0627\u062D \u0627\u0644\u0622\u0646.
chelp.rep3=\u064A\u062C\u0628 \u0648\u0636\u0639 \u0639\u0646\u0648\u0627\u0646 \u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u060C \u0648\u0628\u062D\u062F \u0623\u0642\u0635\u0649\: 100 \u062D\u0631\u0641.
chelp.rep30=$\:chelp.toolsHead \u0645\u0646 \u0645\u0631\u0628\u0639 \u0627\u0644\u0623\u062F\u0627\u0629 $\:chelp.chanSet \u0644\u062A\u063A\u064A\u064A\u0631\u0647\u0645 \u064A\u0631\u062C\u0649 \u0627\u062E\u062A\u064A\u0627\u0631
chelp.rep31=.$\:chelp.mask \u0647\u0630\u0627 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0633\u0648\u0641 \u064A\u0633\u0627\u0639\u062F\u0643 \u0639\u0644\u0649 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0630\u0627\u062A \u0627\u0644\u0635\u0644\u0629 \u0628\u0648\u0627\u0633\u0637\u0629
chelp.rep4=\u0625\u062F\u0631\u0627\u062C \u062A\u0644\u0642\u0627\u0626\u0649 \u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0630\u0649 \u0642\u0627\u0645 \u0628\u0625\u0646\u0634\u0627\u0621 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645
chelp.rep5=\u0648\u0643\u0630\u0644\u0643 \u0639\u0646 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0627\u0644\u0622\u062E\u0631\u064A\u064A\u0646 \u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645. $\:chelp.auth \u064A\u0645\u0643\u0646 \u0627\u0644\u0628\u062D\u062B \u0645\u0646 \u062E\u0644\u0627\u0644 \u062E\u0644\u064A\u0629 $\:chelp.iniAuth
chelp.rep6=\u064A\u062C\u0628 \u0648\u0636\u0639 \u0648\u0635\u0641 \u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
chelp.rep61=.$\:chelp.mask \u0647\u0630\u0627 \u0627\u0644\u0648\u0635\u0641 \u0633\u0648\u0641 \u064A\u0633\u0627\u0639\u062F\u0643 \u0639\u0644\u0649 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0630\u0627\u062A \u0627\u0644\u0635\u0644\u0629 \u0628\u0648\u0627\u0633\u0637\u0629
chelp.rep7=\u0648\u0636\u0639 \u062A\u0644\u0642\u0627\u0626\u0649 \u0644\u0627\u0633\u0645 \u0645\u0644\u0641 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
chelp.rep8=$\:chelp.cour, $\:chelp.cp, $\:chelp.sco, $\:chelp.sharedF, $\:chelp.surv, $\:chelp.test, $\:chelp.pdf \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0628\u0627\u0644\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062A\u0627\u0644\u064A\u0629    \r\n$\:chelp.excel, $\:chelp.pp, $\:chelp.word, $\:chelp.anim, $\:chelp.img, $\:chelp.sound, $\:chelp.mov \u0623\u0648 $\:chelp.file.
chelp.rep9=.$\:chelp.mask \u064A\u0645\u0643\u0646 \u0627\u0644\u0628\u062D\u062B \u0639\u0646 \u0647\u0630\u0647 \u0627\u0644\u0623\u0646\u0648\u0627\u0639 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0631\u0628\u0639\u0627\u062A \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631 \u0641\u0649
chelp.rep91=\u0628\u0648\u0627\u0633\u0637\u0629 \u0647\u0630\u0647 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0633\u064A\u0643\u0648\u0646 \u0645\u0624\u0644\u0641\u0649 \u0623\u0648\u0644\u0627\u062A \u0642\u0627\u062F\u0631\u064A\u0646 \u0639\u0644\u0649 \u0646\u0633\u062E \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
chelp.rep92=\u0647\u0630\u0647 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0633\u062A\u062E\u0628\u0631\u0643 \u0639\u0646 \u0645\u062F\u0649 \u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u0646\u0633\u062E \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
chelp.sco=<i>$org.olat.repository\:FileResource.SCORMCP</i>
chelp.sharedF=<i>$org.olat.repository\:FileResource.SHAREDFOLDER</i>
chelp.sound=<i>$org.olat.repository\:FileResource.SOUND</i>
chelp.surv=<i>$org.olat.repository\:FileResource.SURVEY</i>
chelp.test=<i>$org.olat.repository\:FileResource.TEST</i>
chelp.toolsHead=<i>$org.olat.repository\:tools.details.header</i>
chelp.typeInfo=<b>$org.olat.repository\:details.typeinfoheader\:</b>
chelp.wiki=<i>$org.olat.repository\:FileResource.WIKI</i>
chelp.word=<i>$org.olat.repository\:FileResource.DOC</i>
chkbx.calendar.onoff=\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u062A\u0642\u0648\u064A\u0645
chkbx.chat.onoff=\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u062F\u0631\u062F\u0634\u0629 \u0627\u0644\u0645\u0642\u0631\u0631
chkbx.efficency.onoff=\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644
chkbx.glossary.onoff=\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0642\u0627\u0645\u0648\u0633
cif.access=\u062D\u0642 \u0627\u0644\u0648\u0635\u0648\u0644
cif.access.owners=\u0641\u0642\u0637 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
cif.access.owners_authors=\u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0648\u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A
cif.access.users=\u0643\u0644 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0645\u0633\u062C\u0644\u064A\u0646 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A
cif.access.users_guests=\u0645\u0633\u062A\u062E\u062F\u0645\u0649 \u0623\u0648\u0644\u0627\u062A \u0627\u0644\u0645\u0633\u062C\u0644\u064A\u0646 \u0648\u0627\u0644\u0632\u0627\u0626\u0631\u064A\u0646
cif.author=\u0627\u0644\u0645\u0624\u0644\u0641
cif.canCopy=\u064A\u0645\u0643\u0646 \u0646\u0633\u062E\u0647
cif.canDownload=\u064A\u0645\u0643\u0646 \u062A\u0646\u0632\u064A\u0644\u0647
cif.canDownload.na=</i>\u0627\u0644\u062A\u0646\u0632\u064A\u0644 \u063A\u064A\u0631 \u0645\u062F\u0639\u0645<i>
cif.canLaunch=\u064A\u0645\u0643\u0646 \u062A\u0634\u063A\u064A\u0644\u0647
cif.canLaunch.na=<i>\u0627\u0644\u062A\u0634\u063A\u064A\u0644 \u063A\u064A\u0631 \u0645\u062F\u0639\u0645</i>
cif.canReference=\u064A\u0645\u0643\u0646 \u0645\u0631\u062C\u0639\u064A\u062A\u0647
cif.description=\u0627\u0644\u0648\u0635\u0641
cif.displayname=\u0639\u0646\u0648\u0627\u0646 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
cif.downloaded=\u0639\u062F\u062F \u0645\u0631\u0627\u062A \u0627\u0644\u062A\u0646\u0632\u064A\u0644
cif.error.allempty=\u064A\u0631\u062C\u0649 \u0643\u062A\u0627\u0628\u0629 \u062E\u0644\u064A\u0629 \u0648\u0627\u062D\u062F\u0629 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644.
cif.error.description.empty=\u064A\u0631\u062C\u0649 \u0643\u062A\u0627\u0628\u0629 \u062E\u0644\u064A\u0629 \u0627\u0644\u0648\u0635\u0641.
cif.error.displayname.empty=\u064A\u0631\u062C\u0649 \u0643\u062A\u0627\u0628\u0629 \u062E\u0644\u064A\u0629 \u0639\u0646\u0648\u0627\u0646 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
cif.error.idnotint=\u0647\u0630\u0627 \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u062A\u0639\u0631\u064A\u0641\u0649 \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F.
cif.error.resourcename.empty=\u064A\u0631\u062C\u0649 \u0643\u062A\u0627\u0628\u0629 \u062E\u0644\u064A\u0629 \u0627\u0644\u0645\u0631\u062C\u0639\u064A\u0629.
cif.id=\u0627\u0644\u0631\u0642\u0645
cif.id.na=\u063A\u064A\u0631 \u0645\u062A\u0627\u062D
cif.initialAuthor=\u0627\u0644\u0643\u0627\u062A\u0628
cif.lastUsage.na=-
cif.lastusage=\u0622\u062E\u0631 \u062F\u062E\u0648\u0644
cif.launched=\u0639\u062F\u062F \u0645\u0631\u0627\u062A \u0627\u0644\u062A\u0634\u063A\u064A\u0644
cif.ores_id=\u0631\u0642\u0645 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A
cif.resourcename=\u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641
cif.type=\u0627\u0644\u0646\u0648\u0639
cif.type.na=\u063A\u064A\u0631 \u0645\u062A\u0627\u062D
cif.usedbycnt=\u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u062D\u0627\u0644\u064A\u064A\u0646
close.ressource.step1=\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0639\u0646 \u0648\u0638\u064A\u0641\u0629 \u0625\u063A\u0644\u0627\u0642
close.ressource.step2=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0625\u062E\u062A\u064A\u0627\u0631\u064A\u0629
close.ressource.step3=\u0625\u0631\u0633\u0627\u0644 \u0628\u0631\u064A\u062F \u0625\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0625\u0644\u0649 \u0627\u0644\u0623\u0639\u0636\u0627\u0621
cmd.back=\u0631\u062C\u0648\u0639
cmd.backward=\u0631\u062C\u0640\u0648\u0639
cmd.bookmark=\u0648\u0636\u0639 \u0645\u0641\u0636\u0644\u0627\u062A \u0639\u0646 \u0627\u0644\u0645\u062D\u062A\u0648\u0649
cmd.cancel=\u0625\u0644\u063A\u0627\u0621
cmd.close=\u0625\u063A\u0644\u0627\u0642
cmd.create.ressource=\u0625\u0646\u0634\u0627\u0621
cmd.delete=\u062D\u0630\u0641 \u0635\u0648\u0631\u0629
cmd.finish=\u0625\u063A\u0644\u0627\u0642 \u0627\u0644\u0645\u0639\u0627\u0644\u062C
cmd.forward=\u0627\u0644\u062A\u0627\u0644\u0649
cmd.import.ressource=\u0627\u0633\u062A\u064A\u0631\u0627\u062F
confirmation.no.toolHelp=\u0625\u0644\u063A\u0627\u0621 \u0627\u0644\u062D\u062F\u062B.
confirmation.yes.toolHelp=\u062D\u0630\u0641 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
course.config.changed.text=\u0623\u0646\u062A \u062A\u0631\u064A\u062F \u062A\u063A\u064A\u064A\u0631 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0645\u0642\u0631\u0631\u060C \u0648\u0639\u0646\u062F \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649 "\u0646\u0639\u0645" \u0633\u064A\u0643\u0648\u0646 \u0639\u0644\u0649 \u0643\u0644 \u0645\u0634\u0627\u0631\u0643\u0649 \u0627\u0644\u0645\u0642\u0631\u0631 {0} \u0625\u0639\u0627\u062F\u0629 \u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u0645\u0642\u0631\u0631\u060C \u0648\u0641\u0649 \u062D\u0627\u0644\u0629 \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649 "\u0644\u0627" \u0641\u0625\u0646\u0647 \u0633\u064A\u062A\u0645 \u062A\u062C\u0627\u0647\u0644 \u0643\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A\u060C \u0647\u0644 \u062A\u0631\u064A\u062F \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629\u061F
course.config.changed.title=\u062A\u063A\u064A\u064A\u0631 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A
coursefolder=\u0645\u062C\u0644\u062F \u0627\u0644\u062A\u062E\u0632\u064A\u0646
cp.may.scorm=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u064A\u062D\u062A\u0648\u0649 \u0627\u0644\u0645\u0635\u062F\u0631 \u0639\u0644\u0649 \u0635\u0641\u0627\u062A \u0645\u0639\u064A\u0646\u0629 \u0641\u0649 \u0627\u0633\u0643\u0648\u0631\u0645\u060C \u062D\u0627\u0648\u0644 \u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0635\u062F\u0631 \u0643\u0645\u062D\u062A\u0648\u0649 \u062A\u0639\u0644\u064A\u0645 \u0627\u0633\u0643\u0648\u0631\u0645.
del.header={0} \u062D\u0630\u0641 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645
details.bookmark=\u0648\u0636\u0639 \u0645\u0641\u0636\u0644\u0627\u062A
details.catadd=\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0627\u0644\u062F\u0644\u064A\u0644
details.categoriesheader=\u062F\u0644\u064A\u0644 \u0627\u0644\u0645\u062F\u062E\u0644\u0627\u062A
details.chdesc=\u062A\u063A\u064A\u064A\u0631 \u0627\u0644\u0648\u0635\u0641
details.chprop=\u062A\u063A\u064A\u064A\u0631 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A
details.close=\u0625\u063A\u0644\u0627\u0642 \u0645\u0639\u0627\u064A\u0646\u0629 \u0627\u0644\u062A\u0641\u0627\u0635\u064A\u0644
details.close.ressoure=\u0625\u063A\u0644\u0627\u0642
details.copy=\u0646\u0633\u062E
details.delete=\u062D\u0630\u0641
details.delete.error.editor=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062D\u0630\u0641 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u062D\u064A\u062B \u0623\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0635\u062F\u0631 \u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0645\u0647 \u062D\u0627\u0644\u064A\u0627\u064B \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0633\u062A\u062E\u062F\u0645 \u0622\u062E\u0631 \u0641\u0649 \u0627\u0644\u0645\u062D\u0631\u0631.
details.delete.error.references=<br /><br /><font color\="red">{0}</font> \u0644\u0627 \u064A\u0645\u0643\u0646 \u062D\u0630\u0641 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u0647\u0646\u0627\u0643 \u0645\u0631\u062C\u0639\u064A\u0627\u062A \u0646\u0634\u0637\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0635\u062F\u0631 \u062F\u0627\u062E\u0644 \u0623\u0648\u0644\u0627\u062A
details.description=\u0648\u0635\u0641 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645
details.download=\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0645\u062D\u062A\u0648\u0649
details.edit=\u062A\u063A\u064A\u064A\u0631
details.edit.error.references=<br /><br /><font color\="red">{0}</font> \u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u0639\u062F\u064A\u0644 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u0647\u0646\u0627\u0643 \u0645\u0631\u062C\u0639\u064A\u0627\u062A \u0646\u0634\u0637\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0635\u062F\u0631 \u062F\u0627\u062E\u0644 \u0623\u0648\u0644\u0627\u062A
details.entryinfoheader=\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0639\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u062F\u062E\u0644
details.extlinkheader=\u0631\u0627\u0628\u0637 \u062E\u0627\u0631\u062C\u0649 \u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645
details.groups=\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646
details.header=\u0639\u0631\u0636 \u0627\u0644\u062A\u0641\u0627\u0635\u064A\u0644
details.launch=\u0639\u0631\u0636 \u0627\u0644\u0645\u062D\u062A\u0648\u0649
details.noreferenceinfo=\u0644\u0627 \u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647 \u0641\u0649 \u0623\u0649 \u0645\u0642\u0631\u0631.
details.notypeinfo=\u0644\u0627 \u062A\u0648\u062C\u062F \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0645\u0639\u064A\u0646\u0629 \u0645\u062A\u0627\u062D\u0629.
details.openeditor=\u062A\u0639\u062F\u064A\u0644 \u0627\u0644\u0645\u062D\u062A\u0648\u0649
details.owner=\u0627\u0644\u0645\u0624\u0644\u0641 \u0627\u0644\u0645\u0633\u0627\u0639\u062F \u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u064A\u0645
details.referenceinfo=\u0645\u0631\u062C\u0639\u064A\u0627\u062A
details.referenceinfoheader=\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0639\u0646 \u0627\u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645
details.summaryprop=\u0645\u0644\u062E\u0635 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A
details.typeinfoheader=\u0646\u0648\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0645\u0639\u064A\u0646\u0629
dialog.confirm.delete=\u0647\u0644 \u062A\u0631\u064A\u062F \u0641\u0639\u0644\u0627\u064B \u062D\u0630\u0641 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645\u061F \u064A\u0642\u0648\u0645 <strong>{0} \u0645\u0633\u062A\u062E\u062F\u0645</strong> \u062D\u0627\u0644\u064A\u0627\u064B \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647
disabledexportreason=\u0644\u0627 \u064A\u062C\u0628 \u062A\u0646\u0632\u064A\u0644 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
disabledforwardreason=\u064A\u0631\u062C\u0649 \u062D\u0641\u0638 \u0645\u062F\u062E\u0644\u0627\u062A\u0643 \u0623\u0648\u0644\u0627\u064B.
error.course.alreadylocked=\u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u062D\u0627\u0644\u064A\u0627\u064B \u064A\u062A\u0645 \u062A\u0639\u062F\u064A\u0644\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 {0} \u0648\u0644\u0630\u0644\u0643 \u0641\u0647\u0648 \u0645\u063A\u0644\u0642.
error.createcopy=\u062D\u062F\u062B \u062E\u0637\u0623 \u0639\u0646\u062F \u0646\u0633\u062E \u0627\u0644\u0643\u0627\u0626\u0646\u060C \u0627\u0644\u0639\u0645\u0644\u064A\u0629 \u062A\u0645 \u0625\u0644\u063A\u0627\u0626\u0647\u0627.
error.download=\u062D\u062F\u062B \u062E\u0637\u0623 \u0639\u0646\u062F \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0643\u0627\u0626\u0646\u060C \u0627\u0644\u0639\u0645\u0644\u064A\u0629 \u062A\u0645 \u0625\u0644\u063A\u0627\u0626\u0647\u0627.
error.export=\u062D\u062F\u062B \u062E\u0637\u0623 \u0639\u0646\u062F \u062A\u0635\u062F\u064A\u0631 \u0627\u0644\u0643\u0627\u0626\u0646\u060C \u0627\u0644\u0639\u0645\u0644\u064A\u0629 \u062A\u0645 \u0625\u0644\u063A\u0627\u0626\u0647\u0627
error.launch=\u062D\u062F\u062B \u062E\u0637\u0623 \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0647\u0630\u0627 \u0627\u0644\u0643\u0627\u0626\u0646\u060C \u0627\u0644\u0639\u0645\u0644\u064A\u0629 \u062A\u0645 \u0625\u0644\u063A\u0627\u0626\u0647\u0627.
filtered.first=)\u0644\u0645 \u062A\u0642\u0645 \u0628\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644\u060C \u0648\u0641\u064A\u0645\u0627 \u064A\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u063A\u064A\u0631 \u0645\u0643\u062A\u0645\u0644\u0629
filtered.second=).
form.clean.catalog=\u062D\u0630\u0641 \u0643\u0644 \u0645\u062F\u062E\u0644\u0627\u062A \u0627\u0644\u062F\u0644\u064A\u0644 \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631
form.clean.groups=\u062D\u0630\u0641 \u0643\u0644 \u0627\u0644\u0645\u062F\u0631\u0633\u064A\u0646 \u0648\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0645\u0646 \u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u0644\u062D\u0642\u0648\u0642 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631
form.layout.cssfile=\u0627\u0644\u0645\u062D\u062F\u062F CSS \u0627\u0644\u0645\u0644\u0641
form.layout.setsystemcss=\u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u0649 CSS
form.log.level.admin=\u0645\u0644\u0641 \u062F\u062E\u0648\u0644 \u0627\u0644\u0645\u062F\u064A\u0631 \u0627\u0644\u0639\u0627\u0645
form.log.level.stat=\u0645\u0644\u0641 \u062F\u062E\u0648\u0644 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u060C \u063A\u064A\u0631 \u0645\u0639\u0631\u0648\u0641
form.log.level.user=\u0645\u0644\u0641 \u062F\u062E\u0648\u0644 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u060C \u0627\u0644\u0634\u062E\u0635\u064A\u0629
glossary.isconfigured=\u0627\u0644\u0642\u0627\u0645\u0648\u0633 \u0627\u0644\u0645\u062D\u062F\u062F
glossary.no.glossary=\u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0642\u0627\u0645\u0648\u0633
groups.header=\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
groups.intro=\u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u064A\u0645\u0643\u0646\u0647\u0645 \u0642\u0631\u0627\u0621\u0629 \u0648\u062A\u0639\u062F\u064A\u0644  <br />\u0625\u0633\u0646\u0627\u062F \u0645\u0633\u062A\u062E\u062F\u0645\u0649 \u0623\u0648\u0644\u0627\u062A \u0625\u0644\u0649 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0627\u0644\u0645\u062D\u062F\u062F \u0623\u0648 \u062D\u0630\u0641 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0627\u0644\u0633\u0627\u0628\u0642\u064A\u064A\u0646\u060C\r\n\u0648\u062D\u0630\u0641 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0643\u0645\u0627 \u064A\u0645\u0643\u0646\u0647\u0645 \u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0627\u0644\u062E\u0627\u0635\u064A\u064A\u0646 \u0628\u0647\u0645 \u0623\u064A\u0636\u0627\u064B.
heading.disabled=\u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u063A\u064A\u0631 \u0645\u062A\u0627\u062D\u0629
help.hover.rep.detail=\u0645\u0633\u0627\u0639\u062F\u0629 \u0628\u0634\u0623\u0646 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0639\u0631\u0636 \u062A\u0641\u0627\u0635\u064A\u0644 \u0645\u0635\u062F\u0631 \u062A\u0639\u0644\u0645.
index.header=\u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645
index.header.alt=\u0627\u0644\u0628\u062D\u062B \u0641\u0649 \u0645\u0635\u0627\u062F\u0631\u0643 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A\u0629
info.entry.deleted=\u062A\u0645 \u062D\u0630\u0641 \u0627\u0644\u0645\u062F\u062E\u0644.
info.message.change.title=\u062A\u0645 \u062A\u063A\u064A\u064A\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u0625\u0644\u0649 (\u0645\u063A\u0644\u0642) \u0628\u0646\u062C\u0627\u062D.
launch.noaccess=\u0644\u064A\u0633 \u0644\u062F\u064A\u0643 \u0635\u0644\u0627\u062D\u064A\u0627\u062A \u0643\u0627\u0641\u064A\u0629 \u0644\u062A\u0634\u063A\u064A\u0644 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
message.entry.selected=\u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 {0} \u0645\u0646 \u0627\u0644\u0646\u0648\u0639 {1} \u062A\u0645 \u062A\u062E\u0635\u064A\u0635\u0647 \u0628\u0646\u062C\u0627\u062D.
msg.warnusers=(\u064A\u0648\u062C\u062F \u062D\u0627\u0644\u064A\u0627 {0} \u0645\u0633\u062A\u062E\u062F\u0645 \u064A\u0633\u062A\u062E\u062F\u0645 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645)
new.blog=\u0625\u0646\u0634\u0627\u0621 \u0645\u062F\u0648\u0646\u0629
new.blog.intro=\u0625\u0646\u0634\u0627\u0621 \u0645\u062F\u0648\u0646\u0629 \u062C\u062F\u064A\u062F\u0629
new.course=\u0625\u0646\u0634\u0627\u0621 \u0645\u0642\u0631\u0631
new.course.intro=\u0625\u0646\u0634\u0627\u0621 \u0645\u0642\u0631\u0631 \u062C\u062F\u064A\u062F
new.glossary=\u0625\u0646\u0634\u0627\u0621 \u0642\u0627\u0645\u0648\u0633
new.glossary.intro=\u0625\u0646\u0634\u0627\u0621 \u0642\u0627\u0645\u0648\u0633 \u062C\u062F\u064A\u062F
new.podcast=\u0625\u0646\u0634\u0627\u0621 \u0628\u0648\u062F\u0643\u0627\u0633\u062A
new.podcast.intro=\u0625\u0646\u0634\u0627\u0621 \u0628\u0648\u062F\u0643\u0627\u0633\u062A \u062C\u062F\u064A\u062F
new.sharedfolder=\u0625\u0646\u0634\u0627\u0621 \u0645\u062C\u0644\u062F \u0645\u0635\u062F\u0631
new.sharedfolder.intro=\u0625\u0646\u0634\u0627\u0621 \u0645\u062C\u0644\u062F \u0645\u0635\u062F\u0631 \u062C\u062F\u064A\u062F
new.survey=\u0625\u0646\u0634\u0627\u0621 \u0627\u0633\u062A\u0628\u064A\u0627\u0646
new.survey.intro=\u0627\u0646\u0634\u0627\u0621 \u0627\u0633\u062A\u0628\u064A\u0627\u0646
new.test=\u0625\u0646\u0634\u0627\u0621 \u0627\u062E\u062A\u0628\u0627\u0631
new.test.intro=\u0625\u0646\u0634\u0627\u0621 \u0627\u062E\u062A\u0628\u0627\u0631 \u062C\u062F\u064A\u062F
new.wiki=\u0625\u0646\u0634\u0627\u0621 \u0648\u064A\u0643\u0649
new.wiki.intro=\u0625\u0646\u0634\u0627\u0621 \u0648\u064A\u0643\u0649 \u062C\u062F\u064A\u062F
properties.for={0} - \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A
referencableSearch.cmd.allEntries=\u0643\u0644 \u0627\u0644\u0645\u062F\u062E\u0644\u0627\u062A
referencableSearch.cmd.myEntries=\u0645\u062F\u062E\u0644\u0627\u062A\u0649
referencableSearch.cmd.search=\u0646\u0645\u0648\u0630\u062C \u0628\u062D\u062B
referencableSearch.cmd.searchEntries=\u0628\u062D\u062B
referencableSearch.preview.close=\u0625\u063A\u0644\u0627\u0642 \u0627\u0644\u0645\u0639\u0627\u064A\u0646\u0629
referencableSearch.title=\u0628\u062D\u062B \u0639\u0646 \u0627\u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u0649
rentry.pic=(jpg, png, gif) \u0635\u0648\u0631\u0629 \u0628\u062E\u0635\u0648\u0635 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645
rentry.prop=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645
repo.login=\u062F\u062E\u0648\u0644
resource.error.test.xml=.qti.xml \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u0627\u0644\u0645\u0644\u0641 \u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u062D\u0644\u064A\u0644\u0647
resource.error.zip=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u0636\u063A\u0648\u0637 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0641\u0643 \u0636\u063A\u0637\u0647.
resource.general.error=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u0631\u0628\u0645\u0627 \u0628\u0633\u0628\u0628 \u0635\u064A\u063A\u062A\u0647 \u0623\u0648 \u0623\u0646 \u0625\u0635\u062F\u0627\u0631\u0647 \u063A\u064A\u0631 \u0645\u062F\u0639\u0645 \u0645\u0646 \u0623\u0648\u0644\u0627\u062A.
resource.no.item=\u0644\u0627\u064A\u0648\u062C\u062F \u0628\u0647 \u0639\u0646\u0635\u0631\u060C \u0648\u0643\u0644 \u0645\u0644\u0641 \u064A\u062A\u0637\u0644\u0628 \u0639\u0646\u0635\u0631 \u0648\u0627\u062D\u062F \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644. imsmanifest.xml \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u0627\u0644\u0645\u0644\u0641
resource.no.manifest=\u0643\u0644 \u0645\u062D\u062A\u0648\u0649 \u064A\u062A\u0637\u0644\u0628 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u0649 \u064A\u0635\u0641 \u0647\u0630\u0627 \u0627\u0644\u0647\u064A\u0643\u0644. \u060Cimsmanifest.xml \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u0636\u063A\u0648\u0637 \u0644\u0627 \u064A\u062A\u0636\u0645\u0646 \u0645\u0644\u0641
resource.no.matching.resource=\u0639\u0646\u0635\u0631 \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0644\u062F\u064A\u0647 \u0645\u0635\u062F\u0631 \u0645\u0637\u0627\u0628\u0642. "item" \u0627\u0644\u0630\u0649 \u064A\u0634\u064A\u0631 \u0625\u0644\u0649 \u0627\u0644\u0645\u0635\u062F\u0631 \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F\u060C \u0648\u0643\u0644 (imsmanifest.xml) \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u062F\u0631 \u062A\u0639\u0644\u0645\u060C \u062D\u064A\u062B \u0623\u0646 \u0627\u0644\u0645\u0644\u0641
resource.no.organisation=\u0648\u0643\u0644 \u0645\u0644\u0641 \u064A\u062A\u0637\u0644\u0628 \u0639\u0646\u0635\u0631 \u0648\u0627\u062D\u062F \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644. \u060C<organisation/> \u0644\u0627 \u064A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0639\u0646\u0635\u0631 imsmanifest.xml \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u0627\u0644\u0645\u0644\u0641
resource.no.resource=\u0648\u0643\u0644 \u0645\u0644\u0641 \u064A\u062A\u0637\u0644\u0628 \u0639\u0646\u0635\u0631 \u0648\u0627\u062D\u062F \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644. <resource/> \u0644\u0627 \u064A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0639\u0646\u0635\u0631 imsmanifest.xml \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u0627\u0644\u0645\u0644\u0641
restr.access.first=)\u0644\u0645 \u062A\u0642\u0645 \u0628\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644\u060C \u0631\u0628\u0645\u0627 \u0628\u0639\u0636 \u0623\u062C\u0632\u0627\u0621 \u0627\u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u0649 \u0633\u062A\u0643\u0648\u0646 \u063A\u064A\u0631 \u0645\u0631\u0626\u064A\u0629
restr.access.second=).
scorm.found.seqencing=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u062F\u0631 \u0627\u0633\u0643\u0648\u0631\u0645 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u0649\u060C \u0627\u0644\u0645\u0644\u0641 \u064A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u062A\u062A\u0627\u0628\u0639\u0627\u062A \u0628\u0633\u064A\u0637\u0629 \u063A\u064A\u0631 \u0645\u062F\u0639\u0645\u0629 \u062F\u0627\u062E\u0644 \u0623\u0648\u0644\u0627\u062A \u0641\u0649 \u0627\u0644\u0648\u0642\u062A \u0627\u0644\u062D\u0627\u0636\u0631.
scorm.no.attribute.scormtype="adlcp\:scormtype\='asset'" \u0623\u0648 "adlcp\:scormtype\='sco'" \u064A\u0641\u062A\u0642\u0631 \u0625\u0644\u0649 \u062E\u0627\u0635\u064A\u0629 "<item/>" \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u062F\u0631 \u0627\u0633\u0643\u0648\u0631\u0645 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u0649\u060C \u0627\u0644\u0639\u0646\u0635\u0631
scorm.no.attribute.value="adlcp\:scormtype" \u0648\u0630\u0644\u0643 \u0644\u0644\u062E\u0627\u0635\u064A\u0629 "asset" \u0623\u0648 "sco" \u064A\u0641\u062A\u0642\u0631 \u0625\u0644\u0649 \u0642\u064A\u0645\u0629 \u0627\u0644\u062E\u0627\u0635\u064A\u0629 <item/> \u0644\u0627\u064A\u0645\u0643\u0646 \u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u062F\u0631 \u0627\u0633\u0643\u0648\u0631\u0645 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u0649\u060C \u0627\u0644\u0639\u0646\u0635\u0631
scorm.no.scorm.namespace=\u0644\u0627 \u064A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0627\u0644\u0645\u0633\u0627\u0641\u0627\u062A \u0627\u0644\u0636\u0631\u0648\u0631\u064A\u0629 \u0641\u0649 \u0627\u0633\u0645 \u0627\u0633\u0643\u0648\u0631\u0645. imsmanifest.xml \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0636\u0627\u0641\u0629 \u0645\u0635\u062F\u0631 \u0627\u0633\u0643\u0648\u0631\u0645 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u0649\u060C \u0627\u0644\u0645\u0644\u0641
search.blog=\u0627\u0644\u0645\u062F\u0648\u0646\u0627\u062A
search.catalog=\u0627\u0644\u062F\u0644\u064A\u0644
search.course=\u0627\u0644\u0645\u0642\u0631\u0631\u0627\u062A
search.cp=\u062D\u0632\u0645\u0629 \u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u062A\u0639\u0644\u064A\u0645
search.generic=\u0646\u0645\u0648\u0630\u062C \u0628\u062D\u062B
search.glossary=\u0627\u0644\u0642\u0627\u0645\u0648\u0633
search.home=\u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645
search.intro=\u0627\u0633\u062A\u062E\u062F\u0645 \u062F\u0644\u064A\u0644 \u0623\u0648\u0644\u0627\u062A \u0645\u0646 \u0623\u062C\u0644 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u0643\u0645\u0627 \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0628\u062F\u0621 \u0641\u064A \u0627\u0644\u0628\u062D\u062B \u0639\u0646 \u0637\u0631\u064A\u0642 \u0642\u0627\u0626\u0645\u0629 '\u0646\u0645\u0648\u0630\u062C \u0628\u062D\u062B' \u0623\u0648 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0648\u0627\u062D\u062F\u0629 \u0645\u0646 \u0639\u0645\u0644\u064A\u0627\u062A \u0627\u0644\u0628\u062D\u062B \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0645\u0633\u0628\u0642\u0627\u064B \u0641\u0649 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0639\u0644\u0649 \u064A\u0633\u0627\u0631\u0643.
search.my=\u0645\u062F\u062E\u0644\u0627\u062A\u0649 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A\u0629
search.mycourses.student=\u0645\u0642\u0631\u0631\u0627\u062A\u0649
search.mycourses.teacher=\u0627\u0644\u0645\u0642\u0631\u0631\u0627\u062A \u0627\u0644\u062A\u0649 \u0623\u0642\u0648\u0645 \u0628\u0627\u0644\u0625\u0634\u0631\u0627\u0641 \u0639\u0644\u064A\u0647\u0627
search.podcast=\u0627\u0644\u0628\u0648\u062F\u0643\u0627\u0633\u062A
search.portfolio=\u0646\u0645\u0648\u0630\u062C \u0628\u0648\u0631\u062A\u0641\u0648\u0644\u064A\u0648
search.scorm=\u0627\u0644\u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u0649 \u0627\u0633\u0643\u0648\u0631\u0645
search.sharedfolder=\u0645\u062C\u0644\u062F \u0627\u0644\u0645\u0635\u062F\u0631
search.survey=\u0627\u0644\u0627\u0633\u062A\u0628\u064A\u0627\u0646\u0627\u062A
search.test=\u0627\u0644\u0627\u062E\u062A\u0628\u0627\u0631\u0627\u062A
search.wiki=\u0627\u0644\u0648\u064A\u0643\u0649
sf.notconfigured=\u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0645\u062C\u0644\u062F \u0645\u0635\u062F\u0631
sf.resourcetitle=\u0645\u062C\u0644\u062F \u0627\u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u0645\u062D\u062F\u062F
tab.calendar=\u0627\u0644\u062A\u0642\u0648\u064A\u0645
tab.chat=\u062F\u0631\u062F\u0634\u0629 \u0627\u0644\u0645\u0642\u0631\u0631
tab.efficencystatement=\u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644
tab.glossary=\u0642\u0627\u0645\u0648\u0633
tab.glossary.flexions=\u0627\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0645\u0648\u0631\u0641\u0648\u0644\u0648\u062C\u064A\u0629
tab.glossary.register=\u0641\u0647\u0631\u0633 \u0627\u0644\u0623\u0628\u062C\u062F\u064A\u0629
tab.layout=\u0627\u0644\u062A\u062E\u0637\u064A\u0637
tab.log=\u0645\u0644\u0641\u0627\u062A \u0627\u0644\u062F\u062E\u0648\u0644
tab.public=\u0639\u0627\u0645
tab.sharedfolder=\u0645\u062C\u0644\u062F \u0627\u0644\u0645\u0635\u062F\u0631
table.header.access=*\u0627\u0644\u0648\u0635\u0648\u0644
table.header.access.author=<span class\="o_ochre">BA--</span>
table.header.access.desc=*)<br />O\=<b>O</b>wners of this learning resource <span class\="o_ochre"> (not public)</span><br />A\=All OpenOLAT <b>a</b>uthors <span class\="o_ochre"> (not public)</span><br />U\=Registered OpenOLAT<b>u</b>sers <span class\="o_blue"> (public)</span><br />G\=<b>G</b>uests <span class\="o_blue"> (public)</span>
table.header.access.guest=<span class\="o_blue">OAUG</span>
table.header.access.owner=<span class\="o_ochre">O---</span>
table.header.access.user=<span class\="o_blue">OAU-</span>
table.header.author=\u0627\u0644\u0645\u0624\u0644\u0641
table.header.date=\u062A\u0645 \u0625\u0646\u0634\u0627\u0626\u0647
table.header.description=\u0627\u0644\u0648\u0635\u0641
table.header.details=<i class\='o_icon o_icon_details o_icon-lg'> </i>
table.header.displayname=\u0639\u0646\u0648\u0627\u0646 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645
table.header.lastusage=\u0622\u062E\u0631 \u062F\u062E\u0648\u0644
table.header.typeimg=\u0627\u0644\u0646\u0648\u0639
table.preview=<i class='o_icon o_icon-lg o_icon_preview' title='$\:preview.header'> </i>
table.select=<i class='o_icon o_icon-lg o_icon_select'> </i>
table.subject.addeddate=\u0645\u062A\u0649 \u0623\u0636\u064A\u0641\u062A\u061F
table.subject.birthDay=\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0645\u064A\u0644\u0627\u062F
table.subject.city=\u0627\u0644\u0645\u062F\u064A\u0646\u0629
table.subject.country=\u0627\u0644\u062F\u0648\u0644\u0629
table.subject.email=\u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u0649
table.subject.extendedAddress=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
table.subject.first=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0644
table.subject.gender=\u0627\u0644\u062C\u0646\u0633
table.subject.institutionalEmail=\u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0644\u0644\u0645\u0624\u0633\u0633\u0629
table.subject.institutionalName=\u0627\u0644\u0645\u0624\u0633\u0633\u0629
table.subject.institutionalUserIdentifier=\u0631\u0642\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629
table.subject.last=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u062E\u064A\u0631
table.subject.poBox=\u0635\u0646\u062F\u0648\u0642 \u0627\u0644\u0628\u0631\u064A\u062F
table.subject.region=\u0627\u0644\u0625\u0642\u0644\u064A\u0645/\u0627\u0644\u0645\u062D\u0627\u0641\u0638\u0629
table.subject.street=\u0627\u0644\u0634\u0627\u0631\u0639
table.subject.telMobile=\u0631\u0642\u0645 \u0647\u0627\u062A\u0641 \u0627\u0644\u062C\u0648\u0627\u0644
table.subject.telOffice=\u0631\u0642\u0645 \u0647\u0627\u062A\u0641 \u0627\u0644\u0639\u0645\u0644
table.subject.telPrivate=\u0631\u0642\u0645 \u0647\u0627\u062A\u0641 \u0627\u0644\u0645\u0646\u0632\u0644
table.subject.zipCode=\u0627\u0644\u0631\u0645\u0632 \u0627\u0644\u0628\u0631\u064A\u062F\u0649
table.user.login=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
title.prefix.closed=\u062A\u0645 \u0625\u063A\u0644\u0627\u0642\u0647
tools=$\:table.header.actions
tools.add.blog=\u0645\u062F\u0648\u0646\u0629
tools.add.course=\u0645\u0642\u0631\u0631
tools.add.cp=\u0645\u062D\u062A\u0648\u0649 \u062D\u0632\u0645\u0629 \u062A\u0639\u0644\u064A\u0645
tools.add.glossary=\u0642\u0627\u0645\u0648\u0633
tools.add.header=\u0627\u0633\u062A\u064A\u0631\u0627\u062F
tools.add.owners=\u0625\u0636\u0627\u0641\u0629 \u0645\u0624\u0644\u0641 \u0645\u0633\u0627\u0639\u062F
tools.add.podcast=\u0628\u0648\u062F\u0643\u0627\u0633\u062A
tools.add.scorm=\u0645\u062D\u062A\u0648\u0649 \u062A\u0639\u0644\u064A\u0645\u0649 \u0627\u0633\u0643\u0648\u0631\u0645
tools.add.survey=\u0627\u0633\u062A\u0628\u064A\u0627\u0646
tools.add.test=\u0627\u062E\u062A\u0628\u0627\u0631
tools.add.webdoc=\u0635\u064A\u063A \u0623\u062E\u0631\u0649
tools.add.wiki=\u0648\u064A\u0643\u0649
tools.administration.header=\u0648\u0638\u064A\u0641\u0629
tools.delete.header=\u062D\u0630\u0641
tools.delete.resource=\u062D\u0630\u0641 \u0645\u0635\u062F\u0631
tools.details.header=\u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645
tools.new.blog=\u0645\u062F\u0648\u0646\u0629
tools.new.createcourse=\u0645\u0642\u0631\u0631
tools.new.createcp=\u0645\u062D\u062A\u0648\u0649 \u062D\u0632\u0645\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645
tools.new.createsharedfolder=\u0645\u062C\u0644\u062F \u0645\u0635\u062F\u0631
tools.new.createsurvey=\u0627\u0633\u062A\u0628\u064A\u0627\u0646
tools.new.createtest=\u0627\u062E\u062A\u0628\u0627\u0631
tools.new.glossary=\u0642\u0627\u0645\u0648\u0633
tools.new.header=\u0625\u0646\u0634\u0627\u0621
tools.new.podcast=\u0628\u0648\u062F\u0643\u0627\u0633\u062A
tools.new.portfolio=\u0646\u0645\u0648\u0630\u062C \u0628\u0648\u0631\u062A\u0641\u0648\u0644\u064A\u0648
tools.new.wiki=\u0648\u064A\u0643\u0649
warn.config.reference.no.access=\u064A\u0631\u062C\u0649 \u0645\u0644\u0627\u062D\u0638\u0629 \u0623\u0646 \u0627\u0644\u0625\u0639\u062F\u0627\u062F "\u064A\u0645\u0643\u0646 \u0645\u0631\u062C\u0639\u064A\u062A\u0647" \u064A\u062A\u0645 \u062A\u0646\u0634\u064A\u0637\u0647 \u0641\u0642\u0637 \u0628\u0639\u062F \u0627\u0644\u062F\u062E\u0648\u0644 \u0625\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u0645\u0645\u0646\u0648\u062D \u0644\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0622\u062E\u0631\u064A\u064A\u0646.
warn.entry.meantimedeleted=\u062A\u0645 \u062D\u0630\u0641 \u0627\u0644\u0645\u062F\u062E\u0644 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0633\u062A\u062E\u062F\u0645 \u0622\u062E\u0631 \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u0623\u062B\u0646\u0627\u0621.
warning.course.alreadylocked=\u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u0645\u063A\u0644\u0642 \u062D\u0627\u0644\u064A\u0627\u064B \u0628\u0648\u0627\u0633\u0637\u0629 {0} \u0644\u0623\u063A\u0631\u0636 \u0627\u0644\u062A\u0639\u062F\u064A\u0644.
warning.course.alreadylocked.bySameUser=\u064A\u062C\u0628 \u0625\u063A\u0644\u0627\u0642 \u0645\u062D\u0631\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u0623\u0648\u0644\u0627\u064B\u060C \u0648\u0625\u0644\u0627 \u0641\u0644\u0646 \u062A\u0643\u0648\u0646 \u0642\u0627\u062F\u0631\u0627\u064B \u0639\u0644\u0649 \u062A\u063A\u064A\u064A\u0631 \u0625\u0639\u062F\u0627\u062F\u0627\u062A\u0643.
wizard.closecourse.title=\u0627\u0644\u0645\u0639\u0627\u0644\u062C \u0644\u0625\u063A\u0644\u0627\u0642 \u0627\u0644\u0645\u0642\u0631\u0631
wizard.hint=\u064A\u0645\u0643\u0646\u0643 \u0648\u0636\u0639 \u0627\u0644\u062E\u0635\u0627\u0626\u0635 \u0641\u0649 \u0648\u0642\u062A \u0644\u0627\u062D\u0642.
wizard.step2.attention=\u0639\u0646\u062F \u0627\u062E\u062A\u064A\u0627\u0631 "\u062D\u0630\u0641 \u062C\u0645\u064A\u0639 \u0627\u0644\u0645\u0639\u0644\u0645\u064A\u0646 \u0648\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0645\u0646 \u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u0644\u062D\u0642\u0648\u0642 \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631" \u0641\u0625\u0646 \u0627\u0644\u0645\u0639\u0644\u0645\u064A\u0646 \u0648\u0643\u0630\u0644\u0643 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0641\u0649 \u0645\u0642\u0631\u0631\u0643 \u0644\u0646 \u064A\u0645\u0643\u0646\u0647\u0645<b>\:\u0627\u0646\u062A\u0628\u0627\u0647</b>\r\n .\u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649  \u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u0645\u0642\u0631\u0631\u060C \u0648\u0643\u0644 \u0645\u0634\u0627\u0631\u0643\u0649 \u0627\u0644\u0645\u0642\u0631\u0631 \u0644\u0646 \u064A\u0645\u0643\u0646\u0647\u0645 \u0627\u0633\u062A\u0639\u0631\u0627\u0636 \u0645\u062B\u0644\u0627\u064B \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u0627\u062E\u062A\u0628\u0627\u0631 \u0639\u0646 \u0637\u0631\u064A\u0642 \u0623\u062F\u0627\u0629 \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0641\u0649 \u0645\u0642\u0631\u0631\u0643
wizard.step3.mail.body=*** \u0647\u0630\u0647 \u0631\u0633\u0627\u0644\u0629 \u062A\u0644\u0642\u0627\u0626\u064A\u0629\u060C \u0627\u0644\u0631\u062C\u0627\u0621 \u0639\u062F\u0645 \u0627\u0644\u0631\u062F \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u064A\!***\r\n\r\n\u062D\u0627\u0644\u0629 \u0627\u0644\u0645\u0642\u0631\u0631 {0} \u062A\u0645 \u062A\u063A\u064A\u064A\u0631\u0647\u0627 \u0625\u0644\u0649 "\u0645\u063A\u0644\u0642" \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u062F\u0631\u0633 {1}.\r\n\r\n\u0648\u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u0628\u0637\u0628\u064A\u0639\u0629 \u0627\u0644\u062D\u0627\u0644 \u0644\u0645 \u064A\u0639\u062F \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u062A\u062F\u0631\u064A\u0633\u0647 \u0623\u0648 \u062A\u062D\u062F\u064A\u062B\u0647\u060C \u0641\u064A \u062D\u0627\u0644 \u0625\u0630\u0627 \u0643\u0646\u062A \u0642\u062F \u0627\u0634\u062A\u0631\u0643\u062A \u0641\u0649 \u0639\u0646\u0635\u0631 \u0628\u0627\u0644\u0645\u0642\u0631\u0631 \u0641\u0625\u0646\u0647 \u064A\u0645\u0643\u0646\u0643 \u0625\u0644\u063A\u0627\u0621 \u0627\u0644\u0627\u0634\u062A\u0631\u0627\u0643 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643\u060C \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A \u0648\u0641\u0649 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0639\u0644\u0649 \u0627\u0644\u064A\u0633\u0627\u0631 "\u0625\u062E\u0637\u0627\u0631\u0627\u062A"\u060C \u0648\u0631\u0628\u0645\u0627 \u064A\u062A\u0645 \u0625\u0644\u063A\u0627\u0621 \u0639\u0636\u0648\u064A\u0629 \u0645\u062C\u0645\u0648\u0639\u062A\u0643 \u0623\u064A\u0636\u0627\u060C \u0648\u0644\u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u064A\u0631\u062C\u0649 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0645\u062F\u0631\u0633 \u0627\u0644\u0645\u0642\u0631\u0631\r\n{1}
wizard.step3.mail.subject=[OpenOLAT]\u0645\u0642\u0631\u0631 {0} \u062A\u0645 \u0625\u063A\u0644\u0627\u0642\u0647
wizard.velocity.step1.par1=\u0645\u0627\u0630\u0627 \u062A\u0639\u0646\u0649 \u0648\u0638\u064A\u0641\u0629 "\u0625\u063A\u0644\u0627\u0642"\u061F
wizard.velocity.step1.par2=\u0648\u0647\u0630\u0627 \u0644\u0625\u0639\u0644\u0627\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0628\u0627\u0644\u0645\u0642\u0631\u0631 \u0628\u0623\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u0644\u0646 \u064A\u0645\u0643\u0646 \u062A\u0639\u062F\u064A\u0644\u0647 \u0623\u0648 \u062A\u062D\u062F\u064A\u062B\u0647. \u060C<b>[\u0645\u063A\u0644\u0642]</b> \u0628\u0648\u0627\u0633\u0637\u0629 \u0647\u0630\u0627 \u0627\u0644\u0645\u0639\u0627\u0644\u062C \u064A\u0645\u0643\u0646\u0643 \u062A\u063A\u064A\u064A\u0631 \u062D\u0627\u0644\u0629 \u0627\u0644\u0645\u0642\u0631\u0631 \u0625\u0644\u0649
wizard.velocity.step1.par3=\u0645\u0627 \u0627\u0644\u062E\u064A\u0627\u0631\u0627\u062A \u0627\u0644\u0625\u0636\u0627\u0641\u064A\u0629 \u0647\u0646\u0627\u061F
wizard.velocity.step1.par3a=</b>\u062D\u0630\u0641 \u0643\u0644 \u0627\u0644\u0645\u062F\u0631\u0633\u064A\u0646 \u0648\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0645\u0646 \u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u0644\u062D\u0642\u0648\u0642 <b>\u0648 </b> \u062D\u0630\u0641 \u0643\u0644 \u0645\u062F\u062E\u0644\u0627\u062A \u062F\u0644\u064A\u0644 \u0627\u0644\u0645\u0642\u0631\u0631<b> \u0641\u0649 \u0627\u0644\u062E\u0637\u0648\u0629 2 \u0641\u0649 \u0627\u0644\u0645\u0639\u0627\u0644\u062C \u064A\u0645\u0643\u0646\u0643
wizard.velocity.step1.par3b=.</b>\u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649<b>\u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u0628\u0623\u0646\u0643 \u062A\u062E\u0637\u0637 \u0644\u0625\u063A\u0644\u0627\u0642\u0647 </b> \u0625\u062E\u0637\u0627\u0631 \u0643\u0644 \u0627\u0644\u0645\u0639\u0644\u0645\u064A\u0646 \u0648\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0641\u0649 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A <b> \u0641\u0649 \u0627\u0644\u062E\u0637\u0648\u0629 3 \u0641\u0649 \u0627\u0644\u0645\u0639\u0627\u0644\u062C \u064A\u0645\u0643\u0646\u0643
wizard.velocity.step1.par4=\u0645\u0627\u0630\u0627 \u062A\u0639\u0646\u0649 \u0648\u0638\u064A\u0641\u0629 "\u0625\u063A\u0644\u0627\u0642"\u061F
wizard.velocity.step1.par4a=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0645\u0642\u0631\u0631 (\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0645\u0642\u0631\u0631 \u0648\u0627\u0644\u062D\u0645\u0627\u064A\u0629 \u0648\u0635\u0644\u0627\u062D\u064A\u0627\u062A \u0627\u0644\u0648\u0635\u0648\u0644) \u0628\u0642\u064A\u062A \u0628\u062F\u0648\u0646 \u062A\u063A\u064A\u064A\u0631.
wizard.velocity.step1.par4b=\u0639\u0646\u062F \u0627\u062E\u062A\u064A\u0627\u0631 "\u062D\u0630\u0641 \u0643\u0644 \u0627\u0644\u0645\u062F\u0631\u0633\u064A\u0646 \u0648\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0645\u0646 \u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u0644\u062D\u0642\u0648\u0642<b>\:\u0627\u0646\u062A\u0628\u0627\u0647</b><br />\u0643\u0644 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0633\u064A\u0645\u0643\u0646\u0647\u0645 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u0645\u0642\u0631\u0631 \u0637\u0628\u0642\u0627 \u0644\u0635\u0644\u0627\u062D\u064A\u0627\u062A\u0647\u0645\r\n \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631" \u0641\u0625\u0646\u0643 \u0644\u0646 \u064A\u0645\u0643\u0646\u0643 \u0627\u0633\u062A\u0639\u0631\u0627\u0636 \u0645\u062B\u0644\u0627 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0641\u0649 \u0627\u0644\u0645\u0642\u0631\u0631 \u0639\u0644\u0649 \u0627\u062E\u062A\u0628\u0627\u0631 \u0645\u0627 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0623\u062F\u0627\u0629 \u0627\u0644\u062A\u0642\u064A\u064A\u0645.
wizard.velocity.step1.par4c=<br />\u062C\u0645\u064A\u0639 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0648\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u062D\u0648\u0644\u0629 (\u0645\u062B\u0644 \u0627\u0644\u0645\u062F\u062E\u0644\u0627\u062A \u0641\u0649 \u0627\u0644\u0645\u0646\u062A\u062F\u0649 \u0648\u0627\u0644\u0648\u064A\u0643\u064A) \u0644\u0646 \u062A\u062A\u063A\u064A\u0631\u060C \u0648\u0628\u0627\u0644\u062A\u0627\u0644\u0649 \u064A\u0645\u0643\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u064A\u0647\u0627\u060C \u0648\u0643\u0630\u0644\u0643 \u062A\u0639\u062F\u064A\u0644\u0647\u0627.
wizard.velocity.step1.par4d=\u0643\u0644 \u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u0645\u0641\u0636\u0644\u0627\u062A \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u0644\u0647\u0627 \u0646\u0641\u0633 \u0627\u0644\u062D\u0627\u0644\u0629\r\n(\u0645\u063A\u0644\u0642)
wizard.velocity.step1.par4e=</b>.</b> \u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0631\u062C\u0648\u0639 \u0639\u0646\u0647\u0627 <b> \u0627\u0646\u062A\u0628\u0627\u0647\: \u062D\u0627\u0644\u0629 "\u0645\u063A\u0644\u0642" \u0644\u0644\u0645\u0642\u0631\u0631 <b>
wizardsteptitledescription=\u0633\u062C\u0644 \u0627\u0644\u0648\u0635\u0641
wizardsteptitleproperties=\u0648\u0636\u0639 \u0627\u0644\u062E\u0635\u0627\u0626\u0635
wizardsteptitleupload=\u062A\u062D\u0645\u064A\u0644 \u0645\u0644\u0641
