#Fri Mar 06 21:40:48 CET 2009
chelp.btnConfDates=Abre la herramienta de creaci\u00F3n y cambio de las fechas.
chelp.btnCreateDates=En caso de que todas las casillas obligatorias para $\:chelp.defaultValues hayan sido rellenadas, puede iniciar la creaci\u00F3n de los compromisos mediante el bot\u00F3n $\:chelp.createDates.
chelp.btnManageParts=Abre la herramienta para eliminaci\u00F3n, adici\u00F3n y notificaci\u00F3n de participantes.
chelp.ced-den-conf.title=$\:config.header
chelp.ced-den-dates-creat.title=$\:config.header
chelp.ced-den-dates-multi.title=$\:config.header
chelp.ced-den-dates-singl.title=$\:config.header
chelp.changeDate=Aqui puede manipular las propiedades de una fecha espec\u00EDfica. Las propiedades actuales han sido rellenadas de forma previa para facilitarle el cambio de sus valores.
chelp.changeDates=Aqu\u00ED puede manipular m\u00FAltiples fechas. Las cajas de texto est\u00E1n vac\u00EDas. Una propiedad ser\u00E1 cambiada hasta que se haya escrito en la caja de texto correspondiente. Si solamente desea mover las fechas deje las cajas de texto en blanco.
chelp.createDates=<i>$de.bps.course.nodes.den\:config.create.dates</i>
chelp.createDatesGen=Con esta herramienta puede crear muchas fechas para inscripci\u00F3n con poco esfuerzo. Los atributos para las fechas est\u00E1n definidos para $\:chelp.defaultValues.
chelp.defaultValues=$de.bps.course.nodes.den\:config.default.values
chelp.denConf=Aqu\u00ED puede crear y editar las fechas en las cuales los usuarios podr\u00E1n inscribirse. Tambi\u00E9n es posible definir si se les permite a los usuarios cancelar su inscripci\u00F3n. Adem\u00E1s podr\u00E1 administrar los participantes.
chelp.inputBegin=Indique las fechas y tiempos para el inicio de la serie de fechas aqu\u00ED. Tenga en consideraci\u00F3n que se debe introducir el formato exacto. Si hace clic en el s\u00EDmbolo o \u00EDcono junto a la cuadro de texto, se abrir\u00E1 un calendario con el cual se le har\u00E1 m\u00E1s f\u00E1cil escoger la fecha. De esta forma cometer\u00E1 menos errores en la introducci\u00F3n de datos.
chelp.inputComment=Aqu\u00ED puede incluir un comentario opcional.
chelp.inputDuration=Indique aqu\u00ED la duraci\u00F3n de una fecha de la serie de fechas en horas y minutos.
chelp.inputDurationSingle=Indique aqu\u00ED la duraci\u00F3n de una fecha en horas y minutos.
chelp.inputLocation=Indique aqu\u00ED el punto de reuni\u00F3n.
chelp.inputMove=Este cuadro de texto permite mover las citas seleccionadas. Introduzca las horas y minutos de las citas a mover. Si est\u00E1 precedida por un s\u00EDmbolo + \u00F3 - indica que las citas se efectuar\u00E1n m\u00E1s temprano o m\u00E1s tarde
chelp.inputParts=Indique aqu\u00ED la m\u00E1xima cantidad de participantes que puede ser inscritos. No se aceptan valores negativos o cero.
chelp.inputPause=Indique aqu\u00ED la pausa en horas y minutos entre las fechas de la serie de fechas.
chelp.inputRetakes=Indique el n\u00FAmero de citas a crear. No se aceptan valores negativos ni cero.
chelp.inputTitle=Indique aqu\u00ED el t\u00EDtulo de la cita
chelp.must=Esta es una casilla obligatoria.
chelp.optCancEnr=Aqu\u00ED puede definir si los usuarios pueden cancelar su inscripci\u00F3n en una fecha determinada.
condition.accessibility.title=Acceso
config.create.dates=Crear fecha(s)
config.dates=Administrar fechas
config.dates.begin=Fecha de inicio
config.dates.begin.example=(dd.MM.yyyy HH\:mm)
config.dates.comment=Comentario
config.dates.duration=Duraci\u00F3n de una fecha
config.dates.duration.example=(hh\:mm)
config.dates.duration.single=Duraci\u00F3n de esta fecha
config.dates.location=Ubicaci\u00F3n
config.dates.move=Mover fechas
config.dates.move.example=(+/-hh\:mm)
config.dates.participants=N\u00FAmero de participantes por fecha
config.dates.pause=Pausa
config.dates.pause.example=(hh\:mm)
config.dates.retakes=N\u00FAmero de fechas
config.dates.save=Guardar y cerrar
config.dates.subject=T\u00EDtulo
config.default.values=Crear fechas
config.header=Inscripci\u00F3n de fecha
config.nodates.long=Aun no has creado las fechas, los participantes pueden inscribirse.
config.nodates.short=No hay fechas disponibles
config.tasks=Tareas
config.type.date=Inscripci\u00F3n de fechas
config.type.group=Inscripci\u00F3n de grupo
dates.edit=Editar fecha
dates.table.begin=Principio
dates.table.comment=Comentario
dates.table.date=Fecha
dates.table.edit.change=Editar
dates.table.edit.delete=Eliminar
dates.table.edit.save=Guardar
dates.table.empty=No hay datos por visualizar
dates.table.end=Fin
dates.table.list=Lista de participantes para la inscripci\u00F3n de fecha
dates.table.list.delete=Eliminar participantes
dates.table.list.email=Enviar e-mail
dates.table.location=Ubicaci\u00F3n
dates.table.participant.email=E-mail
dates.table.participant.email.send=Escribir e-mail
dates.table.participant.firstname=Nombre
dates.table.participant.lastname=Apellidos
dates.table.participant.manage=Gestionar
dates.table.participant.name=Nombre
dates.table.participant.username=Nombre
dates.table.participants.num=N\u00FAmero de participantes
dates.table.reserved=Reservado/Total
dates.table.run.enrolled=Inscrito
dates.table.run.full=Completo
dates.table.run.no_action=-
dates.table.run.notenrolled=No inscrito
dates.table.sign.in=Iniciar sesi\u00F3n
dates.table.sign.out=Cerrar sesi\u00F3n
dates.table.status=Estado
dates.table.subject=T\u00EDtulo
dates.table.timeframe=Inicio - fin
enrollment.error.enrolled=La inscripci\u00F3n no es posible. Un participante s\u00F3lo puede estar inscrito en una fecha.
enrollment.error.general=Ha ocurrido un error inesperado.
enrollment.error.notenrolled=No es posible cancelar la inscripci\u00F3n del participante para esta fecha.
enrollment.error.persisting=Error de Persistencia. Por favor, revise su \u00FAltima acci\u00F3n.
enrollment.warning.manual=No se han podido agregar uno o m\u00E1s participantes. Deben haber sido inscrito con anterioridad.
form.enableCancelEnroll=Habilitar la cancelaci\u00F3n de la inscripci\u00F3n
form.error.format=Entrada inv\u00E1lida
form.error.notempty=Por favor, rellene lo que est\u00E9 vac\u00EDo
guestnoaccess.message=Esta parte del curso no es accesible para los usuarios invitados. <p>Para tener acceso debe autenticarse a trav\u00E9s de su universidad o registrarse en OLAT.
guestnoaccess.title=Acceso denegado para invitados
help.hover.den=Ayuda para inscripci\u00F3n de fecha
mail.participants.add.body=*** Este es un mensaje generado autom\u00E1ticamente, no responder. *** \r\n\r\nUsted ha sido agregado por {0} {1} ({3}) para la inscripci\u00F3n de fecha\: \r\n\r\nFecha\: {4}
mail.participants.add.subject=Inscripci\u00F3n de fecha\: {4}. Ha sido agregada.
mail.participants.remove.body=*** Este es un mensaje generado autom\u00E1ticamente, no responder. *** \r\n\r\nUsted ha sido agregado por {0} {1} ({3}) para la inscripci\u00F3n de fecha\: \r\n\r\nFecha\: {4}\r\n\r\nPara cualquier pregunta no dude en contactar {0} {1} ({2}).
mail.participants.remove.subject=Inscripci\u00F3n de fecha\: {4}. Ha sido eliminada.
pane.tab.accessibility=Acceso
pane.tab.denconfig=Configuraci\u00F3n
participants=Participantes
participants.add=Agregar participantes
participants.manage=Gestionar participantes
participants.message=Enviar correo electr\u00F3nico a todos los participantes
participants.message.to=Participantes seleccionados
run.dates.enrollment=Inscripci\u00F3n de fecha
run.enrollment.list=Administrar participantes
