#Sat Jan 08 13:09:53 CET 2011
chelp.btnConfDates=Ouvrez l'outil pour cr\u00E9er et \u00E9diter des rendez-vous.
chelp.btnCreateDates=Si tous les champs obligatoires pour les $\:chelp.defaultValues sont remplis, vous pouvez d\u00E9marrer la cr\u00E9ation de rendez-vous avec le bouton $\:chelp.createDates.
chelp.btnManageParts=Ouvrez l'outil pour la suppression, l'ajout et la notification de participants.
chelp.ced-den-conf.title=$\:config.header
chelp.ced-den-dates-creat.title=$\:config.header
chelp.ced-den-dates-multi.title=$\:config.header
chelp.ced-den-dates-singl.title=$\:config.header
chelp.changeDate=Ici vous pouvez adapter les propri\u00E9t\u00E9s d'un rendez-vous. Les propri\u00E9t\u00E9s actuelles du rendez-vous sont inscrits dans les champs d'entr\u00E9e pour faciliter les modifications
chelp.changeDates=Ici vous pouvez adapter les propri\u00E9t\u00E9s de plusieurs rendez-vous. Les champs d'entr\u00E9e sont vides. Une certaine propri\u00E9t\u00E9 des rendez-vous n'est que modifi\u00E9e, si un champ vide est rempli. Alors, si plusieurs rendez-vous doivent \u00EAtre simplement d\u00E9plac\u00E9s, vous laissez les autres champs vides.
chelp.createDates=<i>$de.bps.course.nodes.den\:config.create.dates</i>
chelp.createDatesGen=Cet instrument vous offre la possibilit\u00E9 des cr\u00E9er un grand nombre de rendez-vous avec peu d'effort. Les propri\u00E9t\u00E9s des rendez-vous sont d\u00E9finies par $\:chelp.defaultValues.
chelp.defaultValues=$de.bps.course.nodes.den\:config.default.values
chelp.denConf=Ici vous pouvez cr\u00E9er et \u00E9diter des rendez-vous auxquels les utilisateurs peuvent s'inscrire. En plus vous d\u00E9cidez de la possibilit\u00E9 si un utilisateur peut se d\u00E9sinscrire une fois inscrit \u00E0 un rendez-vous. Ici vous pouvez \u00E9galement g\u00E9rer les participants.
chelp.inputBegin=Indiquez ici une date et une heure de d\u00E9but pour la s\u00E9rie des rendez-vous. Faites attention \u00E0 utiliser le bon format. En cliquant sur le symbole \u00E0 c\u00F4t\u00E9 vous pouvez \u00E9galement ouvrir un calendrier qui vous permet de fixer plus facilement le jour et l'heure du premier rendez-vous. Nous conseillons d'utiliser le calendrier afin d'\u00E9viter des erreurs de frappe.
chelp.inputComment=Ici vous pouvez inscrire un commentaire facultatif.
chelp.inputDuration=Indiquez ici la dur\u00E9e d'un rendez-vous de la s\u00E9rie, en heures et en minutes.
chelp.inputDurationSingle=Indiquez ici la dur\u00E9e du rendez-vous en heures et en minutes.
chelp.inputLocation=Indiquez le lieu du rendez-vous.
chelp.inputMove=Ce champ d'entr\u00E9e rend possible des d\u00E9placer les rendez-vous s\u00E9lectionn\u00E9es. Indiquez le d\u00E9lai en heures et en minutes. En mettant un + ou un -, on d\u00E9cide si les rendez-vous sont avanc\u00E9s ou ajourn\u00E9s.
chelp.inputParts=Indiquez ici le nombre maximal de participants pouvant s'inscrire \u00E0 ce rendez-vous. L'indication de 0 ou d'une valeur n\u00E9gative n'est pas permise.
chelp.inputPause=Indiquez ici la pause entre les diff\u00E9rents rendez-vous de la s\u00E9rie, en heures et en minutes.
chelp.inputRetakes=Indiquez ici le nombre des rendez-vous \u00E0 cr\u00E9er. L'indication du nombre 0 ou d'une valeur n\u00E9gative n'est pas permise.
chelp.inputTitle=Indiquez ici le titre du rendez-vous.
chelp.must=Il est obligatoire de remplir ce champ.
chelp.optCancEnr=Ici vous d\u00E9terminez si les utilisateurs peuvent se d\u00E9sincrire d'un rendez-vous auquel ils sont inscrits.
condition.accessibility.title=acc\u00E8s
config.create.dates=cr\u00E9er rendez-vous
config.dates=G\u00E9rer les rendez-vous
config.dates.begin=d\u00E9but de rendez-vous
config.dates.begin.example=(dd.MM.yyyy HH\:mm)
config.dates.comment=remarque
config.dates.duration=dur\u00E9e d'un rendez-vous
config.dates.duration.example=(hh\:mm)
config.dates.duration.single=dur\u00E9e du rendez-vous
config.dates.location=lieu
config.dates.move=diff\u00E9rer rendez-vous
config.dates.move.example=(+/-hh\:mm)
config.dates.participants=Nombre de participants par rendez-vous
config.dates.pause=Pause
config.dates.pause.example=(hh\:mm)
config.dates.retakes=nombre rendez-vous
config.dates.save=Enregistrer et fermer
config.dates.subject=titre de rendez-vous
config.default.values=valeurs par d\u00E9faut
config.header=distribution de rendez-vous
config.nodates.long=Vous n'avez pas encore cr\u00E9\u00E9 des rendez-vous pour lesquels les participants peuvent s'inscrire.
config.nodates.short=Pas de rendez-vous disponible
config.tasks=devoirs
config.type.date=distribution de rendez-vous
config.type.group=inscription de groupe
dates.edit=Editer rendez-vous
dates.table.begin=d\u00E9but
dates.table.comment=remarque
dates.table.date=rendez-vous
dates.table.duration=Dur\u00E9e
dates.table.edit.change=Editer
dates.table.edit.delete=Effacer
dates.table.edit.save=enregistrer
dates.table.empty=Aucune date ne peut \u00EAtre affich\u00E9es
dates.table.end=fin
dates.table.list=liste des participants pour la distribution de rendez-vous
dates.table.list.delete=Enlever des participants
dates.table.list.email=Envoyer e-mail
dates.table.location=lieu
dates.table.participant.email=E-mail
dates.table.participant.email.send=\u00C9crire e-mail
dates.table.participant.firstname=Pr\u00E9nom
dates.table.participant.lastname=Nom
dates.table.participant.manage=administrer
dates.table.participant.name=Nom
dates.table.participant.username=nom d'utilisateur
dates.table.participants.num=Anz. participants
dates.table.reserved=Places
dates.table.run.enrolled=inscrit(e)
dates.table.run.full=Occup\u00E9
dates.table.run.no_action=-
dates.table.run.notenrolled=Non inscrit(e)
dates.table.sign.in=Inscription
dates.table.sign.out=Se d\u00E9sinscrire
dates.table.status=Statut
dates.table.subject=titre de rendez-vous
dates.table.timeframe=d\u00E9but - fin
enrollment.error.enrolled=Inscription impossible. Un seul participant ne peut \u00EAtre inscrit que dans un seul rendez-vous.
enrollment.error.full=Votre inscription n'a pas pu \u00EAtre compl\u00E9t\u00E9e. Cette date est d\u00E9j\u00E0 r\u00E9serv\u00E9e.
enrollment.error.general=Une erreur inattendue s'est produite.
enrollment.error.notenrolled=Le participant ne peut pas \u00EAtre d\u00E9sinscrit de ce rendez-vous.
enrollment.error.persisting=Une erreur s'est produite lors de l'enregistrement. Veuillez v\u00E9rifier votre derni\u00E8re activit\u00E9.
enrollment.warning.manual=Au moins un participant n'a pas pu \u00EAtre inscrit. Probablement le participant est d\u00E9j\u00E0 inscrit dans un autre rendez-vous.
form.enableCancelEnroll=d\u00E9sinscription autoris\u00E9e
form.error.format=mauvaise entr\u00E9e
form.error.notempty=Veuillez remplir
guestnoaccess.message=Cette partie du cours n'est pas accessible pour les invit\u00E9s. <p> Pour aqu\u00E9rir un acc\u00E8s vers cette partie, vous devez vous identifier via une universit\u00E9 ou vous enregistrer dans OLAT.
guestnoaccess.title=Pas d'acc\u00E8s pour les invit\u00E9s
help.hover.den=Aide \u00E0 l'inscription aux rendez-vous
mail.participants.add.body=*** Ceci est un message g\u00E9n\u00E9r\u00E9 automatiquement. Veuillez ne pas y r\u00E9pondre. *** \n\nVous avez \u00E9t\u00E9 inscrit par {0} {1} ({3}) \u00E0 un rendez-vous \: \n\nNomDuRendezVous\: {4}
mail.participants.add.subject=distribution de rendez-vous\: {4}. vous avez \u00E9t\u00E9 inscrit(e).
mail.participants.remove.body=*** Ceci est un message g\u00E9n\u00E9r\u00E9 automatiquement. Veuillez ne pas y r\u00E9pondre. *** \n\nVous avez \u00E9t\u00E9 d\u00E9sinscrit par {0} {1} ({3}) \u00E0 un rendez-vous \: \n\nNomDuRendezVous\: {4}\n\nEn cas de questions, veuillez contacter s.v.p. {0} {1} ({2}).
mail.participants.remove.subject=distribution de rendez-vous\: {4}. vous avez \u00E9t\u00E9 d\u00E9sinscrit(e).
notifications.entry=Modification d'utilisateur le {0}
notifications.header=Attribution de la date dans le cours "{0}"
pane.tab.accessibility=Acc\u00E8s
pane.tab.denconfig=configuration
participants=participants
participants.add=ajouter participants
participants.manage=g\u00E9rer participants
participants.message=E-mail \u00E0 tous les participants
participants.message.empty=Veuillez faire un choix, s.v.p..
participants.message.to=participants choisis
run.dates.enrollment=Inscription au rendez-vous
run.enrollment.list=G\u00E9rer participants 
table.model.duration.day=Jour
table.model.duration.days=Jours
table.model.duration.hour=Heure
table.model.duration.hours=Heures
table.model.duration.min=Min.
table.model.duration.mins=Min.
