#Mon May 25 16:49:01 CEST 2009
chelp.ced-cp-disp.title=\u041F\u043E\u043A\u0430\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
chelp.ced-cp.title=\u0418\u0437\u0431\u043E\u0440 \u043D\u0430 CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
chelp.ced-disp.title=\u041F\u043E\u043A\u0430\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
chelp.chanCp=<i>\u0421\u043C\u0435\u043D\u0435\u0442\u0435 CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</i>
chelp.chooseCp=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
chelp.chosenCp=\u0418\u0437\u0431\u0440\u0430\u043D\u043E CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
chelp.cp=CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
chelp.cp1=\u0410\u043A\u043E \u0432\u0441\u0435 \u043E\u0449\u0435 \u043D\u0435 \u0441\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043B\u0438 \u043A\u043E\u043C\u043F\u0440\u0435\u0441\u0438\u0440\u0430\u043D \u0444\u0430\u0439\u043B \u043A\u0430\u0442\u043E <i>CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</i>, \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435\u0442\u043E <i>\u0418\u0437\u0431\u0440\u0430\u043D\u043E CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</i> \u043F\u043E\u043A\u0430\u0437\u0432\u0430 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435 <i>\u041D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u043E CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</i>.
chelp.cp2=\u041F\u044A\u0440\u0432\u043E \u0441\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0432\u0430\u0448\u0435\u0442\u043E CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u0432 \u0443\u0447\u0435\u0431\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438. \u0421\u043B\u0435\u0434 \u0442\u043E\u0432\u0430 \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0431\u0443\u0442\u043E\u043D\u0430 <i>\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</i>, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043A\u043E\u043C\u043F\u0440\u0435\u0441\u0438\u0440\u0430\u043D \u0444\u0430\u0439\u043B \u0441 \u0436\u0435\u043B\u0430\u043D\u043E\u0442\u043E <i>CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</i> \u043E\u0442 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u0432 \u0443\u0447\u0435\u0431\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438.
chelp.cp3=\u0410\u043A\u043E \u0432\u0435\u0447\u0435 \u0441\u0442\u0435 \u043F\u0440\u0438\u0431\u0430\u0432\u0438\u043B\u0438 <i>\u0421\u0420 \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</i>, \u0438\u043C\u0435\u0442\u043E \u043D\u0430 \u0444\u0430\u0439\u043B\u0430 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u0432 \u043F\u043E\u043B\u0435\u0442\u043E, \u043A\u0430\u043A\u0442\u043E \u0438 \u043D\u0430 \u0431\u0443\u0442\u043E\u043D\u0430 <i>\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0433\u043B\u0435\u0434</i> \u0432 \u0433\u043E\u0440\u043D\u0438\u044F \u0434\u0435\u0441\u0435\u043D \u044A\u0433\u044A\u043B.
chelp.cp4=\u0421\u0435\u0433\u0430 \u0438\u043C\u0430\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0440\u0443\u0433 \u043A\u043E\u043C\u043F\u0440\u0435\u0441\u0438\u0440\u0430\u043D \u0444\u0430\u0439\u043B \u043A\u0430\u0442\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0431\u0443\u0442\u043E\u043D\u0430 <i>\u0421\u043C\u0435\u043D\u0435\u0442\u0435 \u0421\u0420 \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</i>.
chelp.disp1=\u0412 \u043F\u0430\u0434\u0430\u0449\u043E\u0442\u043E \u043C\u0435\u043D\u044E <i>\u0421\u044A\u0441 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0437\u0430 \u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438 \u043B\u0438?</i> \u0438\u043C\u0430\u0442\u0435 \u0434\u0432\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438\:
chelp.disp2=\u0410\u043A\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442, \u043D\u0435\u0433\u043E\u0432\u043E\u0442\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u043A\u0430\u0436\u0435 \u0432\u0435\u0434\u043D\u0430\u0433\u0430 \u0432 \u043F\u043E\u043B\u0435\u0442\u043E \u0437\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435.
chelp.disp3=\u0410\u043A\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442, \u043C\u0435\u0436\u0434\u0438\u043D\u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0441 \u0431\u0443\u0442\u043E\u043D \u0437\u0430 \u043E\u0442\u0432\u0430\u0440\u044F\u043D\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u0438 \u0432 \u043F\u043E\u043B\u0435\u0442\u043E \u0437\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435.
chelp.disp7=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043F\u0430\u0434\u0430\u0449\u043E\u0442\u043E \u043C\u0435\u043D\u044E <i>\u0421\u044A\u0441 \u0421\u0420 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F \u043B\u0438?</i> \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0440\u0435\u0448\u0438\u0442\u0435 \u0434\u0430\u043B\u0438 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F\u0442\u0430 \u0437\u0430 \u0432\u0430\u0448\u0438\u044F \u041F\u0430\u043A\u0435\u0442 \u0421\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u0449\u0435 \u0441\u0435 \u0432\u0438\u0436\u0434\u0430.
chelp.disp8=\u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u041D\u0435, \u043E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u0432\u0435\u0434\u043D\u0430\u0433\u0430</i> \u043E\u0442 <i>\u0421\u044A\u0441 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0437\u0430 \u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438 \u043B\u0438?</i> \u0438 \u0442\u043E\u0433\u0430\u0432\u0430  <i>\u0414\u0430</i>, CP \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F\u0442\u0430 \u0441\u0435 \u0438\u043D\u0441\u0442\u0430\u043B\u0438\u0440\u0430 \u0432 \u043A\u0443\u0440\u0441\u043E\u0432\u0430\u0442\u0430 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F. \u0422\u043E\u0432\u0430 \u0435 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u0430\u0442\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430.
chelp.dispCp=<b>\u0421\u044A\u0441 \u0421\u0420 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F \u043B\u0438?</b>
chelp.dispCpYes=<i>\u0414\u0430</i>
chelp.dispStart=<b>\u0421\u044A\u0441 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0437\u0430 \u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438 \u043B\u0438?</b>
chelp.dispStartNo=<i>\u041D\u0435, \u043E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u0432\u0435\u0434\u043D\u0430\u0433\u0430</i>\:
chelp.dispStartYes=<i>\u0414\u0430, \u043F\u043E\u043A\u0430\u0436\u0435\u0442\u0435</i>\:
chelp.noCp=\u041D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u043E \u0421\u0420 \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
chelp.prevCp=<i>\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0433\u043B\u0435\u0434</i>
chosencp=\u0418\u0437\u0431\u0440\u0430\u043D\u043E CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
command.changecp=\u0421\u043C\u0435\u043D\u0435\u0442\u0435 CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
command.choosecp=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
command.closecp=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446
command.preview=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0433\u043B\u0435\u0434
command.showcp=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
condition.accessibility.title=\u0414\u043E\u0441\u0442\u044A\u043F
display.config.compMenu=\u0421\u044A\u0441 CP \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F \u043B\u0438?
display.config.fieldset=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435
display.config.startPage=\u0421\u044A\u0441 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0437\u0430 \u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438 \u043B\u0438?
display.config.startPage.false=\u041D\u0435, \u043E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u0432\u0435\u0434\u043D\u0430\u0433\u0430.
display.config.startPage.true=\u0414\u0430, \u043F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430 \u0437\u0430 \u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438.
error.cprepoentrymissing=CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435, \u043A\u043E\u0435\u0442\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0432\u0438\u0434\u0438\u0442\u0435 \u0435 \u0438\u0437\u0442\u0440\u0438\u0442\u043E \u043C\u0435\u0436\u0434\u0443\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E.
error.launch=\u041D\u0435\u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E \u0435 \u0434\u0430 \u0441\u0435 \u043E\u0442\u0432\u043E\u0440\u0438 CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435.
error.noreference.long=\u0417\u0430 "{0}" \u0432\u0438\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u0432 \u0442\u0430\u0431\u0430 "\u0423\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435" \u0432 \u0441\u0435\u043A\u0446\u0438\u044F\u0442\u0430 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F.
error.noreference.short=\u041D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u043E CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u0437\u0430 "{0}" \u0432\u0441\u0435 \u043E\u0449\u0435.
header=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
help.hover.cp-filename=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0438\u0437\u0431\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
no.cp.chosen=<i>\u041D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u043E CP \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435</i>
pane.tab.accessibility=\u0414\u043E\u0441\u0442\u044A\u043F
pane.tab.cpconfig=\u0423\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
