#Thu Jul 21 09:22:54 CEST 2022
bulk.action.greaterThanMax=Valor maior do que 10000 ou maior do que sua maior pontua\u00E7\u00E3o ({0})
bulk.action.lessThanMin=Valor menor do que -10000 ou menor do que sua menor pontua\u00E7\u00E3o ({0})
bulk.action.no.coursenodes=Voc\u00EA n\u00E3o tem um bloco de constru\u00E7\u00E3o de curso adequado para a avalia\u00E7\u00E3o em massa. \r\nOs seguintes tipos s\u00E3o adequados\: $org.olat.course.nodes\:title_ms, $org.olat.course.nodes\:title_ita, $org.olat.course.nodes\:title_gta e $org.olat.course.nodes\:title_projectbroker
bulk.action.no.such.user=Usu\u00E1rio n\u00E3o existe no OLAT
bulk.action.no.value=Nenhum valor
bulk.action.not.allowed=Este usu\u00E1rio n\u00E3o \u00E9 um membro de seu grupo.
bulk.action.ok=OK
bulk.action.setnodescore=Pontua\u00E7\u00E3o
bulk.action.setnodeusercomment=Coment\u00E1rio
bulk.action.wrong.config.toSetScore=De acordo com a configura\u00E7\u00E3o deste elemento de curso voc\u00EA n\u00E3o est\u00E1 autorizado a usar pontua\u00E7\u00F5es.
bulk.action.wrong.config.toSetUserComment=De acordo com a configura\u00E7\u00E3o deste elemento de curso voc\u00EA n\u00E3o est\u00E1 autorizado a usar coment\u00E1rios.
bulk.action.wrong.float=Formato errado
bulk.assessment.done=Avalia\u00E7\u00E3o em massa est\u00E1 pronta
bulk.assessment.enlisted=Avalia\u00E7\u00E3o em massa esta salva e ser\u00E1 executada no hor\u00E1rio agendado.
bulk.assessment.error=Ocorreu um erro inesperado durante a avalia\u00E7\u00E3o em massa
bulk.assessment.error.feedback=Ocorreram erros durante a importa\u00E7\u00E3o. Os seguintes dados n\u00E3o foram exclu\u00EDdos da importa\u00E7\u00E3o. O outro dado foi importado no entanto.<p>{0}
bulk.assessment.error.title=Nem todas as avalia\u00E7\u00F5es puderam ser armazenadas com sucesso
bulk.wizard.desc=Com a ferramenta "avalia\u00E7\u00E3o em massa" voc\u00EA pode enviar dados de avalia\u00E7\u00E3o, tais como pontua\u00E7\u00E3o, status, coment\u00E1rios ou devolver os arquivos para v\u00E1rios membros do curso em uma \u00FAnica etapa.
bulk.wizard.start=Selecione o bot\u00E3o "$\:new.bulk" para preparar ou executar uma avalia\u00E7\u00E3o de massa. Mais informa\u00E7\u00F5es sobre este processo e formato de arquivo aceito podem ser encontradas na ajuda de contexto.
bulk.wizard.title=Avalia\u00E7\u00E3o em massa
choose.node.desc=Selecione o elemento deste curso para o qual a avalia\u00E7\u00E3o em massa deve ser executada.
choose.node.title=Selecione o elemento de curso
chooseColumns.description=Selecione as colunas dos dados de avalia\u00E7\u00E3o que dever\u00E3o ser utilizado durante a importa\u00E7\u00E3o.
chooseColumns.skip.description=Esta etapa pode ser ignorada para o m\u00F3dulo selecionado do curso. N\u00E3o h\u00E1 pontua\u00E7\u00E3o, status ou coment\u00E1rios dispon\u00EDveis que precisam ser mapeados para colunas. Selecione "pr\u00F3ximo".
chooseColumns.title=Mapeamento de coluna
column=Coluna {0}
column.dontuse=Ignorar
confirmation.mail.body=A avalia\u00E7\u00E3o em massa do elemento de curso {1} no curso {0} foi executada conforme o planejado para {3} usu\u00E1rios em {4}. \r\n\r\n{2}
confirmation.mail.subject=Avalia\u00E7\u00E3o em massa planejada {0} {1} efetuada
data=Dados
data.description=Por favor, insira pelo menos uma linha usando valores de avalia\u00E7\u00E3o separados por tabula\u00E7\u00F5es ou v\u00EDrgulas. Voc\u00EA pode copiar / colar os valores diretamente de um arquivo do Excel. Por favor, consulte a ajuda de contexto para um exemplo.
data.title=Valores de Avalia\u00E7\u00E3o
delete.task=Excluir tarefa
delete.task.confirm=Voc\u00EA realmente quer apagar esta tarefa?
form.step2.error=Nenhum dado de avalia\u00E7\u00E3o foi enviado.
form.step3.delimiter=Separado por 
form.step3.delimiter.comma=V\u00EDrgula
form.step3.delimiter.tab=Tabula\u00E7\u00E3o
form.step3.status=Status
form.step3.status.assessed=Defina como status "$org.olat.modules.assessment.ui\:assessment.status.done"
form.step3.status.dont.change=N\u00E3o alterar o status
form.step3.status.review=Defina como status "$org.olat.modules.assessment.ui\:assessment.status.inReview"
form.step3.submission=Envio
form.step3.submission.accept=Aceitar envio
form.step3.submission.dont.change=N\u00E3o alterar
form.step3.submission.help=O envio s\u00F3 \u00E9 aceito caso esta op\u00E7\u00E3o for escolhida e a pontua\u00E7\u00E3o m\u00EDnima ou "aprova\u00E7\u00E3o" estiverem definidos.
form.step3.visibility=$org.olat.modules.assessment.ui\:user.visibility
form.step3.visibility.notvisible=$org.olat.modules.assessment.ui\:user.visibility.hidden
form.step3.visibility.visible=$org.olat.modules.assessment.ui\:user.visibility.visible
new.bulk=Iniciar nova Avalia\u00E7\u00E3o em Massa
passed.overriden=$org.olat.course.assessment\:passed.overriden
passed.overriden.text=$org.olat.course.assessment\:passed.overriden.text
return.files=Arquivo de retorno (Arquivo Zip com subpasta por usu\u00E1rio)
return.mime=Esse n\u00E3o \u00E9 um arquivo ZIP
schedule.date=Data
schedule.delayed=Mais tarde, agendado por data
schedule.description=Selecione aqui se a avalia\u00E7\u00E3o deve ser realizada imediatamente ou numa data posterior.
schedule.error.past=Voc\u00EA deve selecionar uma data no futuro.
schedule.immediately=Imediatamente
schedule.listing.desc=As seguintes avalia\u00E7\u00F5es em massa est\u00E3o previstas para execu\u00E7\u00E3o. Avalia\u00E7\u00F5es em massa executadas com sucesso ser\u00E3o removidos automaticamente da lista.
schedule.listing.title=Avalia\u00E7\u00F5es em massa planejadas
schedule.title=Agendamento
schedule.type=Execu\u00E7\u00E3o
table.action.select=$org.olat.course.assessment\:table.action.select
table.header.comment=Coment\u00E1rio
table.header.firstName=Primeiro Nome
table.header.identifier=Identificador
table.header.lastName=Nome
table.header.node=$org.olat.course.assessment\:table.header.node
table.header.numOfAssessedUsers=\# Usu\u00E1rios
table.header.numOfReturnFiles=\# Arquivos
table.header.owner=Criado por
table.header.passed=$org.olat.course.assessment\:table.header.passed
table.header.returnFiles=Arquivos
table.header.scheduledDate=Data
table.header.score=$org.olat.course.assessment\:table.header.score
table.header.taskStatus=Status
task.deleted=A avalia\u00E7\u00E3o em massa agendada foi exclu\u00EDda
task.edited=Esta tarefa de avalia\u00E7\u00E3o em massa est\u00E1 sendo editada ou processada, portanto est\u00E1 bloqueada.
validation.error=Nenhum dado de avalia\u00E7\u00E3o foi encontrada. Ou o formato do arquivo est\u00E1 errado ou os usu\u00E1rios n\u00E3o existem.
validation.features=Os seguintes recursos de avalia\u00E7\u00E3o est\u00E3o configurados para o elemento de curso selecionado. Outros dados ser\u00E3o ignorados.
validation.features.title=A configura\u00E7\u00E3o do elemento de curso
validation.nok.desc=As entradas a seguir cont\u00E9m erros (por exemplo, o usu\u00E1rio n\u00E3o existe). Eles ser\u00E3o ignorados durante a execu\u00E7\u00E3o.
validation.nok.title=Valida\u00E7\u00E3o de dados falhou
validation.ok.title=Valida\u00E7\u00E3o de dados bem-sucedida
validation.passed.cut=Para este elemento de curso a informa\u00E7\u00E3o passada \u00E9 calculada usando o valor de corte {0}. Importa\u00E7\u00E3o de informa\u00E7\u00F5es passadas n\u00E3o foi poss\u00EDvel.
validation.title=Valida\u00E7\u00E3o
