#Fri Jan 24 18:41:23 CET 2014
bulk.action.greaterThanMax=Valor maior do que 10000 ou maior do que sua maior pontua\u00E7\u00E3o ({0})
bulk.action.lessThanMin=Valor menor do que -10000 ou menor do que sua menor pontua\u00E7\u00E3o ({0})
bulk.action.no.coursenodes=Voc\u00EA n\u00E3o tem um bloco de constru\u00E7\u00E3o de curso adequado para a avalia\u00E7\u00E3o em massa. \r\nOs seguintes tipos s\u00E3o adequados\: $org.olat.course.nodes\:title_ms, $org.olat.course.nodes\:title_ta e  $org.olat.course.nodes\:title_projectbroker
bulk.action.no.such.user=Usu\u00E1rio n\u00E3o existe no OLAT
bulk.action.no.value=Nenhum valor
bulk.action.not.allowed=Este usu\u00E1rio n\u00E3o \u00E9 um membro de seu grupo.
bulk.action.ok=OK
bulk.action.setnodepassed=Passou/Falhou
bulk.action.setnodescore=Pontua\u00E7\u00E3o
bulk.action.setnodeusercomment=Coment\u00E1rio
bulk.action.wrong.config.toSetPassed=De acordo com a configura\u00E7\u00E3o deste elemento de curso voc\u00EA n\u00E3o est\u00E1 autorizado a usar "Passou/Falhou".
bulk.action.wrong.config.toSetScore=De acordo com a configura\u00E7\u00E3o deste elemento de curso voc\u00EA n\u00E3o est\u00E1 autorizado a usar pontua\u00E7\u00F5es.
bulk.action.wrong.config.toSetUserComment=De acordo com a configura\u00E7\u00E3o deste elemento de curso voc\u00EA n\u00E3o est\u00E1 autorizado a usar coment\u00E1rios.
bulk.action.wrong.float=Formato errado
bulk.assessment.done=Avalia\u00E7\u00E3o em massa est\u00E1 pronta
bulk.assessment.enlisted=Avalia\u00E7\u00E3o em massa esta salva e ser\u00E1 executada no hor\u00E1rio agendado.
bulk.assessment.error=Ocorreu um erro inesperado durante a avalia\u00E7\u00E3o em massa
bulk.assessment.error.feedback=Ocorreram erros durante a importa\u00E7\u00E3o. Os seguintes dados n\u00E3o foram exclu\u00EDdos da importa\u00E7\u00E3o. O outro dado foi importado no entanto.<p>{0}
bulk.assessment.error.title=Nem todas as avalia\u00E7\u00F5es puderam ser armazenadas com sucesso
bulk.wizard.desc=Com a ferramenta "avalia\u00E7\u00E3o em massa" voc\u00EA pode enviar dados de avalia\u00E7\u00E3o, tais como pontua\u00E7\u00E3o, status, coment\u00E1rios ou devolver os arquivos para v\u00E1rios membros do curso em uma \u00FAnica etapa.
bulk.wizard.start=Selecione o bot\u00E3o "$\:new.bulk" para preparar ou executar uma avalia\u00E7\u00E3o de massa. Mais informa\u00E7\u00F5es sobre este processo e formato de arquivo aceito podem ser encontradas na ajuda de contexto.
bulk.wizard.title=Avalia\u00E7\u00E3o em massa
chelp.bulkassessment.more=Mais informa\u00E7\u00F5es sobre a cria\u00E7\u00E3o e execu\u00E7\u00E3o de avalia\u00E7\u00F5es em massa\:
chelp.bulkassessment_data.assessmentdata=Valores de avalia\u00E7\u00E3o
chelp.bulkassessment_data.cols=A linha de dados deve incluir as seguintes informa\u00E7\u00F5es\:
chelp.bulkassessment_data.cols.comment=A observa\u00E7\u00E3o pode ser adicionada, se assim se desejar
chelp.bulkassessment_data.cols.id=Identifica\u00E7\u00E3o do usu\u00E1rio (nome de usu\u00E1rio, endere\u00E7o de correio registado ou identificador institucional)
chelp.bulkassessment_data.cols.score=Pontua\u00E7\u00E3o. Adicionar decimais com qualquer v\u00EDrgula ou ponto. Use com cuidado. N\u00E3o use v\u00EDrgulas decimais ao aplicar o separador por v\u00EDrgula.
chelp.bulkassessment_data.cols.status=Status Passou (veja abaixo)
chelp.bulkassessment_data.example.title=Exemplo
chelp.bulkassessment_data.excel=Selecione "separados por tabela" ao copiar dados de um arquivo do Excel.
chelp.bulkassessment_data.filedata=Retornar arquivos
chelp.bulkassessment_data.finish=Envie o arquivo resultante com o assistente. Por favor, verifique o n\u00FAmero de arquivos para cada participante na pr\u00F3xima etapa.
chelp.bulkassessment_data.input=Voc\u00EA pode copiar/colar dados de um arquivo Excel, ou inserir manualmente.
chelp.bulkassessment_data.intro=Insira os dados de avalia\u00E7\u00E3o para todos os usu\u00E1rios na segunda etapa do assistente. Os arquivos podem ser enviados para as pastas de retorno dos elementos de curso\: atribui\u00E7\u00E3o t\u00F3pico e tarefas.
chelp.bulkassessment_data.manually=Voc\u00EA pode inserir dados manualmente. Selecione "separados por v\u00EDrgula" para o formato de entrada correto. Veja abaixo alguns exemplos.
chelp.bulkassessment_data.manually.1=O usu\u00E1rio recebeu uma pontua\u00E7\u00E3o de 5, um status passou e um coment\u00E1rio adicional.
chelp.bulkassessment_data.manually.2=Se nenhuma pontua\u00E7\u00E3o \u00E9 necess\u00E1ria, voc\u00EA pode omiti-la, mas voc\u00EA ainda tem que usar um espa\u00E7o reservado.
chelp.bulkassessment_data.manually.3=Coment\u00E1rios j\u00E1 existentes podem ser resetados adicionando "".
chelp.bulkassessment_data.passed=Use as seguintes entradas para definir o status passou\:
chelp.bulkassessment_data.returnfiles=A avalia\u00E7\u00E3o em massa permite que o arquivo carregue nas pastas de retorno do elemento de curso atribui\u00E7\u00E3o tema e tarefa. Usando um arquivo zip. Voc\u00EA pode enviar quantos arquivos necess\u00E1rios para cada participante.
chelp.bulkassessment_data.title=Avalia\u00E7\u00E3o de massa\: entrada de dados
chelp.bulkassessment_data.zip=A fim de fazer isso, crie uma pasta separada para cada participante com o nome da pasta do respectivo nome de usu\u00E1rio. Arquive as pastas em um arquivo zip. Ap\u00F3s a adi\u00E7\u00E3o de todos os arquivos necess\u00E1rios para as pastas correspondentes. Isso poderia ficar assim\:
chelp.bulkassessment_mapping.intro=Nesta etapa, voc\u00EA deve definir o significado das colunas de seus dados de avalia\u00E7\u00E3o. A coluna que cont\u00E9m a identifica\u00E7\u00E3o do usu\u00E1rio (nome de usu\u00E1rio, endere\u00E7o de e-mail registrado ou identificador institucional) \u00E9 obrigat\u00F3ria.
chelp.bulkassessment_mapping.optional=Dependendo da configura\u00E7\u00E3o do elemento do Curso voc\u00EA tamb\u00E9m pode definir as colunas que s\u00E3o usadas para pontua\u00E7\u00E3o, status, coment\u00E1rios ou descartar colunas existentes para o processo de importa\u00E7\u00E3o.
chelp.bulkassessment_mapping.title=Avalia\u00E7\u00E3o em massa\: Mapeamento por coluna
chelp.bulkassessment_node.intro=Selecione o elemento de curso avali\u00E1vel \u200B\u200Bpara que uma avalia\u00E7\u00E3o em massa seja realizada. Todos os elementos do curso s\u00E3o apresentados para que pelo menos um dos seguintes recursos de avalia\u00E7\u00E3o esteja configurado\:
chelp.bulkassessment_node.title=Avalia\u00E7\u00E3o em massa\: selecione o elemento de curso
chelp.bulkassessment_overview.comment=mostra se foram adicionados coment\u00E1rios
chelp.bulkassessment_overview.delete=Avalia\u00E7\u00F5es em massa programadas podem ser editadas, bem como exclu\u00EDdas.
chelp.bulkassessment_overview.info=A vis\u00E3o geral de avalia\u00E7\u00F5es em massa planejadas fornecem informa\u00E7\u00F5es diversas, tais como\:
chelp.bulkassessment_overview.intro=A avalia\u00E7\u00E3o em massa permite avaliar um n\u00FAmero de participantes do curso simultaneamente em um dado momento. Tudo que voc\u00EA precisa \u00E9 de uma lista de linhas com valores separados por tabula\u00E7\u00F5es ou v\u00EDrgulas. Voc\u00EA sempre vai precisar de uma identifica\u00E7\u00E3o de usu\u00E1rio (nome de usu\u00E1rio, endere\u00E7o de e-mail registrado ou identificador institucional), a pontua\u00E7\u00E3o, o status "passou" e, se assim o desejar, um coment\u00E1rio.
chelp.bulkassessment_overview.node=mostra o elemento de curso para o qual a avalia\u00E7\u00E3o em massa est\u00E1 programada
chelp.bulkassessment_overview.notification=Voc\u00EA receber\u00E1 uma notifica\u00E7\u00E3o por Email da avalia\u00E7\u00E3o conclu\u00EDda.
chelp.bulkassessment_overview.numOfAssessedUsers=o n\u00FAmero de usu\u00E1rios que est\u00E3o sendo avaliados nesta avalia\u00E7\u00E3o em massa
chelp.bulkassessment_overview.owner=Nome do Treinador (Coach)
chelp.bulkassessment_overview.passed=mostra se o status passou/falhou est\u00E1 acionado
chelp.bulkassessment_overview.returnFiles=mostra se os arquivos s\u00E3o adicionados \u00E0 caixa de retorno dos usu\u00E1rios
chelp.bulkassessment_overview.scheduledDate=fornece a data e a hora exata em que a avalia\u00E7\u00E3o ser\u00E1 executada
chelp.bulkassessment_overview.score=\u00E9 verificado se uma pontua\u00E7\u00E3o \u00E9 atribu\u00EDda
chelp.bulkassessment_overview.taskStatus=mostra o status da avalia\u00E7\u00E3o em massa agendada
chelp.bulkassessment_overview.title=Avalia\u00E7\u00E3o de massa\: Vis\u00E3o Geral
chelp.bulkassessment_overview.usecase=A avalia\u00E7\u00E3o de massa auxilia na avalia\u00E7\u00E3o de elementos de curso do tipo tarefa e avalia\u00E7\u00E3o, permitindo o upload de v\u00E1rios arquivos de retorno para o elemento de curso do tipo atribui\u00E7\u00E3o de t\u00F3pico. Este \u00FAltimo exige uma caixa de retorno configurada.
chelp.bulkassessment_schedule.edit=Todos os treinadores com direitos de ferramentas de avalia\u00E7\u00E3o t\u00EAm o direito de editar ou apagar as avalia\u00E7\u00F5es em massa programadas.
chelp.bulkassessment_schedule.intro=Uma avalia\u00E7\u00E3o em massa pode ser realizada imediatamente ou numa data posterior. A execu\u00E7\u00E3o posterior permite rever a avalia\u00E7\u00E3o, se necess\u00E1rio. Avalia\u00E7\u00F5es em massa programadas podem ser apagadas. Voc\u00EA receber\u00E1 uma notifica\u00E7\u00E3o por correio da avalia\u00E7\u00E3o conclu\u00EDda.
chelp.bulkassessment_schedule.title=Avalia\u00E7\u00E3o em massa\: Agendamento
choose.node.desc=Selecione o elemento deste curso para o qual a avalia\u00E7\u00E3o em massa deve ser executada.
choose.node.title=Selecione o elemento de curso
chooseColumns.description=Selecione as colunas dos dados de avalia\u00E7\u00E3o que dever\u00E3o ser utilizado durante a importa\u00E7\u00E3o.
chooseColumns.skip.description=Esta etapa pode ser ignorada para o m\u00F3dulo selecionado do curso. N\u00E3o h\u00E1 pontua\u00E7\u00E3o, status ou coment\u00E1rios dispon\u00EDveis que precisam ser mapeados para colunas. Selecione "pr\u00F3ximo".
chooseColumns.title=Mapeamento de coluna
column=Coluna {0}
column.dontuse=Ignorar
confirmation.mail.body=A avalia\u00E7\u00E3o em massa do elemento de curso {1} no curso {0} foi executada conforme o planejado para {3} usu\u00E1rios em {4}. \r\n\r\n{2}
confirmation.mail.subject=Avalia\u00E7\u00E3o em massa planejada {0} {1} efetuada
data=Dados
data.description=Por favor, insira pelo menos uma linha usando valores de avalia\u00E7\u00E3o separados por tabula\u00E7\u00F5es ou v\u00EDrgulas. Voc\u00EA pode copiar / colar os valores diretamente de um arquivo do Excel. Por favor, consulte a ajuda de contexto para um exemplo.
data.title=Valores de Avalia\u00E7\u00E3o
delete.task=Excluir tarefa
delete.task.confirm=Voc\u00EA realmente quer apagar esta tarefa?
form.step2.error=Nenhum dado de avalia\u00E7\u00E3o foi enviado.
form.step3.delimiter=Separado por 
form.step3.delimiter.comma=V\u00EDrgula
form.step3.delimiter.tab=Tabula\u00E7\u00E3o
help.hover.bulkassessment_data=Ajuda para avalia\u00E7\u00E3o em massa\: valores de avalia\u00E7\u00E3o
help.hover.bulkassessment_mapping=Ajuda para avalia\u00E7\u00E3o em massa\: mapeamento por coluna
help.hover.bulkassessment_node=Ajuda para Avalia\u00E7\u00E3o em Massa\: Sele\u00E7\u00E3o de elemento de curso
help.hover.bulkassessment_overview=Ajuda para Avalia\u00E7\u00E3o em Massa\: Valida\u00E7\u00E3o
help.hover.bulkassessment_schedule=Ajuda para Avalia\u00E7\u00E3o em Massa\: Agendamento
new.bulk=Iniciar nova Avalia\u00E7\u00E3o em Massa
passed.false=$org.olat.course.assessment\:passed.false
passed.true=$org.olat.course.assessment\:passed.true
return.files=Arquivo de retorno (Arquivo Zip com subpasta por usu\u00E1rio)
return.mime=Esse n\u00E3o \u00E9 um arquivo ZIP
schedule.date=Data
schedule.delayed=Mais tarde, agendado por data
schedule.description=Selecione aqui se a avalia\u00E7\u00E3o deve ser realizada imediatamente ou numa data posterior.
schedule.error.past=Voc\u00EA deve selecionar uma data no futuro.
schedule.immediately=Imediatamente
schedule.listing.desc=As seguintes avalia\u00E7\u00F5es em massa est\u00E3o previstas para execu\u00E7\u00E3o. Avalia\u00E7\u00F5es em massa executadas com sucesso ser\u00E3o removidos automaticamente da lista.
schedule.listing.title=Avalia\u00E7\u00F5es em massa planejadas
schedule.title=Agendamento
schedule.type=Execu\u00E7\u00E3o
table.action.select=$org.olat.course.assessment\:table.action.select
table.header.comment=Coment\u00E1rio
table.header.firstName=Primeiro Nome
table.header.identifier=Identificador
table.header.lastName=Nome
table.header.node=$org.olat.course.assessment\:table.header.node
table.header.numOfAssessedUsers=\# Usu\u00E1rios
table.header.numOfReturnFiles=\# Arquivos
table.header.owner=Criado por
table.header.passed=$org.olat.course.assessment\:table.header.passed
table.header.returnFiles=Arquivos
table.header.scheduledDate=Data
table.header.score=$org.olat.course.assessment\:table.header.score
table.header.taskStatus=Status
task.deleted=A avalia\u00E7\u00E3o em massa agendada foi exclu\u00EDda
task.edited=Esta tarefa de avalia\u00E7\u00E3o em massa est\u00E1 sendo editada ou processada, portanto est\u00E1 bloqueada.
validation.error=Nenhum dado de avalia\u00E7\u00E3o foi encontrada. Ou o formato do arquivo est\u00E1 errado ou os usu\u00E1rios n\u00E3o existem.
validation.features=Os seguintes recursos de avalia\u00E7\u00E3o est\u00E3o configurados para o elemento de curso selecionado. Outros dados ser\u00E3o ignorados.
validation.features.title=A configura\u00E7\u00E3o do elemento de curso
validation.nok.desc=As entradas a seguir cont\u00E9m erros (por exemplo, o usu\u00E1rio n\u00E3o existe). Eles ser\u00E3o ignorados durante a execu\u00E7\u00E3o.
validation.nok.title=Valida\u00E7\u00E3o de dados falhou
validation.ok.title=Valida\u00E7\u00E3o de dados bem-sucedida
validation.passed.cut=Para este elemento de curso a informa\u00E7\u00E3o passada \u00E9 calculada usando o valor de corte {0}. Importa\u00E7\u00E3o de informa\u00E7\u00F5es passadas n\u00E3o foi poss\u00EDvel.
validation.title=Valida\u00E7\u00E3o
