#Sat Jan 18 15:43:23 CET 2014
bulk.action.greaterThanMax=Valor maior do que 10000 ou maior do que sua maior pontua\u00E7\u00E3o ({0})
bulk.action.lessThanMin=Valor menor do que -10000 ou menor do que sua menor pontua\u00E7\u00E3o ({0})
bulk.action.no.coursenodes=Voc\u00EA n\u00E3o tem um bloco de constru\u00E7\u00E3o de curso adequado para a avalia\u00E7\u00E3o em massa. \r\nOs seguintes tipos s\u00E3o adequados\: $org.olat.course.nodes\:title_ms, $org.olat.course.nodes\:title_ta e  $org.olat.course.nodes\:title_projectbroker
bulk.action.no.such.user=Usu\u00E1rio n\u00E3o existe no OLAT
bulk.action.no.value=Nenhum valor
bulk.action.not.allowed=Este usu\u00E1rio n\u00E3o \u00E9 um membro de seu grupo.
bulk.action.ok=OK
bulk.action.setnodepassed=Passou/Falhou
bulk.action.setnodescore=Pontua\u00E7\u00E3o
bulk.action.setnodeusercomment=Coment\u00E1rio
bulk.action.wrong.config.toSetPassed=De acordo com a configura\u00E7\u00E3o deste elemento de curso voc\u00EA n\u00E3o est\u00E1 autorizado a usar "Passou/Falhou".
bulk.action.wrong.config.toSetScore=De acordo com a configura\u00E7\u00E3o deste elemento de curso voc\u00EA n\u00E3o est\u00E1 autorizado a usar pontua\u00E7\u00F5es.
bulk.action.wrong.config.toSetUserComment=De acordo com a configura\u00E7\u00E3o deste elemento de curso voc\u00EA n\u00E3o est\u00E1 autorizado a usar coment\u00E1rios.
bulk.action.wrong.float=Formato errado
bulk.assessment.done=Avalia\u00E7\u00E3o em massa est\u00E1 pronta
bulk.assessment.enlisted=Avalia\u00E7\u00E3o em massa esta salva e ser\u00E1 executada no hor\u00E1rio agendado.
bulk.assessment.error=Ocorreu um erro inesperado durante a avalia\u00E7\u00E3o em massa
bulk.assessment.error.feedback=Ocorreram erros durante a importa\u00E7\u00E3o. Os seguintes dados n\u00E3o foram exclu\u00EDdos da importa\u00E7\u00E3o. O outro dado foi importado no entanto.<p>{0}
bulk.assessment.error.title=Nem todas as avalia\u00E7\u00F5es puderam ser armazenadas com sucesso
bulk.wizard.desc=Com a ferramenta "avalia\u00E7\u00E3o em massa" voc\u00EA pode enviar dados de avalia\u00E7\u00E3o, tais como pontua\u00E7\u00E3o, status, coment\u00E1rios ou devolver os arquivos para v\u00E1rios membros do curso em uma \u00FAnica etapa.
bulk.wizard.start=Selecione o bot\u00E3o "$\:new.bulk" para preparar ou executar uma avalia\u00E7\u00E3o de massa. Mais informa\u00E7\u00F5es sobre este processo e formato de arquivo aceito podem ser encontradas na ajuda de contexto.
bulk.wizard.title=Avalia\u00E7\u00E3o em massa
chelp.bulkassessment.more=Mais informa\u00E7\u00F5es sobre a cria\u00E7\u00E3o e execu\u00E7\u00E3o de avalia\u00E7\u00F5es em massa\:
chelp.bulkassessment_data.assessmentdata=Valores de avalia\u00E7\u00E3o
chelp.bulkassessment_data.cols=A linha de dados deve incluir as seguintes informa\u00E7\u00F5es\:
chelp.bulkassessment_data.cols.comment=A observa\u00E7\u00E3o pode ser adicionada, se assim se desejar
chelp.bulkassessment_data.cols.id=Identifica\u00E7\u00E3o do usu\u00E1rio (nome de usu\u00E1rio, endere\u00E7o de correio registado ou identificador institucional)
chelp.bulkassessment_data.cols.score=Pontua\u00E7\u00E3o. Adicionar decimais com qualquer v\u00EDrgula ou ponto. Use com cuidado. N\u00E3o use v\u00EDrgulas decimais ao aplicar o separador por v\u00EDrgula.
chelp.bulkassessment_data.cols.status=Status Passou (veja abaixo)
chelp.bulkassessment_data.example.title=Exemplo
chelp.bulkassessment_data.excel=Selecione "separados por tabela" ao copiar dados de um arquivo do Excel.
chelp.bulkassessment_data.filedata=Retornar arquivos
chelp.bulkassessment_data.finish=Envie o arquivo resultante com o assistente. Por favor, verifique o n\u00FAmero de arquivos para cada participante na pr\u00F3xima etapa.
chelp.bulkassessment_data.input=Voc\u00EA pode copiar/colar dados de um arquivo Excel, ou inserir manualmente.
chelp.bulkassessment_data.intro=Insira os dados de avalia\u00E7\u00E3o para todos os usu\u00E1rios na segunda etapa do assistente. Os arquivos podem ser enviados para as pastas de retorno dos elementos de curso\: atribui\u00E7\u00E3o t\u00F3pico e tarefas.
chelp.bulkassessment_data.manually=Voc\u00EA pode inserir dados manualmente. Selecione "separados por v\u00EDrgula" para o formato de entrada correto. Veja abaixo alguns exemplos.
chelp.bulkassessment_data.manually.1=O usu\u00E1rio recebeu uma pontua\u00E7\u00E3o de 5, um status passou e um coment\u00E1rio adicional.
chelp.bulkassessment_data.manually.2=Se nenhuma pontua\u00E7\u00E3o \u00E9 necess\u00E1ria, voc\u00EA pode omiti-la, mas voc\u00EA ainda tem que usar um espa\u00E7o reservado.
chelp.bulkassessment_data.manually.3=Coment\u00E1rios j\u00E1 existentes podem ser resetados adicionando "".
chelp.bulkassessment_data.passed=Use as seguintes entradas para definir o status passou\:
chelp.bulkassessment_data.returnfiles=A avalia\u00E7\u00E3o em massa permite que o arquivo carregue nas pastas de retorno do elemento de curso atribui\u00E7\u00E3o tema e tarefa. Usando um arquivo zip. Voc\u00EA pode enviar quantos arquivos necess\u00E1rios para cada participante.
chelp.bulkassessment_data.title=Avalia\u00E7\u00E3o de massa\: entrada de dados
chelp.bulkassessment_data.zip=A fim de fazer isso, crie uma pasta separada para cada participante com o nome da pasta do respectivo nome de usu\u00E1rio. Arquive as pastas em um arquivo zip. Ap\u00F3s a adi\u00E7\u00E3o de todos os arquivos necess\u00E1rios para as pastas correspondentes. Isso poderia ficar assim\:
chelp.bulkassessment_node.intro=Selecione o elemento de curso avali\u00E1vel \u200B\u200Bpara que uma avalia\u00E7\u00E3o em massa seja realizada. Todos os elementos do curso s\u00E3o apresentados para que pelo menos um dos seguintes recursos de avalia\u00E7\u00E3o esteja configurado\:
chelp.bulkassessment_node.title=Avalia\u00E7\u00E3o em massa\: selecione o elemento de curso
chelp.bulkassessment_overview.comment=mostra se foram adicionados coment\u00E1rios
form.step3.delimiter=Separado por 
form.step3.delimiter.comma=V\u00EDrgula
form.step3.delimiter.tab=Tabula\u00E7\u00E3o
