#Fri Jan 10 09:27:41 CET 2014
bulk.action.greaterThanMax=La valeur est sup\u00E9rieure que 10000 ou le maximum de points ({0})
bulk.action.lessThanMin=La valeur est inf\u00E9rieure \u00E0 -10000 ou le minimum de points ({0})
bulk.action.no.coursenodes=Vous n'avez pas d'\u00E9l\u00E9ments de cours appropri\u00E9s pour l'\u00E9valuation en masse. Les types d'\u00E9l\u00E9ments de cours suivants sont possibles\: $org.olat.course.nodes\:title_ms, $org.olat.course.nodes\:title_ta et $org.olat.course.nodes\:title_projectbroker
bulk.action.no.such.user=utilisateur non existant dans OLAT
bulk.action.no.value=pas de valeur
bulk.action.not.allowed=Utilisatuer ne fait pas partie du groupe
bulk.action.ok=ok
bulk.action.setnodepassed=R\u00E9ussi / Pas r\u00E9ussi
bulk.action.setnodescore=points
bulk.action.setnodeusercomment=Kommentar
bulk.action.wrong.config.toSetPassed=Selon la configuration de l'\u00E9l\u00E9ment de cours, l'\u00E9valuation par "R\u00E9ussi/ Pas r\u00E9ussi" n'est pas permise.
bulk.action.wrong.config.toSetScore=Selon la configuration de l'\u00E9l\u00E9ment de cours, l'\u00E9valuation par des points n'est pas permise.
bulk.action.wrong.config.toSetUserComment=Selon la configuration de l'\u00E9l\u00E9ment de cours, l'\u00E9valuation par des commentaires n'est pas permise.
bulk.action.wrong.float=mauvais format de chiffre
bulk.assessment.done=L'\u00E9valuation en masse est termin\u00E9e
bulk.assessment.enlisted=L'\u00E9valuation en masse a \u00E9t\u00E9 sauv\u00E9e et sera ex\u00E9cut\u00E9e plus tard.
bulk.assessment.error=Une erreur inattendue s'est produite durant l'\u00E9valuation de masse.
bulk.assessment.error.feedback=Voici la liste des probl\u00E8mes rencontr\u00E9s\:\r\n{0}
bulk.assessment.error.title=Toutes les \u00E9valuations n'ont pas pu \u00EAtre sauv\u00E9es avec succ\u00E8s
bulk.wizard.desc=Avec l'outil "Evaluation en masse", vous pouvez soumettre les donn\u00E9es d'\u00E9valuation tels qu notes, statuts et commentaires ou fichiers de retour pour les participants du cours en une seule \u00E9tape.
bulk.wizard.start=S\u00E9lectionnez le bouton "$\:new.bulk" pour pr\u00E9parer ou ex\u00E9cuter une \u00E9valuation en masse. Des informations sur le processus et le format de fichier accept\u00E9 peuvent \u00EAtre trouv\u00E9 dans l'aide contextuelle.
bulk.wizard.title=Evaluation en masse
chelp.bulkassessment.more=Plus d'informations concernant la cr\u00E9ation et l'ex\u00E9cution des \u00E9valuations en masse\:
chelp.bulkassessment_data.assessmentdata=Valeurs d'\u00E9valuation
chelp.bulkassessment_data.cols=Une ligne de donn\u00E9es doit inclure les informations suivantes\:
chelp.bulkassessment_data.cols.comment=Un commentaire peut \u00EAtre ajout\u00E9 si d\u00E9sir\u00E9
chelp.bulkassessment_data.cols.id=Identification de l'utilisateur (nom d'utilisateur, adresse courriel ou identifiant institutionnel)
chelp.bulkassessment_data.cols.score=Note. Ajouter les d\u00E9cimales avec soit une virgule ou un point. \u00C0 utiliser avec prudence. Ne pas utiliser de nombres d\u00E9cimaux avec virgule lors de l'application de donn\u00E9es lorsque vous utilisez la virgule comme s\u00E9parateur.
chelp.bulkassessment_data.cols.status=\u00C9tat r\u00E9ussi (voir ci-dessous)
chelp.bulkassessment_data.example.title=Exemple
chelp.bulkassessment_data.excel=S\u00E9lectionnez "s\u00E9par\u00E9es par tabulateur" lors de la copie de donn\u00E9es d'un fichier Excel.
chelp.bulkassessment_data.filedata=Fichiers restitu\u00E9s
chelp.bulkassessment_data.finish=T\u00E9l\u00E9chargez l'archive obtenue avec l'assistant. S'il vous pla\u00EEt, v\u00E9rifier le nombre de fichiers pour chaque participant lors de l'\u00E9tape suivante.
chelp.bulkassessment_data.input=Vous pouvez copier / coller les donn\u00E9es d'un fichier Excel ou les entrer manuellement.
chelp.bulkassessment_data.intro=Entrez les donn\u00E9es d'\u00E9valuation pour tous les utilisateurs dans la deuxi\u00E8me \u00E9tape de l'assistant. Les fichiers peuvent \u00EAtre t\u00E9l\u00E9charg\u00E9s dans les dossiers des \u00E9l\u00E9ments de cours devoir et affectation de sujet.
chelp.bulkassessment_data.manually=Vous pouvez entrer les donn\u00E9es manuellement. S\u00E9lectionnez "s\u00E9par\u00E9s par virgule" pour le format d'entr\u00E9e. Voir ci-dessous quelques exemples.
chelp.bulkassessment_data.manually.1=L'utilisateur obtient un score de 5, un status \u200B\u200Br\u00E9ussi et un commentaire a \u00E9t\u00E9 ajout\u00E9.
chelp.bulkassessment_data.manually.2=Si aucun score n'est n\u00E9cessaire, vous pouvez l'omettre, mais vous devez utiliser un espace r\u00E9serv\u00E9 \u00E0 la place.
chelp.bulkassessment_data.manually.3=Les commentaires d\u00E9j\u00E0 existants peuvent \u00EAtre r\u00E9initialis\u00E9s en ajoutant "".
chelp.bulkassessment_data.passed=Utilisez les donn\u00E9es suivantes pour d\u00E9finir le status r\u00E9ussi\:
chelp.bulkassessment_data.returnfiles=L'\u00E9valuation en masse permet le t\u00E9l\u00E9chargement du fichier dans les dossiers de la restitution des \u00E9l\u00E9ments de cours devoir et affectation de sujets. En utilisatant un fichier .zip, vous pouvez t\u00E9l\u00E9charger autant de fichiers que n\u00E9cessaire pour chaque participant.
chelp.bulkassessment_data.title=\u00C9valuation en masse\: entr\u00E9e de donn\u00E9es
chelp.bulkassessment_data.zip=Pour ce faire, cr\u00E9er un dossier s\u00E9par\u00E9 pour chaque participant avec comme nom de dossier le nom de l'utilisateur concern\u00E9. Archivez les dossiers dans un fichier zip. Apr\u00E8s l'ajout de tous les fichiers n\u00E9cessaires dans les dossiers correspondants, cela doit ressembler \u00E0 ceci\:
chelp.bulkassessment_node.intro=S\u00E9lectionnez l'\u00E9l\u00E9ment de cours pour lequel une \u00E9valuation en masse doit \u00EAtre effectu\u00E9e. Tous les \u00E9l\u00E9ments de cours pour lesquels au moins un des \u00E9l\u00E9ments d'\u00E9valuation puissent \u00EAtre manipul\u00E9s sont affich\u00E9s\:
chelp.bulkassessment_node.title=\u00C9valuation en masse\: s\u00E9lectionnez l'\u00E9l\u00E9ment de cours
chelp.bulkassessment_overview.comment=montre si les commentaires ont \u00E9t\u00E9 ajout\u00E9s
chelp.bulkassessment_overview.delete=Les \u00E9valuations en masse programm\u00E9es peuvent \u00EAtre modifi\u00E9es ou supprim\u00E9es.
chelp.bulkassessment_overview.info=L'aper\u00E7u des \u00E9valuations en masse programm\u00E9es fournit des informations diverses, telles que\:
chelp.bulkassessment_overview.intro=L'\u00E9valuation en masse vous permet d'\u00E9valuer un certain nombre de participants du cours \u00E0 un moment donn\u00E9. Tout ce dont vous avez besoin est une liste de lignes avec des valeurs s\u00E9par\u00E9es par des tabulations ou des virgules. Vous aurez toujours besoin d'une identification de l'utilisateur (nom d'utilisateur, adresse courriel ou identifiant institutionnel), le score, le statut r\u00E9ussi et, si on le souhaite, un commentaire.
chelp.bulkassessment_overview.node=montre l'\u00E9l\u00E9ment de cours pour lequel l'\u00E9valuation en masse est pr\u00E9vue
chelp.bulkassessment_overview.notification=Vous recevrez un courriel de notification lorsque l'\u00E9valuation sera termin\u00E9e.
chelp.bulkassessment_overview.numOfAssessedUsers=e nombre d'utilisateurs qui sont en cours d'\u00E9valuation avec cette \u00E9valuation en masse
chelp.bulkassessment_overview.owner=nom du coach
chelp.bulkassessment_overview.passed=montre si l'\u00E9tat r\u00E9ussi / non r\u00E9ussi est affect\u00E9
chelp.bulkassessment_overview.returnFiles=montre si les fichiers sont ajout\u00E9s \u00E0 la bo\u00EEte de restitution des utilisateurs
chelp.bulkassessment_overview.scheduledDate=fournit la date et l'heure exacte \u00E0 laquelle l'\u00E9valuation sera ex\u00E9cut\u00E9e
chelp.bulkassessment_overview.score=montre si un score est attribu\u00E9
chelp.bulkassessment_overview.taskStatus=indique le status de l'\u00E9valuation en masse programm\u00E9e
chelp.bulkassessment_overview.title=\u00C9valuation en masse\: vue d'ensemble
chelp.bulkassessment_overview.usecase=L'\u00E9valuation en masse vous aide \u00E0 \u00E9valuer en vrac les \u00E9l\u00E9ments de cours \u00E9valuation et devoir et permet de t\u00E9l\u00E9charger des fichiers en masse pour l'\u00E9lmenet de cours affectation de sujet. Ce dernier n\u00E9cessite d'avoir un dossier de restitution configur\u00E9.
chelp.bulkassessment_schedule.edit=Tous les coaches avec l'autorisation d'utiliser l'outil d'\u00E9valuation ont la possibilit\u00E9 de modifier ou de supprimer les \u00E9valuations en masse programm\u00E9es.
chelp.bulkassessment_schedule.intro=Une \u00E9valuation en masse peut \u00EAtre effectu\u00E9e imm\u00E9diatement ou \u00E0 une date ult\u00E9rieure. Une ex\u00E9cution retard\u00E9e vous permet de r\u00E9viser l'\u00E9valuation si n\u00E9cessaire. Les \u00E9valuations en masse retard\u00E9es peuvent \u00EAtre supprim\u00E9s. Vous recevrez un courriel de notification lorsque l'\u00E9valuation sera termin\u00E9e.
chelp.bulkassessment_schedule.title=\u00C9valuation en masse\: programmation
choose.node.desc=S\u00E9lectionnez l'\u00E9l\u00E9ment de cours pour lequel l'\u00E9valuation en masse sera ex\u00E9cut\u00E9e.
choose.node.title=S\u00E9lectionner un \u00E9l\u00E9ment de cours
chooseColumns.description=S\u00E9lectionnez les colonnes de vos donn\u00E9es d'\u00E9valuation qui devront \u00EAtre utilis\u00E9es pour l'importation.
chooseColumns.title=Assignation des colonnes
column=Colonne {0}
column.dontuse=Ignorer
confirmation.mail.body=L'\u00E9valuation en masse de l'\u00E9l\u00E9ment {1} du cours {0} a \u00E9t\u00E9 ex\u00E9cut\u00E9e comme pr\u00E9vu pour {3} utilisateurs \u00E0 {4}.\r\n\r\n{2}
confirmation.mail.subject=L'\u00E9valuation de masse planifi\u00E9e {0} {1} a \u00E9t\u00E9 ex\u00E9cut\u00E9e
data=Donn\u00E9es
data.description=Entrez s'il vous pla\u00EEt au moins une ligne de valeurs s\u00E9par\u00E9es par une tabulation ou une virgule\u200B.
data.title=Donn\u00E9es
delete.task=Effacer la t\u00E2che
delete.task.confirm=Voulez vous vraiment effacer cette t\u00E2che?
form.step2.error=Vous n'avez soumis aucune donn\u00E9e d'\u00E9valuation.
form.step3.delimiter=$org.olat.course.assessment\:form.step3.delimiter
form.step3.delimiter.comma=$org.olat.course.assessment\:form.step3.delimiter.comma
form.step3.delimiter.tab=$org.olat.course.assessment\:form.step3.delimiter.tab
help.hover.bulkassessment_data=Aide pour l'\u00E9valuation de masse\: la saisie des donn\u00E9es
help.hover.bulkassessment_node=Aide pour l'\u00E9valuation de masse\: s\u00E9lection de l'\u00E9l\u00E9ment de cours
help.hover.bulkassessment_overview=Aide sur l'\u00E9valuation de masse\: vue d'ensemble
help.hover.bulkassessment_schedule=Aide sur l'\u00E9valuation de masse\: programmation
new.bulk=Cr\u00E9er
passed.false=$org.olat.course.assessment\:passed.false
passed.true=$org.olat.course.assessment\:passed.true
return.files=Fichiers restitu\u00E9s
return.mime=Ce fichier n'est pas un fichier .zip
schedule.date=Date
schedule.delayed=Diff\u00E9r\u00E9
schedule.description=Choisissez ici si l'\u00E9valuation de masse doit \u00EAtre effectu\u00E9e imm\u00E9diatement ou \u00E0 une date ult\u00E9rieure.
schedule.error.past=Vous devez choisir une date dans le futur.
schedule.immediately=Imm\u00E9diatement
schedule.listing.desc=Les \u00E9valuations en masse suivantes sont pr\u00E9vues pour ex\u00E9cution. Les \u00E9valuations en masse ex\u00E9cut\u00E9es avec succ\u00E8s seront retir\u00E9es de la liste automatiquement.
schedule.listing.title=Evaluations en masse programm\u00E9es
schedule.title=Planification
schedule.type=Type
table.action.select=$org.olat.course.assessment\:table.action.select
table.header.comment=Commentaire
table.header.firstName=Pr\u00E9nom
table.header.identifier=Identifiant
table.header.lastName=Nom
table.header.node=$org.olat.course.assessment\:table.header.node
table.header.numOfAssessedUsers=\# Utilisateurs
table.header.numOfReturnFiles=\# Fichiers
table.header.owner=Cr\u00E9\u00E9 par
table.header.passed=$org.olat.course.assessment\:table.header.passed
table.header.returnFiles=Fichiers
table.header.scheduledDate=Date
table.header.score=$org.olat.course.assessment\:table.header.score
table.header.taskStatus=Status
task.deleted=L'\u00E9valuation en masse programm\u00E9e a \u00E9t\u00E9 supprim\u00E9e
task.edited=La t\u00E2che est en cours d'\u00E9dition ou de traitement.
validation.error=Aucune donn\u00E9e d'\u00E9valuation n'a \u00E9t\u00E9 trouv\u00E9e. Soit le format de fichier est incorrect ou soit les utilisateurs n'existent pas.
validation.features=Les fonctions d'\u00E9valuation suivantes sont configur\u00E9es pour l'\u00E9l\u00E9ment de cours choisi. Les autres donn\u00E9es seront ignor\u00E9es.
validation.features.title=Configuration de l'\u00E9l\u00E9ment de cours
validation.nok.desc=Les entr\u00E9es suivantes contiennent des erreurs (par exemple\: l'utilisateur n'existe pas). Elles seront ignor\u00E9es pendant l'ex\u00E9cution.
validation.nok.title=La validation des donn\u00E9es a \u00E9chou\u00E9e
validation.ok.title=La validation des donn\u00E9es est r\u00E9ussie
validation.passed.cut=Pour cet \u00E9l\u00E9ment de cours, l'\u00E9tat r\u00E9ussi est calcul\u00E9e en utilisant la valeur cut {0}. Importer des \u00E9tats r\u00E9ussi n'est pas possible.
validation.title=Validation
