#Wed Jun 03 20:09:54 CEST 2009
calcedpassed=\u0421\u0442\u0430\u0442\u0443\u0442
calcedscore=\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442
chelp.as=<b>\u041A\u0430\u0442\u043E</b>
chelp.ced-st-overview.title=\u041F\u0440\u0435\u0437\u0435\u043D\u0442\u0430\u0446\u0438\u044F \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0437\u0430 \u043F\u0440\u0435\u0433\u043B\u0435\u0434
chelp.ced-st-score.title=\u041E\u0431\u043E\u0431\u0449\u0435\u043D\u0430 \u043E\u0446\u0435\u043D\u043A\u0430 \u043D\u0430 \u0434\u0440\u0443\u0433\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438
chelp.cutval=<i>\u041A\u0430\u0442\u043E \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u0435\u043D \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442</i>
chelp.en=<i>\u0417\u0430\u043F\u0438\u0441\u0432\u0430\u043D\u0435</i>
chelp.filec=<i>\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435, \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0438\u043B\u0438 \u0441\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430</i>
chelp.fldst=\u0413\u0440\u0443\u043F\u043E\u0432\u0430 \u043E\u0446\u0435\u043D\u043A\u0430
chelp.fldstOv=\u041F\u0440\u0435\u0437\u0435\u043D\u0442\u0430\u0446\u0438\u044F
chelp.hasScore=<b>\u0418\u0437\u0447\u0438\u0441\u043B\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442?</b>
chelp.iqtest=<i>\u0422\u0435\u0441\u0442</i>
chelp.ms=<i>\u041E\u0446\u0435\u043D\u043A\u0430</i>
chelp.ov1=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043C\u0435\u0436\u0434\u0443 \u0434\u0432\u0430 \u043D\u0430\u0447\u0438\u043D\u0430 \u043D\u0430 \u043F\u0440\u0435\u0437\u0435\u043D\u0442\u0430\u0446\u0438\u044F \u043A\u0430\u0442\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0430 <i>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430</i>.
chelp.ov2=\u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0431\u0443\u0442\u043E\u043D\u0430 <i>\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u043D \u043F\u0440\u0435\u0433\u043B\u0435\u0434</i>, \u0449\u0435 \u0441\u0435 \u043F\u043E\u043A\u0430\u0436\u0435 \u0441\u043F\u0438\u0441\u044A\u043A \u0441 \u043F\u043E\u0434\u0447\u0438\u043D\u0435\u043D\u0438\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438, \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430\u043D \u043E\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
chelp.ov3=\u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0431\u0443\u0442\u043E\u043D\u0430 <i>\u0412\u0430\u0448\u0430\u0442\u0430 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430</i>, \u0441\u0430\u043C\u043E\u0438\u0437\u0431\u0440\u0430\u043D\u0438\u044F\u0442 \u0444\u0430\u0439\u043B \u043E\u0442 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 (*.html, *.htm) \u0449\u0435 \u0431\u044A\u0434\u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u043D. \u0417\u0430\u043F\u0430\u0437\u0432\u0430\u043D\u0435\u0442\u043E \u043C\u0443 \u0449\u0435 \u0440\u0430\u0437\u0448\u0438\u0440\u0438 \u0442\u0430\u0431\u0430 \u043E\u0442 \u043F\u043E\u043B\u0435\u0442\u043E <i>\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435, \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0438\u043B\u0438 \u0441\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430</i>.
chelp.passCutVal=<b>\u041C\u0438\u043D\u0438\u043C\u0430\u043B\u0435\u043D \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442</b>
chelp.passInh=<i>\u0412\u044A\u0437\u043F\u0440\u0438\u0435\u043C\u0435\u0442\u0435 \u043E\u0442 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442</i>
chelp.passNodes=<b>\u0418\u0437\u0434\u044A\u0440\u0436\u0430\u043D \u043E\u0442</b>
chelp.passType=<b>\u0418\u0437\u0447\u0438\u0441\u043B\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0437\u0430 \u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B?</b>
chelp.passYes=<i>\u0418\u0437\u0434\u044A\u0440\u0436\u0430\u043B</i>
chelp.sco1=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0442\u043E\u0432\u0430 \u043F\u043E\u043B\u0435, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u043E\u0442 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u043E\u0442 \u0442\u0438\u043F\u0430 <i>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430</i>, <i>\u041E\u0446\u0435\u043D\u043A\u0430</i>, <i>\u0417\u0430\u0434\u0430\u0447\u0430</i> \u0438 <i>\u0422\u0435\u0441\u0442</i>. \u041E\u0431\u043E\u0431\u0449\u0435\u043D\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430\u0442 \u043A\u043E\u0433\u0430\u0442\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430</i> \u0432 \u0442\u0435\u043A\u0443\u0449\u0438\u044F \u043A\u0443\u0440\u0441.
chelp.sco2=\u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u041E\u0442 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438</i>, \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u0442\u0435 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0432\u044A\u0432 \u0432\u0430\u0448\u0438\u044F \u043A\u0443\u0440\u0441, \u043A\u043E\u0438\u0442\u043E \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442 \u043D\u0430 \u043E\u0446\u0435\u043D\u043A\u0430, \u0449\u0435 \u0441\u0435 \u043F\u043E\u043A\u0430\u0436\u0430\u0442 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 <i>\u041E\u0431\u0449 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u043E\u0442</i>. \u0421\u0435\u0433\u0430 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0435\u0437\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438, \u0447\u0438\u0439\u0442\u043E \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430\u043D \u043E\u0442 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430</i>.
chelp.sco3=\u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u041A\u0430\u0442\u043E \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u0435\u043D \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442</i>, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u043D\u0438\u044F \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0432 \u0434\u0440\u0443\u0433\u043E \u043F\u043E\u043B\u0435. \u0422\u043E\u0432\u0430 \u0441\u0435 \u043E\u0442\u043D\u0430\u0441\u044F \u0434\u043E \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u0442\u0435 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0438\u0437\u0431\u0440\u0430\u043D\u0438 \u043F\u043E-\u0433\u043E\u0440\u0435, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0432 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430</i> \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430 <i>\u0418\u0437\u0434\u044A\u0440\u0436\u0430\u043B</i>, \u0430\u043A\u043E \u043E\u0431\u0449\u0438\u044F \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0435 \u043F\u043E-\u0433\u043E\u043B\u044F\u043C \u0438\u043B\u0438 \u0440\u0430\u0432\u0435\u043D \u043D\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u044F \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u0435\u043D \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442.
chelp.sco4=\u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u0412\u044A\u0437\u043F\u0440\u0438\u0435\u043C\u0435\u0442\u0435 \u043E\u0442 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442</i>, \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u0442\u0435 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0432\u044A\u0432 \u0432\u0430\u0448\u0438\u044F \u043A\u0443\u0440\u0441, \u043A\u043E\u0438\u0442\u043E \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442 \u043D\u0430 \u043E\u0446\u0435\u043D\u043A\u0430, \u0449\u0435 \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430\u0442 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 <i>\u0418\u0437\u0434\u044A\u0440\u0436\u0430\u043D \u043E\u0442</i>. \u0421\u0435\u0433\u0430 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0435\u0437\u0438, \u0447\u0438\u0439\u0442\u043E \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442 "\u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B" \u0449\u0435 \u0434\u043E\u0432\u0435\u0434\u0435 \u0434\u043E \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442 "\u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B" \u0432 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430</i> \u0441 boolean \u0432\u0440\u044A\u0437\u043A\u0430 \u0418, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u0430\u043A\u043E \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F\u0442 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430</i> \u043F\u043E\u043A\u0430\u0437\u0432\u0430 <i>\u0418\u0437\u0434\u044A\u0440\u0436\u0430\u043B</i>, \u0432\u0441\u0438\u0447\u043A\u0438 \u0438\u0437\u0431\u0440\u0430\u043D\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u043C\u0430\u0442 <i>\u0418\u0437\u0434\u044A\u0440\u0436\u0430\u043B</i>.
chelp.self=<i>\u0412\u0430\u0448\u0430\u0442\u0430 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430</i>
chelp.st=<i>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430</i>
chelp.sum=<b>\u041E\u0431\u0449 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u043E\u0442</b>
chelp.syst=<i>\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u043D \u043F\u0440\u0435\u0433\u043B\u0435\u0434</i>
chelp.ta=<i>\u0417\u0430\u0434\u0430\u0447\u0430</i>
chelp.yes=<i>\u041E\u0442 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438</i>
cmd.activate.easyMode=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043E\u0431\u0438\u043A\u043D\u043E\u0432\u0435\u043D \u0440\u0435\u0436\u0438\u043C
cmd.activate.expertMode=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u0435\u043D \u0440\u0435\u0436\u0438\u043C
condition.accessibility.title=\u0414\u043E\u0441\u0442\u044A\u043F
config.fieldset.view=\u041F\u0440\u0435\u0437\u0435\u043D\u0442\u0430\u0446\u0438\u044F
easyMode.noAssessableChildren=\u0421\u0430\u043C\u043E \u043E\u0446\u0435\u043D\u043A\u0438 \u043D\u0430 \u0434\u0440\u0443\u0433\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438, \u043A\u043E\u0438\u0442\u043E \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442 \u043D\u0430 \u043E\u0446\u0435\u043D\u043A\u0430, \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u0438 (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0442\u0435\u0441\u0442, \u043E\u0446\u0435\u043D\u043A\u0430, \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430). \u041D\u044F\u043C\u0430\u0442\u0435 \u0442\u0430\u043A\u0438\u0432\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0432\u044A\u0432 \u0432\u0430\u0448\u0438\u044F \u043A\u0443\u0440\u0441.
fieldset.chosecreateeditfile=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435, \u0440\u0430\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0438\u043B\u0438 \u0441\u044A\u0437\u0434\u0430\u0439\u0442\u0435 HTML \u0444\u0430\u0439\u043B
folder.displayname=\u041F\u0430\u043F\u043A\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435
form.expert.error.calc.passed=\u041D\u0435\u0432\u0430\u043B\u0438\u0434\u043D\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u043E
form.expert.error.calc.score=\u041D\u0435\u0432\u0430\u043B\u0438\u0434\u043D\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u043E
form.save=\u0417\u0430\u043F\u0430\u0437\u0435\u0442\u0435
form.self=\u0412\u0430\u0448\u0430\u0442\u0430 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 
form.system=\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u043D \u043F\u0440\u0435\u0433\u043B\u0435\u0434
help.st=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0433\u0440\u0443\u043F\u043E\u0432\u0430 \u043E\u0446\u0435\u043D\u043A\u0430
help.st.design=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0434\u0438\u0437\u0430\u0439\u043D\u0430 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0435\u0433\u043B\u0435\u0434
pane.tab.accessibility=\u0414\u043E\u0441\u0442\u044A\u043F
pane.tab.st_config=\u041F\u0440\u0435\u0433\u043B\u0435\u0434
pane.tab.st_scorecalculation=\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442
passed.no=\u041D\u0435\u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B
passed.noinfo=\u041D\u044F\u043C\u0430
passed.yes=\u0418\u0437\u0434\u044A\u0440\u0436\u0430\u043B
scform.deletedNode=\u041A\u0443\u0440\u0441\u043E\u0432\u0438\u044F\u0442 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0435 \u0438\u0437\u0442\u0440\u0438\u0442 \u0438\u043B\u0438 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043E\u0446\u0435\u043D\u0435\u043D, \u043C\u043E\u043B\u044F, \u043E\u0442\u043C\u0435\u043D\u0435\u0442\u0435 \u0438\u0437\u0431\u0438\u0440\u0430\u043D\u0435\u0442\u043E\!
scform.deletedNode.error=\u0422\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0435 \u0438\u0437\u0442\u0440\u0438\u0442 \u0438\u043B\u0438 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043E\u0446\u0435\u043D\u0435\u043D; \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u0431\u0440\u0430\u043D. \u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0440\u0443\u0433.
scform.error.configuration=\u041E\u0431\u044A\u0440\u043D\u0435\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435\: \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0442\u0435\u0441\u0442\u043E\u0432\u0435 \u043D\u0435 \u0441\u0430 \u0441\u0432\u044A\u0440\u0437\u0430\u043D\u0438 \u0441 \u0442\u0435\u0441\u0442\u043E\u0432 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B
scform.hasScore=\u0418\u0437\u0447\u0438\u0441\u043B\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442?
scform.hasScore.yes=\u041E\u0442 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438
scform.passedCutValue=\u041C\u0438\u043D\u0438\u043C\u0430\u043B\u0435\u043D \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442
scform.passedFactor.error=\u0421\u0430\u043C\u043E \u0447\u0438\u0441\u043B\u0430, \u043C\u043E\u043B\u044F.
scform.passedNodeIndents=\u0418\u0437\u0434\u044A\u0440\u0436\u0430\u043D \u043E\u0442
scform.passedNodeIndents.error=\u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u0431\u0440\u0430\u043D \u043F\u043E\u043D\u0435 \u0435\u0434\u0438\u043D \u0435\u043B\u0435\u043C\u0435\u043D\u0442.
scform.passedType.error=\u041E\u043F\u0446\u0438\u044F\u0442\u0430 "\u0418\u0437\u0447\u0438\u0441\u043B\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442" \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u0430, \u0437\u0430 \u0434\u0430 \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u0435\u043D \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0437\u0430 \u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B.
scform.passedtype=\u0418\u0437\u0447\u0438\u0441\u043B\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0437\u0430 \u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B?
scform.passedtype.cutvalue=\u041A\u0430\u0442\u043E \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u0435\u043D \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442
scform.passedtype.inherit=\u0412\u044A\u0437\u043F\u0440\u0438\u0435\u043C\u0435\u0442\u0435 \u043E\u0442 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
scform.scoreNodeIndents=\u041E\u0431\u0449 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u043E\u0442
scform.scoreNodeIndents.error=\u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u0431\u0440\u0430\u043D \u043F\u043E\u043D\u0435 \u0435\u0434\u0438\u043D \u0435\u043B\u0435\u043C\u0435\u043D\u0442, \u043E\u0442 \u043A\u043E\u0439\u0442\u043E \u0449\u0435 \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0430.
score.fieldset.title=\u0413\u0440\u0443\u043F\u043E\u0432\u0430 \u043E\u0446\u0435\u043D\u043A\u0430
score.noinfo=\u041D\u044F\u043C\u0430
score.title=\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442
scorecalc.passed=\u0418\u0437\u0434\u044A\u0440\u0436\u0430\u043B \u0430\u043A\u043E
scorecalc.score=\u041E\u0431\u0440\u0430\u0431\u043E\u0442\u0432\u0430\u043D\u0435 \u043D\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442
selectfile=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u043E\u0437\u0438 \u0444\u0430\u0439\u043B
selforsystemoverview=\u041A\u0430\u0442\u043E
