#Thu Sep 03 11:24:42 CEST 2015
automatic.need.js=Automaticamente precisa de javascript
chelp.auto="$\:height.auto"
chelp.css=Selecione a op\u00E7\u00E3o "$\:option.css.openolat" para incorporar o layout do OpenOLAT e do curso nesta p\u00E1gina (tipo de fonte, cores, tamanhos etc.) Se voc\u00EA n\u00E3o quiser esta op\u00E7\u00E3o selecione "$\:option.css.none".
chelp.display-options.title=Op\u00E7\u00F5es de visualiza\u00E7\u00E3o
chelp.encoding.content=OpenOLAT tenta detectar um conjunto de caracteres automaticamente. Se a op\u00E7\u00E3o "Autom\u00E1tico" n\u00E3o \u00E9 bem-sucedida, \u00E9 poss\u00EDvel configurar o conte\u00FAdo de codifica\u00E7\u00E3o por meio de um conjunto de caracteres pr\u00E9-definido (se n\u00E3o haver nenhuma codifica\u00E7\u00E3o o conjunto de caracteres ISO-8899-1 ser\u00E1 utilizado por padr\u00E3o).
chelp.encoding.js=Isso permite que o c\u00F3digo de Javascript por meio de um conjunto de caracteres pr\u00E9-definido (por padr\u00E3o, o mesmo conjunto ser\u00E1 usado para conte\u00FAdo e Javascript).
chelp.glossary=Selecione esta op\u00E7\u00E3o para ativar os termos do gloss\u00E1rio incorporados nesta p\u00E1gina se voc\u00EA tiver um gloss\u00E1rio configurado para este curso. Esta op\u00E7\u00E3o requer a biblioteca JavaScript "$\:option.js.jQuery".
chelp.height=Por meio do menu drop-down, voc\u00EA pode determinar a altura de seu conte\u00FAdo. Voc\u00EA tem a possibilidade de configur\u00E1-los via $\:chelp.auto na respectiva altura da janela ou para um determinado valor de sua escolha.
chelp.inherit=Se voc\u00EA incorporar recursos did\u00E1ticos a partir da gest\u00E3o de recursos did\u00E1ticos no curso, voc\u00EA pode optar por usar a configura\u00E7\u00E3o de exibi\u00E7\u00E3o da gest\u00E3o de recursos did\u00E1ticos (op\u00E7\u00E3o "$\:inherit"). Se voc\u00EA quiser substituir os valores padr\u00F5es para este curso, em seguida, selecione a op\u00E7\u00E3o "$\:custom".
chelp.js=Para utilizar os recursos do modo de exibi\u00E7\u00E3o "$\:mode.configured" a biblioteca JavaScript "$\:option.js.jQuery" deve ser ativada. A op\u00E7\u00E3o "$\:option.js.prototypejs" s\u00F3 deve ser utilizada no caso de suas solicita\u00E7\u00F5es de conte\u00FAdo esta biblioteca. N\u00E3o selecione nenhuma biblioteca JavaScript, se voc\u00EA tiver problemas de exibi\u00E7\u00E3o com o seu conte\u00FAdo dentro OpenOLAT.
chelp.raw=Selecione o modo "$\:mode.standard" para exibir o recurso sem modifica\u00E7\u00F5es. Este modo \u00E9 \u00FAtil para o recurso que encontrar problemas ao usar o modo "$\:mode.configured". Use o modo "$\:mode.configured" quando voc\u00EA deseja incorporar no layout do curso, uma biblioteca JavaScript, um gloss\u00E1rio OpenOLAT ou quando voc\u00EA quiser usar a detec\u00E7\u00E3o autom\u00E1tica de altura da p\u00E1gina. Em caso de m\u00F3dulos SCORM, o modo "$\:mode.standard" \u00E9 recomendado.
command.download=Download
custom=Modificar
encoding.auto=Automaticamente
encoding.content=Caractere de conte\u00FAdo definido
encoding.js=Caractere do Javascript definido
encoding.same=Mesmo que conte\u00FAdo
glossary.need.jQuery=Gloss\u00E1rio precisa de jQuery
height.auto=Autom\u00E1tico
height.label=Mostrar altura
iframe.content=Conte\u00FAdo da p\u00E1gina dentro do iframe
inherit=Use da configura\u00E7\u00E3o do recurso did\u00E1tico
inherit.label=Use a configura\u00E7\u00E3o padr\u00E3o
mode=Modo de exibi\u00E7\u00E3o
mode.configured=Optimizado para OpenOLAT
mode.standard=Standard
option.css=Adaptar layout
option.css.none=Nenhum
option.css.openolat=Stylesheets OpenOLAT
option.delivery=Layout
option.desc=Op\u00E7\u00E3o de layout
option.glossary=Incorporar termos do gloss\u00E1rio
option.js=Incorporar biblioteca Javascript
option.js.jQuery=jQuery
option.js.none=Nenhum
option.js.prototypejs=Prot\u00F3tipo
