#Thu Sep 03 11:24:42 CEST 2015
automatic.need.js=Automatique \u00E0 besoin de javascript
chelp.auto="$\:height.auto"
chelp.css=Choisissez l'option "$\:option.css.openolat" pour r\u00E9utiliser les styles d'OpenOLAT et du cours dans la page (type d'\u00E9criture, couleurs, tailles etc). Si vous ne souhaitez pas cette modification, choisissez l'option "$\:option.css.none".
chelp.display-options.title=Options d'affichage
chelp.encoding.content=OpenOLAT essaie de reconna\u00EEtre l'encodage du texte automatiquement. Si l'option "automatique" ne conduit pas \u00E0 un affichage correct, l'encodage du contenu peut \u00EAtre d\u00E9fini (si aucun encodage n'est disponible, l'encodage ISO-8899-1 sera utilis\u00E9 par d\u00E9faut).
chelp.encoding.js=Permet de d\u00E9finir l'encodage du code javascript dans une liste pr\u00E9d\u00E9finie d'encodages de caract\u00E8res (par d\u00E9faut, l'encodage de caract\u00E8re choisi sera celui utilis\u00E9 pour le contenu)
chelp.glossary=S\u00E9lectionnez cette option pour permettre la mise en \u00E9vidence des termes du glossaire si vous avez configur\u00E9 et activ\u00E9 un glossaire dans votre cours. Cette option n\u00E9cessite l'utilisation de la librairie javascript "$\: option.js.jQuery".
chelp.height=En utilisant le menu d\u00E9roulant, vous pouvez d\u00E9terminer la hauteur du contenu. Vous avez la possibilit\u00E9, via "$\:chelp.auto", d'ajuster automatiquement \u00E0 la hauteur de la fen\u00EAtre ou de la r\u00E9gler \u00E0 une valeur sp\u00E9cifique.
chelp.inherit=Si les ressources didactiques ont \u00E9t\u00E9 incluses dans les cours, les param\u00E8tres pour l'affichage peuvent \u00EAtre copi\u00E9s de la gestion des ressources didactiques (option "$\:inherit"). Si vous voulez remplacer les valeurs par d\u00E9faut pour ce cours, s\u00E9lectionnez l'option "$\:custom.
chelp.js=Pour utiliser les fonctions du mode d'affichage "$\:mode.configured", la biblioth\u00E8que javascript "$\:option.js.jQuery" doit \u00EAtre activ\u00E9e. L'option \u00AB$\:option.js.prototypejs" ne doit jamais \u00EAtre s\u00E9lectionn\u00E9 si votre contenu n\u00E9cessite cette biblioth\u00E8que. Ne choisissez aucune biblioth\u00E8que si vous rencontrez des probl\u00E8mes d'affichage de votre contenu.
chelp.raw=S\u00E9lectionnez le mode \u00AB$\:mode.standard" pour afficher la ressource inchang\u00E9. Ce mode est adapt\u00E9 pour les ressources en "$\:mode.configured" qui rencontre des probl\u00E8mes d'affichage. S\u00E9lectionnez le mode \u00AB$\: mode.configured" si vous souhaitez int\u00E9grer le style du cours dans la page, si vous souhaitez utiliser une des biblioth\u00E8ques JavaScript \u00E0 disposition, si vous utilisez le glossaire ou souhaitez que la hauteur de la page soit automatiquement calcul\u00E9e. Dans le cas de modules SCORM, "$\:mode.standard" est vivement recommand\u00E9e.
command.download=T\u00E9l\u00E9charger fichier
custom=Modifi\u00E9
encoding.auto=Automatiquement
encoding.content=Set de caract\u00E8res pour le contenu
encoding.js=Set de caract\u00E8res Javascript
encoding.same=Identique au contenu
glossary.need.jQuery=Glossaire a besoin de jQuery
height.auto=Automatiquement
height.label=Hauteur du champ d'affichage
iframe.content=Contenu de la page dans iframe
inherit=H\u00E9rit\u00E9
inherit.label=H\u00E9ritage
mode=Mode standard 
mode.configured=Modifi\u00E9
mode.standard=Strict
option.css=Librairie CSS
option.css.none=Aucune
option.css.openolat=Feuille de styles OpenOLAT 
option.delivery=Layout
option.desc=Options de layout
option.glossary=Glossaire
option.js=Librairie Javascript 
option.js.jQuery=jQuery
option.js.none=Aucune
option.js.prototypejs=prototypejs
