#Mon Mar 02 09:54:09 CET 2009
LearningGroup=L\u00E6ringsgrupper
RightGroup=Beskrivelse
cmd.addresource=Tilf\u00F8j kursus
cmd.context.copy=Kopier
cmd.context.delete=Slet
cmd.context.edit=Modificer
cmd.context.run=Administrer grupper
cmd.learninggroup.context.create=Ny l\u00E6ringskontekst
cmd.rightgroup.context.create=Ny rettighedskontekst
context.delete.used.multi=Er du sikker p\u00E5 at du vil slette denne gruppeadministration <b>{0}</b> med alle forbindelser til kurser? Denne gruppeadministration er for tiden i brug i {2} kurser. Alle grupper vil blive slettet hvorimod alle kurser vil forblive u\u00E6ndrede.
context.delete.used.one=Er du sikker p\u00E5 at du vil slette denne gruppeadministration <b>{0}</b>? Denne gruppeadministration er for tiden i brug i et andet kursus. Alle grupper vil blive slettet hvorimod alle kurser vil forblive u\u00E6ndrede.
context.delete.used.zero=Er du sikker p\u00E5 at du vil slette denne gruppeadministration <b>{0}</b>? Alle grupper vil blive slettet.
contextlist.no.contexts=Ingen tv\u00E6rg\u00E5ende kursusgrupper er fundet. Opret venligst en tv\u00E6rg\u00E5ende kursusgruppe ved hj\u00E6lp af menuen til h\u00F8jre.
contextlist.table.default=Applikation
contextlist.table.default.false=Tv\u00E6rg\u00E5ende kursusgruppe
contextlist.table.default.true=Specifik kursusgruppe
contextlist.table.delete=Slet
contextlist.table.desc=Beskrivelse
contextlist.table.edit=Modificer
contextlist.table.name=Navn
contextlist.table.type=Gruppetype
contextlist.title=Vis alle tv\u00E6rg\u00E5ende kursusgrupper
default.context=Oprettet automatisk indenfor kurset
edit.tab.details=Beskrivelse
edit.tab.owners=Rettigheder
edit.tab.resources=Kurser
edit.title=Modificer gruppeadministration {0}
error.message.locked=Denne gruppeadministration er igang med at blive \u00E6ndret af bruger {0} ({1}) og er derfor blokeret. Pr\u00F8v venligst igen senere.
fieldset.legend.details=Detaljer
fieldset.legend.owners=Administrationsrettigheder
fieldset.legend.resources=Brug gruppeadministration i kurser
form.defaultContext=Kun synlig indenfor kurset
form.description=Beskrivelse
form.error.defaultButNoResource=Kun kursusspecifikt. Kan kun v\u00E6lges hvis der er mindst et kursus forbundet til denne gruppeadministration\!
form.error.emptyName=Gruppeadministrationen skal have et navn
form.error.illegalName=Navnet m\u00E5 ikke indeholde kommaer eller citationstegn
form.name=Navn
form.type=Gruppetype
help.hover.contextDetail=Hj\u00E6lp til at detaljerede indstillinger for gruppeadministration
help.hover.contextOwners=Hj\u00E6lp til autorisationsindstillinger for gruppeadministration
help.hover.contextResources=Hj\u00E6lp til at forbinde gruppeasministration til kurser
index.intro=Ved hj\u00E6lp af kursus fuldst\u00E6ndige grupper kan du administrere grupper for forskellige kurser
index.intro.comprehensive=Ved hj\u00E6lp af v\u00E6rkt\u00F8jskassen til h\u00F8jre kan du oprette tv\u00E6rg\u00E5ende kontekst for l\u00E6ring og rettigheder. Du kan modificere eksisterende tv\u00E6rg\u00E5ende kursusgrupper med menuen til venstre.
index.intro.internal=Du kan administrere kursusspecifikke grupper ved hj\u00E6lp af v\u00E6rkt\u00F8jskassen indenfor kurset.
index.title=Gruppeadministration
menu.allcontexts=tv\u00E6rg\u00E5ende kursusgrupper 
menu.allcontexts.alt=Vis alle tv\u00E6rg\u00E5ende kursusgrupper administration
menu.index=Gruppe administration
menu.index.alt=Administration af alle grupper
newcontext.title=Ny gruppe administration
resource.error.isDefault=Pr\u00E6cis en ressource skal v\u00E6re tildelt s\u00E5 l\u00E6nge denne gruppeadministration er markeret som v\u00E6rende kursusspecifikt. Du skal \u00E6ndre konfigurationen under "Beskrivelse".
resource.remove=Er du sikker p\u00E5 at du ikke vil benytte gruppeadministration "{0}" i kursus "{1}"? Hverken kurset eller gruppeadministration vil blive slettet; forbindelsen kan genskabes p\u00E5 et senere tidspunkt.
resources.add=Benyt grupper
resources.add.title=V\u00E6lg kursus
resources.noresources=Denne gruppeadministration er ikke brugt i nogen kurser. V\u00E6lg venligst "tilf\u00F8j kursus" for at benytte denne gruppeadministration i et kursus.
resources.remove=Fjern
tools.title.context=Handlinger
tools.title.contextmanagement=Gruppeadministration
