#Mon Mar 02 09:54:12 CET 2009
LearningGroup=\u06AF\u0631\u0648\u0647 \u0647\u0627\u06CC \u0622\u0645\u0648\u0632\u0634\u06CC
RightGroup=Right groups
cmd.addresource=\u0627\u0641\u0632\u0648\u062F\u0646 \u062F\u0648\u0631\u0647
cmd.context.copy=\u06A9\u067E\u06CC
cmd.context.delete=\u062D\u0630\u0641 
cmd.context.edit=\u0648\u06CC\u0631\u0627\u06CC\u0634 
cmd.context.run=\u0645\u062F\u06CC\u0631 \u06AF\u0631\u0648\u0647 \u0647\u0627 
cmd.learninggroup.context.create=New learning context 
cmd.rightgroup.context.create=New rights context 
context.delete.used.multi=Do you really want you to delete this group administration <b>{0}</b> with all relations to courses? This group administration is currently used in {2} courses. All groups will be deleted whereas all courses will remain unchanged.
context.delete.used.one=Do you really want to delete this group administration <b>{0}</b>? This group administration is currently used in another course. All groups will be deleted whereas all courses will remain unchanged.
context.delete.used.zero=Do you really want to delete this group administration <b>{0}</b>? All groups will be deleted.
contextlist.no.contexts=\u06AF\u0631\u0648\u0647 \u062C\u0627\u0645\u0639\u06CC \u06CC\u0627\u0641\u062A \u0646\u0634\u062F
contextlist.table.default=Application 
contextlist.table.default.false=\u06AF\u0631\u0648\u0647 \u062C\u0627\u0645\u0639
contextlist.table.default.true=\u06AF\u0631\u0648\u0647 \u062F\u0627\u062E\u0644\u06CC
contextlist.table.delete=\u062D\u0630\u0641
contextlist.table.desc=\u0634\u0631\u062D
contextlist.table.edit=\u0648\u06CC\u0631\u0627\u06CC\u0634
contextlist.table.name=\u0646\u0627\u0645
contextlist.table.type=\u0646\u0648\u0639 \u06AF\u0631\u0648\u0647
contextlist.title=\u0644\u06CC\u0633\u062A \u062A\u0645\u0627\u0645\u06CC \u06AF\u0631\u0648\u0647 \u0647\u0627\u06CC \u062C\u0627\u0645\u0639
default.context=\u0628\u0647 \u0637\u0648\u0631 \u062E\u0648\u062F\u06A9\u0627\u0631 \u062F\u0631 \u062F\u0648\u0631\u0647 \u0627\u06CC\u062C\u0627\u062F \u0634\u0648\u062F
edit.tab.details=\u0634\u0631\u062D
edit.tab.owners=\u062D\u0642\u0648\u0642
edit.tab.resources=\u062F\u0648\u0631\u0647 \u0647\u0627 
edit.title=\u0648\u06CC\u0631\u0627\u06CC\u0634 \u0645\u062F\u06CC\u0631\u06CC\u062A \u06AF\u0631\u0648\u0647{0}\u0621
error.message.locked=This group administration is currently being changed by the user {0} ({1}) and is therefore blocked. Please try again later.
fieldset.legend.details=\u062C\u0632\u0626\u06CC\u0627\u062A
fieldset.legend.owners=Administration rights
fieldset.legend.resources=Use group administration in courses
form.defaultContext=\u0641\u0642\u0637 \u062F\u0631 \u062F\u0627\u062E\u0644 \u062F\u0648\u0631\u0647 \u0622\u0634\u06A9\u0627\u0631 \u0628\u0627\u0634\u062F 
form.description=\u0634\u0631\u062D 
form.error.defaultButNoResource=only \= Only course internally. Can be selected only if at least one course is assigned to this group management\!
form.error.emptyName=The group administration must have a name
form.error.illegalName=The name must not contain any commas or quotes
form.name=\u0646\u0627\u0645
form.type=\u0646\u0648\u0639 \u06AF\u0631\u0648\u0647
help.hover.contextDetail=Help for detailed settings of the group administration
help.hover.contextOwners=Help for authorization settings of the group administration
help.hover.contextResources=Help for the linking of group administrations to courses
index.intro=\u0628\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0645\u062F\u06CC\u0631\u06CC\u062A \u06AF\u0631\u0648\u0647 \u0647\u0627\u06CC \u062C\u0627\u0645\u0639 \u062F\u0648\u0631\u0647 \u0647\u0627 \u0634\u0645\u0627 \u0642\u0627\u062F\u0631 \u062E\u0648\u0627\u0647\u06CC\u062F \u0628\u0648\u062F \u06AF\u0631\u0648\u0647 \u0647\u0627 \u0631\u0627 \u062F\u0631 \u062F\u0648\u0631\u0647 \u0647\u0627\u06CC \u0645\u062E\u062A\u0644\u0641 \u0627\u062F\u0627\u0631\u0647 \u06A9\u0646\u06CC\u062F
index.intro.comprehensive=\u0628\u0647 \u0648\u0633\u06CC\u0644\u0647 \u062C\u0639\u0628\u0647 \u0627\u0628\u0632\u0627\u0631 \u0633\u0645\u062A \u0631\u0627\u0633\u062A \u0642\u0627\u062F\u0631 \u062E\u0648\u0627\u0647\u06CC\u062F \u0628\u0648\u062F \u0641\u0636\u0627\u06CC \u0622\u0645\u0648\u0632\u0634\u06CC \u0641\u0631\u0627\u06AF\u06CC\u0631 \u0628\u0631\u0627\u06CC \u06AF\u0631\u0648\u0647 \u0647\u0627\u06CC \u0622\u0645\u0648\u0632\u0634\u06CC \u0627\u06CC\u062C\u0627\u062F \u06A9\u0646\u06CC\u062F \u0648 \u0647\u0645\u0686\u0646\u06CC\u0646 \u0628\u0627 \u06A9\u0645\u06A9 \u0646\u0648\u0627\u0631\u0627\u0628\u0632\u0627\u0631 \u0633\u0645\u062A \u0686\u067E \u0645\u06CC\u062A\u0648\u0627\u0646\u06CC\u062F \u06AF\u0631\u0648\u0647 \u0647\u0627\u06CC \u062C\u0627\u0645\u0639 \u0645\u0648\u062C\u0648\u062F \u062F\u0631 \u062F\u0648\u0631\u0647 \u0647\u0627 \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0646\u06CC\u062F
index.intro.internal=\u0628\u0631\u0627\u06CC \u0645\u062F\u06CC\u0631\u06CC\u062A \u06AF\u0631\u0648\u0647 \u0647\u0627\u06CC \u062F\u0648\u0631\u0647 \u0647\u0627 \u0628\u0647 \u0635\u0648\u0631\u062A \u062E\u0635\u0648\u0635\u06CC \u0645\u06CC\u062A\u0648\u0627\u0646\u06CC\u062F \u0627\u0632 \u0646\u0648\u0627\u0631\u0627\u0628\u0632\u0627\u0631\u06CC \u06A9\u0647 \u0628\u0647 \u0647\u0645\u06CC\u0646 \u0645\u0646\u0638\u0648\u0631 \u062F\u0631 \u062F\u0627\u062E\u0644 \u062F\u0648\u0631\u0647 \u062C\u0627\u06CC \u062F\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u06CC\u062F
index.title=\u0645\u062F\u06CC\u0631\u06CC\u062A \u06AF\u0631\u0648\u0647 
menu.allcontexts=\u06AF\u0631\u0648\u0647 \u0647\u0627\u06CC \u062C\u0627\u0645\u0639 \u062F\u0648\u0631\u0647
menu.allcontexts.alt=List all course comprehensive group managements
menu.index=\u0645\u062F\u06CC\u0631\u06CC\u062A \u06AF\u0631\u0648\u0647
menu.index.alt=\u0645\u062F\u06CC\u0631\u06CC\u062A \u062A\u0645\u0627\u0645\u06CC \u06AF\u0631\u0648\u0647 \u0647\u0627
newcontext.title=\u0645\u062F\u06CC\u0631\u06CC\u062A \u06AF\u0631\u0648\u0647 \u062C\u062F\u06CC\u062F
resource.error.isDefault=Exactly one ressource has to be allocated as long as this group administration is highlighted as course internal. First modify the configuration under "Description".
resource.remove=Do you really not want to use the group administration "{0}" in course "{1}"? Neither course nor group administration will be deleted; the connection can be restored anytime.
resources.add=\u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u06AF\u0631\u0648\u0647 \u0647\u0627
resources.add.title=\u0627\u0646\u062A\u062E\u0627\u0628 \u062F\u0648\u0631\u0647
resources.noresources=This group administration is not used in any course. Please select "add course" to use this group administration in a course.
resources.remove=\u067E\u0627\u06A9 \u06A9\u0631\u062F\u0646
tools.title.context=Actions
tools.title.contextmanagement=\u0645\u062F\u06CC\u0631\u06CC\u062A \u06AF\u0631\u0648\u0647
