#Mon Mar 02 09:54:11 CET 2009
LearningGroup=Grupe m\u00EBsimi
RightGroup=Grupe t\u00EB drejtash
cmd.addresource=Shto kurs 
cmd.context.copy=Kopjo
cmd.context.delete=Fshij
cmd.context.edit=Redakto
cmd.context.run=Administro grupet 
cmd.learninggroup.context.create=Material i ri m\u00EBsimi
cmd.rightgroup.context.create=Material i ri i t\u00EB drejtave
context.delete.used.multi=A me t\u00EB v\u00EBrtet\u00EB doni ta fshini k\u00EBt\u00EB grup administrimi <b>{0}</b> me t\u00EB gjitha relacionet te kurset? Ky grup administrimi \u00EBsht\u00EB duke u p\u00EBrdorur n\u00EB {2} kurse.  T\u00EB gjitha grupet d\u00EB t\u00EB fshihen ku kurse do t\u00EB mbesin t\u00EB pandryshuara.
context.delete.used.one=A me t\u00EB v\u00EBrtet\u00EB doni ta fshini k\u00EBt\u00EB grup administrimi <b>{0}</b>? Ky administrim grupi \u00EBsht\u00EB duke u p\u00EBrdorur n\u00EB nj\u00EB kurs tjer\u00EB. T\u00EB gjitha grupet d\u00EB t\u00EB fshihen ku kurse do t\u00EB mbesin t\u00EB pandryshuara.
context.delete.used.zero=A me t\u00EB v\u00EBrtet\u00EB doni t\u00EB fshini k\u00EBt\u00EB grup administrimi <b>{0}</b>? T\u00EB gjitha grupet do t\u00EB fshihen.
contextlist.no.contexts=Nuk \u00EBsht\u00EB gjetur ndonj\u00EB grup i t\u00EBr\u00EBsish\u00EBm i kurist. ju lutem krijoni nj\u00EB grup t\u00EB t\u00EBr\u00EBsis\u00EBm t\u00EB kursit me ndihm\u00EBn e menys\u00EB n\u00EB t\u00EB djatht\u00EB.
contextlist.table.default=Aplikacioni
contextlist.table.default.false=Kurs i t\u00EBr\u00EBsish\u00EBm
contextlist.table.default.true=Kursi i brendsh\u00EBm
contextlist.table.delete=Fshij
contextlist.table.desc=P\u00EBrshkrimi
contextlist.table.edit=Redakto
contextlist.table.name=Emri
contextlist.table.type=Lloji i grupit
contextlist.title=Listo t\u00EB gjitha grupet n\u00EB t\u00EBr\u00EBsi t\u00EB kurse 
default.context=Krijuar automatikisht brenda kursti 
edit.tab.details=P\u00EBrshkrimi
edit.tab.owners=T\u00EB drejtat
edit.tab.resources=Kurset
edit.title=Redakto grup administrimi {0} 
error.message.locked=ky grup i administrimit \u00EBsht\u00EB tani duek u p\u00EBrdorur nga shfryt\u00EBzuesi {0} ({1}) dhe k\u00EBshtu q\u00EB \u00EBsht\u00EB i blokuar. Ju ltuemi provoni p\u00EBrs\u00EBri.
fieldset.legend.details=Detajet
fieldset.legend.owners=T\u00EB drejtat e administrimit
fieldset.legend.resources=Shfryt\u00EBzo grupin e administrimit n\u00EB kurse
form.defaultContext=only \= T\u00EB dukshme vet\u00EBm brenda kursit
form.description=P\u00EBrshkrimi
form.error.defaultButNoResource=only \= Vet\u00EBm brenda kursit. Mund t\u00EB p\u00EBrzgjedhen vet\u00EBm n\u00EBse t\u00EB pakt\u00EBn nj\u00EB kurs \u00EBsht\u00EB i p\u00EBrcaktuar k\u00EBtij menaxhmentit t\u00EB grupit\!
form.error.emptyName=Administrimi i grupit duhet t\u00EB ket\u00EB nj\u00EB em\u00EBr
form.error.illegalName=Emri nuk duhet t\u00EB p\u00EBrmbaj\u00EB presje ose thonj\u00EBza
form.name=Emri
form.type=Lloji i grupit
help.hover.contextDetail=Ndihma p\u00EBr p\u00EBrcaktimet e detajizuara t\u00EB grupit t\u00EB administrimit
help.hover.contextOwners=Ndihma p\u00EBr p\u00EBrcaktimet e autorizimit t\u00EB grupit t\u00EB administrimit
help.hover.contextResources=HNdihma p\u00EBr vjeg\u00EBzimin e grupit t\u00EB administrimit me kurset
index.intro=Me an\u00EB t\u00EB administrimit t\u00EB grupeve n\u00EB t\u00EBr\u00EBsi t\u00EB kurseve ju mund t\u00EB menaxhoni grupet n\u00EB kurse t\u00EB ndryshme.
index.intro.comprehensive=Duke p\u00EBrdorur kutin\u00EB e mjeteve n\u00EB t\u00EB djatht\u00EB ju mund t\u00EB krijoni material n\u00EB t\u00EBr\u00EBsi p\u00EBr m\u00EBsim dhe t\u00EB drejtat e grupeve. Ju mund t\u00EB redaktoni grupet ekzistuese n\u00EB t\u00EBr\u00EBsi t\u00EB kursit me an\u00EB t\u00EB menys\u00EB n\u00EB t\u00EB majt\u00EB.
index.intro.internal=Ju mund t\u00EB menaxhoni grupet specifike t\u00EB kurseve duke p\u00EBrdorur kutin\u00EB e mjeteve brenda kursit.
index.title=Administrimi i grupeve
menu.allcontexts=Grupet n\u00EB t\u00EBr\u00EBsi t\u00EB kursit
menu.allcontexts.alt=Listo t\u00EB gjitha administrimet e grupeve n\u00EB t\u00EBr\u00EBsi t\u00EB kursit
menu.index=Menaxhmenti i grupeve
menu.index.alt=Administrimi i t\u00EB gjitha grupeve
newcontext.title=Adminsitrim i ri i grupit
resource.error.isDefault=Sakt\u00EBsisht nj\u00EB burim duhet t\u00EB p\u00EBrcaktohet p\u00EBrderissa ky grup administrimi \u00EBsht\u00EB sh\u00EBnuar si kurs i brendsh\u00EBm. Fillimisht ndrysho konfigurimin n\u00EB "P\u00EBrshkrimi".
resource.remove=A doni me t\u00EB v\u00EBrtet\u00EBt t\u00EB mos e p\u00EBrdorni grupin e administrimit "{0}" n\u00EB kursin{1}"? As kursi e as grup administrimi nuk do t\u00EB fshihen; ky\u00E7ja mund t\u00EB restaurohet n\u00EB \u00E7do koh\u00EB.
resources.add=P\u00EBrdor grupe 
resources.add.title=P\u00EBrzgjedh kurs
resources.noresources=Ky grup administrimi nuk \u00EBsht\u00EB p\u00EBrdorur n\u00EB ndonj\u00EB kurs. Ju lutem p\u00EBrzgjedhni "shto kurs" p\u00EBr t\u00EB p\u00EBrdorur k\u00EBt\u00EB grup administrimi n\u00EB nj\u00EB kurs.
resources.remove=Hiqe
tools.title.context=Aksionet
tools.title.contextmanagement=Menaxhmenti i grupeve
