#Tue Dec 21 13:16:23 CET 2010
LearningGroup=Groupes d'\u00E9tude
RightGroup=Groupes de droits
cmd.addresource=Ajouter cours
cmd.context.copy=Copier
cmd.context.delete=Effacer
cmd.context.edit=Editer
cmd.context.run=Administrer les groupes
cmd.learninggroup.context.create=Nouv. contexte d'\u00E9tude
cmd.rightgroup.context.create=Nouv. contexte de droits
context.delete.used.multi=Voulez-vous vraiment supprimer cette gestion de groupes <b>{0}</b> avec toutes ses relations aux cours? Cette gestion de groupes est utilis\u00E9e actuellement dans {2} cours. Lors de la suppression tous les groupes seront supprim\u00E9s, les cours restent inchang\u00E9s.
context.delete.used.one=Voulez-vous vraiment supprimer cette gestion de groupes <b>{0}</b>? Cette gestion de groupes est utilis\u00E9e actuellement dans un cours. Lors de la suppression tous les groupes seront supprim\u00E9s, les cours restent inchang\u00E9s.
context.delete.used.zero=Voulez-vous vraiment supprimer cette gestion de groupes <b>{0}</b>? Tous les groupes seront effac\u00E9s pendant cette op\u00E9ration.
contextlist.no.contexts=Aucun groupe pour plusieurs cours trouv\u00E9. Cr\u00E9ez d'abord des groupes pour plusieurs cours \u00E0 l'aide du menu \u00E0 droite SVP. 
contextlist.table.default=Application
contextlist.table.default.false=Pour plusieurs cours
contextlist.table.default.true=Interne au cours
contextlist.table.delete=Effacer
contextlist.table.desc=Description
contextlist.table.edit=Editer
contextlist.table.name=Nom
contextlist.table.type=Type de groupe
contextlist.title=Liste de tous les groupes pour plusieurs cours
default.context=Cr\u00E9\u00E9 automatiquement dans le cours 
edit.tab.details=Description
edit.tab.owners=Autorisations
edit.tab.resources=Cours
edit.title=\u00C9diter gestion de groupes {0}
error.message.locked=Cette gestion de groupes est modifi\u00E9e momentan\u00E9ment par l'utilisateur {0} ({1}) et est donc bloqu\u00E9e. R\u00E9essayez plus tard SVP.
fieldset.legend.details=D\u00E9tails
fieldset.legend.owners=Autorisations d'administration
fieldset.legend.resources=Utilisation gestion de groupes dans des cours
form.defaultContext=Visible uniquement \u00E0 l'int\u00E9rieur du cours
form.description=Description
form.error.defaultButNoResource=Visible uniquement \u00E0 l'int\u00E9rieur du cours. Ne peut \u00EAtre s\u00E9lectionn\u00E9 que si cette gestion de groupes est affect\u00E9e \u00E0 au moins un cours\!
form.error.emptyName=La gestion de groupes doit avoir un nom
form.error.illegalName=Le nom ne peut pas contenir de virgules
form.name=Nom
form.type=Type de groupe
help.hover.contextDetail=Aide \u00E0 la s\u00E9lection d\u00E9taill\u00E9e des r\u00E9glages de la gestion de groupes
help.hover.contextOwners=Aide \u00E0 la s\u00E9lection d\u00E9taill\u00E9e des r\u00E9glages d'autorisations de la gestion de groupes
help.hover.contextResources=Aide \u00E0 l'int\u00E9gration de la gestion de groupes dans des cours
index.intro=Avec la gestion des groupes pour plusieurs cours, vous pouvez g\u00E9rer des groupes qui interviennent dans plusieurs cours.
index.intro.comprehensive=Avec la bo\u00EEte \u00E0 outils \u00E0 droite vous pouvez cr\u00E9er des contextes pour des groupes d'\u00E9tude et de droit pour plusieurs cours. Avec le menu \u00E0 gauche vous pouvez \u00E9laborer des groupes pour plusieurs cours existants. 
index.intro.internal=Vous g\u00E9rez les groupes sp\u00E9cifiques \u00E0 un cours \u00E0 l'aide de la bo\u00EEte \u00E0 outils \u00E0 l'int\u00E9rieur du cours.
index.title=Gestion des groupes
menu.allcontexts=Groupes pour plusieurs cours
menu.allcontexts.alt=Lister toutes les gestions de groupes pour plusieurs cours
menu.index=Gestion des groupes
menu.index.alt=Gestion de tous les groupes
newcontext.title=Nouvelle gestion de groupes
resource.error.isDefault=Il faut qu'une ressource, et une seule, soit affect\u00E9e, aussi longtemps que cette gestion de groupes est marqu\u00E9e comme interne au cours. Modifiez d'abord la configuration sous "Description".
resource.remove=Voulez-vous vraiment ne plus utiliser la gestion de groupes "{0}" dans le cours "{1}"? Ni le cours, ni la gestion de groupes ne seront supprim\u00E9s pendant cette action, la connexion peut \u00EAtre r\u00E9tablie \u00E0 tout moment.
resources.add=Utiliser groupes
resources.add.title=Choisir cours
resources.noresources=Cette gestion de groupes n'est utilis\u00E9e dans aucun cours. Choisissez SVP "Ajouter cours" pour utiliser cette gestion de groupes dans un cours.
resources.remove=enlever
tools.title.context=Actions
tools.title.contextmanagement=Gestion des groupes
