#Fri Mar 06 22:40:35 CET 2009
LearningGroup=Grupos de estudios
RightGroup=Grupos de permisos
cmd.addresource=A\u00F1adir curso
cmd.context.copy=Copiar
cmd.context.delete=Eliminar
cmd.context.edit=Editar
cmd.context.run=Administrar grupos
cmd.learninggroup.context.create=Nuevo contexto de estudio.
cmd.rightgroup.context.create=Nuevo contexto de permisos
context.delete.used.multi=\u00BFRealmente deseas eliminar la administraci\u00F3n de grupo <b>{0}</b> con todas las relaciones a cursos? Esta administraci\u00F3n de grupo est\u00E1 siendo utilizada en {2} cursos. Todos los grupos ser\u00E1n eliminados, mientras que los cursos permanecer\u00E1n sin cambios.
context.delete.used.one=\u00BFRealmente deseas eliminar la administraci\u00F3n de grupo <b>{0}</b>? Esta administraci\u00F3n de grupo est\u00E1 siendo utilizada en estos momentos por un curso. Todos los grupos ser\u00E1n eliminados, mientras que los cursos permanecer\u00E1n sin cambios.
context.delete.used.zero=\u00BFRealmente deseas eliminar la administraci\u00F3n de grupo <b>{0}</b>? Todos los grupos se borrar\u00E1n.
contextlist.no.contexts=No se ha encontrado ning\u00FAn grupo que se extiende a varios cursos. Por favor crea un grupo extendido con la ayuda del men\u00FA de la derecha.
contextlist.table.default=Aplicaci\u00F3n
contextlist.table.default.false=Extendido a varios cursos
contextlist.table.default.true=Curso interno
contextlist.table.delete=Eliminar
contextlist.table.desc=Descripci\u00F3n
contextlist.table.edit=Editar
contextlist.table.name=Nombre
contextlist.table.type=Tipo de grupo
contextlist.title=Listar todos los grupos que se extienden a todos los cursos
default.context=Creado autom\u00E1ticamente dentro del curso
edit.tab.details=Descripci\u00F3n
edit.tab.owners=Permisos
edit.tab.resources=Cursos
edit.title=Editar la administraci\u00F3n del curso {0}
error.message.locked=Esta administraci\u00F3n de curso est\u00E1 siendo modificada por el usuario {0} ({1}) y por tanto est\u00E1 bloqueada. Por favor int\u00E9ntalo m\u00E1s tarde.
fieldset.legend.details=Detalles
fieldset.legend.owners=Permisos de administraci\u00F3n
fieldset.legend.resources=Utilizar administraci\u00F3n de grupos en cursos
form.defaultContext=S\u00F3lo visible dentro del curso
form.description=Descripci\u00F3n
form.error.defaultButNoResource=S\u00F3lo cursos internos. \u00A1Se puede seleccionar \u00FAnicamente si al menos se ha asignado un curso a este administrador de grupo\!
form.error.emptyName=La administraci\u00F3n del grupo debe tener un nombre
form.error.illegalName=El nombre no puede contener ni comas ni comillas
form.name=Nombre
form.type=Tipo de grupo
help.hover.contextDetail=Ayuda para opciones detalladas de la administraci\u00F3n de grupo
help.hover.contextOwners=Ayuda para opciones de autorizaci\u00F3n de la administraci\u00F3n de grupo
help.hover.contextResources=Ayuda para enlazar las administraciones de grupos con los cursos
index.intro=Mediante el administrador de grupo de cursos puedes administrar grupos de diferentes cursos
index.intro.comprehensive=Utilizando la herramienta de la derecha puedes crear contextos de curso completos para aprendizaje y permisos de grupos. Puedes editar grupos de curso existentes con el men\u00FA de la izquierda.
index.intro.internal=Puedes administrar cursos de grupos espec\u00EDficos utilizando la herramienta dentro del curso.
index.title=Administraci\u00F3n de grupo
menu.allcontexts=Grupos que se extienden a todos los cursos
menu.allcontexts.alt=Listar todos los grupos que se extienden a todos los cursos
menu.index=Administraci\u00F3n de grupos
menu.index.alt=Administraci\u00F3n de todos los grupos
newcontext.title=Nueva administraci\u00F3n de grupo
resource.error.isDefault=Exactamente un recurso tiene que ser asignado mientras esta administraci\u00F3n de grupo es puesta como curso interno. Modifica primero la configuraci\u00F3n bajo "Descripci\u00F3n".
resource.remove=\u00BFRealmente ya no quieres utilizar la administraci\u00F3n de grupo "{0}" en el curso "{1}"? Ni el curso ni la administraci\u00F3n de grupo ser\u00E1n eliminadas; la conexi\u00F3n puede ser restaurada en cualquier momento.
resources.add=Utilizar grupos
resources.add.title=Seleccionar curso
resources.noresources=Esta administraci\u00F3n de grupo no se utiliza en ning\u00FAn curso. Por favor selecciona "a\u00F1adir curso" para utilizarla en un curso.
resources.remove=Eliminar
tools.title.context=Acciones
tools.title.contextmanagement=Administraci\u00F3n de grupo
