#Fri Aug 28 04:47:13 CEST 2009
LearningGroup=\u0423\u0447\u0435\u0431\u043D\u0438 \u0433\u0440\u0443\u043F\u0438
RightGroup=\u0413\u0440\u0443\u043F\u0438 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438 \u043F\u0440\u0430\u0432\u0430
cmd.addresource=\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u043A\u0443\u0440\u0441
cmd.context.copy=\u041A\u043E\u043F\u0438\u0440\u0430\u0439\u0442\u0435
cmd.context.delete=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435
cmd.context.edit=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435
cmd.context.run=\u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0439\u0442\u0435 \u0433\u0440\u0443\u043F\u0438
cmd.learninggroup.context.create=\u041D\u043E\u0432 \u0443\u0447\u0435\u0431\u0435\u043D \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442
cmd.rightgroup.context.create=\u041D\u043E\u0432 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442 \u0437\u0430 \u043F\u0440\u0430\u0432\u0430
context.delete.used.multi=\u041D\u0430\u0438\u0441\u0442\u0438\u043D\u0430 \u043B\u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0442\u0430\u0437\u0438 \u0433\u0440\u0443\u043F\u0430 <b>{0}</b> \u0437\u0430\u0435\u0434\u043D\u043E \u0441 \u0432\u0441\u0438\u0447\u043A\u0438 \u0432\u0440\u044A\u0437\u043A\u0438 \u0441 \u043A\u0443\u0440\u0441\u043E\u0432\u0435? \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0442\u0430\u0437\u0438 \u0433\u0440\u0443\u043F\u0430 \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u0432 {2} \u043A\u0443\u0440\u0441\u0430 \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430. \u0412\u0441\u0438\u0447\u043A\u0438 \u0433\u0440\u0443\u043F\u0438 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u0442\u0440\u0438\u0442\u0438, \u0434\u043E\u043A\u0430\u0442\u043E \u0432\u0441\u0438\u0447\u043A\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0435 \u0449\u0435 \u043E\u0441\u0442\u0430\u043D\u0430\u0442 \u043D\u0435\u043F\u0440\u043E\u043C\u0435\u043D\u0435\u043D\u0438.
context.delete.used.one=\u041D\u0430\u0438\u0441\u0442\u0438\u043D\u0430 \u043B\u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0442\u0430\u0437\u0438 \u0433\u0440\u0443\u043F\u0430 <b>{0}</b>? \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0442\u0430\u0437\u0438 \u0433\u0440\u0443\u043F\u0430 \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u0432 \u0434\u0440\u0443\u0433 \u043A\u0443\u0440\u0441 \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430. \u0412\u0441\u0438\u0447\u043A\u0438 \u0433\u0440\u0443\u043F\u0438 \u0449\u0435 \u0431\u044A\u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0442\u0438, \u0434\u043E\u043A\u0430\u0442\u043E \u0432\u0441\u0438\u0447\u043A\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0435 \u0449\u0435 \u043E\u0441\u0442\u0430\u043D\u0430\u0442 \u043D\u0435\u043F\u0440\u043E\u043C\u0435\u043D\u0435\u043D\u0438.
context.delete.used.zero=\u041D\u0430\u0438\u0441\u0442\u0438\u043D\u0430 \u043B\u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0442\u0430\u0437\u0438 \u0433\u0440\u0443\u043F\u0430 <b>{0}</b>? \u0412\u0441\u0438\u0447\u043A\u0438 \u0433\u0440\u0443\u043F\u0438 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u0442\u0440\u0438\u0442\u0438.
contextlist.no.contexts=\u041D\u0435 \u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0430 \u0433\u0440\u0443\u043F\u0430. \u041C\u043E\u043B\u044F, \u0441\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0430 \u0433\u0440\u0443\u043F\u0430 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043C\u0435\u043D\u044E\u0442\u043E \u0432\u0434\u044F\u0441\u043D\u043E.
contextlist.table.default=\u0410\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u044F
contextlist.table.default.false=\u041A\u0443\u0440\u0441\u043E\u0432\u0430
contextlist.table.default.true=\u0412\u044A\u0442\u0440\u0435\u0448\u0435\u043D \u043A\u0443\u0440\u0441
contextlist.table.delete=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435
contextlist.table.desc=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
contextlist.table.edit=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435
contextlist.table.name=\u0418\u043C\u0435
contextlist.table.type=\u0412\u0438\u0434 \u0433\u0440\u0443\u043F\u0430
contextlist.title=\u0421\u043F\u0438\u0441\u044A\u043A \u043D\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0433\u0440\u0443\u043F\u0438
default.context=\u0421\u044A\u0437\u0434\u0430\u0434\u0435\u043D \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0432 \u043A\u0443\u0440\u0441
edit.tab.details=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
edit.tab.owners=\u041F\u0440\u0430\u0432\u0430
edit.tab.resources=\u041A\u0443\u0440\u0441\u043E\u0432\u0435
edit.title=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430 {0}
error.message.locked=\u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0442\u0430\u0437\u0438 \u0433\u0440\u0443\u043F\u0430 \u0441\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u044F \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u043E\u0442 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B {0} ({1}) \u0438 \u043F\u043E\u0440\u0430\u0434\u0438 \u0442\u043E\u0432\u0430 \u0435 \u0431\u043B\u043E\u043A\u0438\u0440\u0430\u043D\u043E. \u041C\u043E\u043B\u044F, \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E \u043F\u043E-\u043A\u044A\u0441\u043D\u043E.
fieldset.legend.details=\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438
fieldset.legend.owners=\u041F\u0440\u0430\u0432\u0430 \u0437\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435
fieldset.legend.resources=\u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0433\u0440\u0443\u043F\u0438 \u0432 \u043A\u0443\u0440\u0441\u043E\u0432\u0435
form.defaultContext=\u0412\u0438\u0436\u0434\u0430 \u0441\u0435 \u0441\u0430\u043C\u043E \u0432 \u043A\u0443\u0440\u0441\u0430
form.description=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
form.error.defaultButNoResource=\u0441\u0430\u043C\u043E \= \u0421\u0430\u043C\u043E \u043A\u0443\u0440\u0441 \u0432\u044A\u0442\u0440\u0435\u0448\u043D\u043E. \u041C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u0431\u0440\u0430\u043D, \u0441\u0430\u043C\u043E \u0430\u043A\u043E \u043F\u043E\u043D\u0435 \u0435\u0434\u0438\u043D \u043A\u0443\u0440\u0441 \u0435 \u0437\u0430\u0447\u0438\u0441\u043B\u0435\u043D \u0432 \u043C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442\u0430 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430\!
form.error.emptyName=\u0422\u043E\u0432\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u043C\u0430 \u0438\u043C\u0435
form.error.illegalName=\u0418\u043C\u0435\u0442\u043E \u043D\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0437\u0430\u043F\u0435\u0442\u0430\u0439\u043A\u0438 \u0438\u043B\u0438 \u043A\u0430\u0432\u0438\u0447\u043A\u0438
form.name=\u0418\u043C\u0435
form.type=\u0412\u0438\u0434 \u0433\u0440\u0443\u043F\u0430
help.hover.contextDetail=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0438\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043D\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0433\u0440\u0443\u043F\u0430
help.hover.contextOwners=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438\u0442\u0435 \u0437\u0430 \u0443\u043F\u044A\u043B\u043D\u043E\u043C\u043E\u0449\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0433\u0440\u0443\u043F\u0430
help.hover.contextResources=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0441\u0432\u044A\u0440\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0433\u0440\u0443\u043F\u0438 \u0441 \u043A\u0443\u0440\u0441\u043E\u0432\u0435
index.intro=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442\u0430 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0433\u0440\u0443\u043F\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0442\u0435 \u0433\u0440\u0443\u043F\u0438 \u043E\u0442 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0435.
index.intro.comprehensive=\u041A\u0430\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u043C\u0435\u043D\u044E\u0442\u043E \u0432\u0434\u044F\u0441\u043D\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0438 \u0437\u0430 \u0443\u0447\u0435\u0431\u043D\u0438 \u0433\u0440\u0443\u043F\u0438 \u0438 \u0433\u0440\u0443\u043F\u0438 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438 \u043F\u0440\u0430\u0432\u0430. \u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0442\u0435 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0433\u0440\u0443\u043F\u0438 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043C\u0435\u043D\u044E\u0442\u043E \u0432\u043B\u044F\u0432\u043E.
index.intro.internal=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043C\u0435\u043D\u0430\u0436\u0438\u0440\u0430\u0442\u0435 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u043D\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0433\u0440\u0443\u043F\u0438 \u043A\u0430\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u043C\u0435\u043D\u044E\u0442\u043E \u0432 \u0441\u0430\u043C\u0438\u044F \u043A\u0443\u0440\u0441.
index.title=\u041C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430
menu.allcontexts=\u041A\u0443\u0440\u0441\u043E\u0432\u0438 \u0433\u0440\u0443\u043F\u0438
menu.allcontexts.alt=\u041D\u0430\u043F\u0440\u0430\u0432\u0435\u0442\u0435 \u0441\u043F\u0438\u0441\u044A\u043A \u0441 \u0432\u0441\u0438\u0447\u043A\u0438 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u043C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442\u0438 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430.
menu.index=\u041C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430
menu.index.alt=\u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0433\u0440\u0443\u043F\u0438
newcontext.title=\u041D\u043E\u0432\u043E \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430
resource.error.isDefault=\u0422\u043E\u0447\u043D\u043E \u0435\u0434\u0438\u043D \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u043C\u0435\u0441\u0442\u0435\u043D, \u0432 \u0441\u043B\u0443\u0447\u0430\u0439 \u0447\u0435 \u0442\u043E\u0432\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0435 \u043C\u0430\u0440\u043A\u0438\u0440\u0430\u043D\u043E \u043A\u0430\u0442\u043E \u0432\u044A\u0442\u0440\u0435\u0448\u0435\u043D \u043A\u0443\u0440\u0441. \u041F\u044A\u0440\u0432\u043E \u043F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u043F\u043E\u0434 "\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435".
resource.remove=\u041D\u0430\u0438\u0441\u0442\u0438\u043D\u0430 \u043B\u0438 \u043D\u0435 \u0438\u0441\u043A\u0430\u0442\u0435 \u043F\u043E\u0432\u0435\u0447\u0435 \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0433\u0440\u0443\u043F\u0430 "{0}" \u0432 \u043A\u0443\u0440\u0441 "{1}"? \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u043A\u0443\u0440\u0441 \u0438\u043B\u0438 \u0433\u0440\u0443\u043F\u0430 \u043D\u044F\u043C\u0430 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u0442\u0440\u0438\u0442\u0438; \u0432\u0440\u044A\u0437\u043A\u0430\u0442\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0432\u044A\u0437\u0441\u0442\u0430\u043D\u043E\u0432\u0435\u043D\u0430 \u043F\u043E \u0432\u0441\u044F\u043A\u043E \u0432\u0440\u0435\u043C\u0435.
resources.add=\u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u0433\u0440\u0443\u043F\u0438
resources.add.title=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043A\u0443\u0440\u0441
resources.noresources=\u0422\u043E\u0432\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u043D\u0435 \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u0432 \u043D\u0438\u043A\u043E\u0439 \u043A\u0443\u0440\u0441. \u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 "\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u043A\u0443\u0440\u0441", \u0437\u0430 \u0434\u0430 \u043F\u0440\u0438\u0431\u0430\u0432\u0438\u0442\u0435 \u0442\u043E\u0432\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u043A\u044A\u043C \u043A\u0443\u0440\u0441.
resources.remove=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435
tools.title.context=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044F
tools.title.contextmanagement=\u041C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430
