#Wed Nov 04 23:38:15 CET 2015
atleastone=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03AD\u03BD\u03B1 \u03C5\u03C0\u03BF-\u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF.
chelp.ass1=\u0395\u03B4\u03CE \u03BA\u03B1\u03B8\u03BF\u03C1\u03AF\u03B6\u03B5\u03C4\u03B5 \u03C0\u03CE\u03C2 \u03B8\u03B1 \u03B4\u03B9\u03B1\u03BD\u03AD\u03BC\u03BF\u03BD\u03C4\u03B1\u03B9 \u03BF\u03B9 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B5\u03C2 \u03C4\u03BF\u03C5 $\:chelp.taskfolder \u03C3\u03C4\u03BF\u03C5\u03C2 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03AC \u03C3\u03B1\u03C2.
chelp.ass2=\u0388\u03C7\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1 \u03BD\u03B1 \u03B4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C3\u03C4\u03BF\u03C5\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03C3\u03B1\u03C2 \u03BA\u03AC\u03C0\u03BF\u03B9\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2.
chelp.ass3=\u0395\u03AF\u03C4\u03B5 \u03BF\u03B9 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03C3\u03B1\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03BF\u03C5\u03BD \u03C4\u03B9\u03C2 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03AD\u03C7\u03B5\u03C4\u03B5 \u03B8\u03AD\u03C3\u03B5\u03B9 \u03C3\u03C4\u03B7 \u03B4\u03B9\u03AC\u03B8\u03B5\u03C3\u03AE \u03C4\u03BF\u03C5\u03C2 \u03CE\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03BF\u03C5\u03BD \u03BC\u03AF\u03B1 \u03B1\u03C0'\u03B1\u03C5\u03C4\u03AD\u03C2 \u03AE \u03BC\u03B9\u03B1 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03B1\u03BD\u03B1\u03C4\u03AF\u03B8\u03B5\u03C4\u03B1\u03B9 \u03C3'\u03B1\u03C5\u03C4\u03BF\u03CD\u03C2 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1.
chelp.ass4=\u0391\u03C5\u03C4\u03CC \u03C3\u03B7\u03BC\u03B1\u03AF\u03BD\u03B5\u03B9 \u03CC\u03C4\u03B9 \u03BF\u03B9 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B5\u03C2 \u03BC\u03AD\u03C3\u03B1 \u03C3\u03C4\u03BF \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF \u03B5\u03C1\u03B3\u03B1\u03C3\u03B9\u03CE\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B1\u03BD\u03B1\u03C4\u03B5\u03B8\u03B5\u03AF \u03C3\u03C4\u03BF\u03C5\u03C2 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03CC\u03C3\u03B5\u03C2 \u03C6\u03BF\u03C1\u03AD\u03C2 \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5. \u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03C0.\u03C7. \u03BD\u03B1 \u03B1\u03C6\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03C5\u03C2 50 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03AD\u03C2 \u03C3\u03B1\u03C2 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03BF\u03C5\u03BD \u03BC\u03B5\u03C4\u03B1\u03BE\u03CD \u03C4\u03C1\u03B9\u03CE\u03BD \u03B5\u03C1\u03B3\u03B1\u03C3\u03B9\u03CE\u03BD \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03B2\u03B5\u03B2\u03B1\u03B9\u03C9\u03B8\u03B5\u03AF\u03C4\u03B5 \u03CC\u03C4\u03B9 \u03BA\u03B1\u03B9 \u03BF\u03B9 50 \u03AD\u03C7\u03BF\u03C5\u03BD \u03B1\u03BD\u03B1\u03BB\u03AC\u03B2\u03B5\u03B9 \u03BC\u03AF\u03B1 \u03B1\u03C0\u03CC \u03C4\u03B9\u03C2 \u03C4\u03C1\u03B5\u03B9\u03C2 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B5\u03C2 \u03C3\u03C4\u03BF \u03C4\u03AD\u03BB\u03BF\u03C2.
chelp.ass5=\u0391\u03C5\u03C4\u03CC \u03C3\u03B7\u03BC\u03B1\u03AF\u03BD\u03B5\u03B9 \u03CC\u03C4\u03B9 \u03B7 \u03BA\u03AC\u03B8\u03B5 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03B5\u03AF \u03BC\u03CC\u03BD\u03BF \u03BC\u03AF\u03B1 \u03C6\u03BF\u03C1\u03AC. \u0391\u03BD \u03BC\u03B9\u03B1 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03AD\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7 \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03B5\u03AF \u03B1\u03C0\u03CC \u03AD\u03BD\u03B1\u03BD \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B1 \u03BF\u03B9 \u03AC\u03BB\u03BB\u03BF\u03B9 \u03B4\u03B5\u03BD \u03B8\u03B1 \u03AD\u03C7\u03BF\u03C5\u03BD \u03C4\u03B7 \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1 \u03BD\u03B1 \u03C4\u03BF \u03BA\u03AC\u03BD\u03BF\u03C5\u03BD \u03C0\u03B9\u03B1.
chelp.ass6=$\:chelp.prevTrue \u03C3\u03B7\u03BC\u03B1\u03AF\u03BD\u03B5\u03B9 \u03CC\u03C4\u03B9 \u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B4\u03B5\u03B9 \u03BC\u03B9\u03B1 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C0\u03C1\u03CE\u03C4\u03BF\u03C2 \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03C4\u03B7\u03BD \u03B1\u03C0\u03BF\u03C1\u03C1\u03AF\u03C8\u03B5\u03B9 \u03C0\u03C1\u03B9\u03BD \u03B1\u03BD\u03B1\u03BB\u03AC\u03B2\u03B5\u03B9 \u03C4\u03B7\u03BD \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1.
chelp.ass7=$\:chelp.prevFalse \u03C3\u03B7\u03BC\u03B1\u03AF\u03BD\u03B5\u03B9 \u03CC\u03C4\u03B9 \u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B4\u03B5\u03B9 \u03BC\u03B9\u03B1 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03BC\u03CC\u03BD\u03BF \u03B1\u03C6\u03CC\u03C4\u03BF\u03C5 \u03B7 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C4\u03BF\u03C5 \u03AD\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7 \u03B1\u03BD\u03B1\u03C4\u03B5\u03B8\u03B5\u03AF.
chelp.ced-ta-assign.title=\u03A3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2\: \u03B1\u03BD\u03AC\u03B8\u03B5\u03C3\u03B7 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2
chelp.ced-ta-conf.title=$\:fieldset.dropbox.title
chelp.ced-ta-select.title=$\:form.modules.title
chelp.ced-ta-sol.title=$\:info.solutionFolder
chelp.ced-ta-upl.title=$\:form.taskfolder.title
chelp.conf1=\u03A0\u03C1\u03BF\u03B1\u03B9\u03C1\u03B5\u03C4\u03B9\u03BA\u03AC\: \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF \u03CE\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03B1\u03C3\u03C4\u03AE \u03C3\u03C4\u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03B5\u03C6\u03CC\u03C3\u03BF\u03BD \u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03CE\u03C2 \u03AD\u03BD\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF. \u0391\u03BD \u03B4\u03B5\u03BD \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF, \u03C4\u03BF \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03BF \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1 (\u03AE \u03C0\u03B1\u03C1\u03CC\u03BC\u03BF\u03B9\u03BF) \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF\: \u0391\u03C5\u03C4\u03CC \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03B9\u03CE\u03BD\u03B5\u03B9 \u03CC\u03C4\u03B9 \u03BF \u0393\u03B9\u03CE\u03C1\u03B3\u03BF\u03C2 \u03A0\u03B1\u03C0\u03B1\u03B4\u03CC\u03C0\u03BF\u03C5\u03BB\u03BF\u03C2 (gpapadop) \u03AD\u03C7\u03B5\u03B9 \u03B1\u03C0\u03BF\u03C3\u03C4\u03B5\u03AF\u03BB\u03B5\u03B9 \u03C4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF "test.html" \u03C3\u03C4\u03B9\u03C2 21-09-04 \u03C3\u03C4\u03B9\u03C2 00\:14\:42.
chelp.conf2=\u039A\u03AC\u03BD\u03BF\u03BD\u03C4\u03B1\u03C2 \u03BA\u03BB\u03B9\u03BA \u03C3'\u03B1\u03C5\u03C4\u03AE \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE, \u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03B8\u03B1 \u03BB\u03AC\u03B2\u03B5\u03B9 \u03AD\u03BD\u03B1 e-mail \u03BC\u03B5 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7 \u03C0\u03BF\u03C5 \u03B1\u03BD\u03B1\u03C6\u03AD\u03C1\u03B8\u03B7\u03BA\u03B5 \u03C0\u03B1\u03C1\u03B1\u03C0\u03AC\u03BD\u03C9 \u03B5\u03C6\u03CC\u03C3\u03BF\u03BD \u03C7\u03B5\u03B9\u03C1\u03AF\u03C3\u03C4\u03B7\u03BA\u03B5 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03CE\u03C2 \u03AD\u03BD\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF.
chelp.dropbox=<b>$\:pane.tab.conf.dropbox</b>
chelp.linkSol=<i>$\:link.solutionFolder</i>
chelp.modules=<b>$\:pane.tab.conf.modules</b>
chelp.prevFalse=<i>&laquo;$\:form.task.without.preview&raquo;</i>
chelp.prevTrue=<i>&laquo;$\:form.task.with.preview&raquo;</i>
chelp.scoring=<b>$\:pane.tab.conf.scoring</b>
chelp.sel1=\u0395\u03B4\u03CE \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03BA\u03B1\u03B8\u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C0\u03BF\u03B9\u03CC \u03B1\u03C0\u03CC \u03C4\u03B1 \u03C5\u03C0\u03BF-\u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 $\:chelp.task, $\:chelp.dropbox \u03AE $\:chelp.scoring \u03C4\u03BF\u03C5 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 $\:chelp.taskNode \u03B8\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF. \u0391\u03BD \u03B4\u03B5\u03BD \u03BA\u03AC\u03BD\u03B5\u03C4\u03B5 \u03BA\u03B1\u03BC\u03B9\u03AC \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03CC\u03BB\u03B1 \u03C4\u03B1 \u03C5\u03C0\u03BF-\u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03B8\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03AC. \u0391\u03BD \u03B1\u03C0\u03BF\u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03AE \u03B4\u03CD\u03BF \u03C5\u03C0\u03BF-\u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03BA\u03B1\u03B9 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7 \u03C1\u03CD\u03B8\u03BC\u03B9\u03C3\u03B7, \u03C4\u03B1 \u03B1\u03BD\u03C4\u03AF\u03C3\u03C4\u03BF\u03B9\u03C7\u03B1 tabs \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BF\u03CD\u03BD \u03C0\u03B9\u03B1 \u03BA\u03B1\u03B9 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03BD\u03B5\u03BD\u03B5\u03C1\u03B3\u03AC.
chelp.sol1=\u0395\u03B4\u03CE \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B1\u03C1\u03AD\u03C7\u03B5\u03C4\u03B5 \u03C3\u03C4\u03BF\u03C5\u03C2 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1 \u03B4\u03B5\u03AF\u03B3\u03BC\u03B1\u03C4\u03B1 \u03BB\u03CD\u03C3\u03B5\u03C9\u03BD \u03C3\u03C4\u03BF $\:chelp.linkSol .\t
chelp.solution=<b>$\:pane.tab.solution</b>
chelp.task=<b>$\:pane.tab.conf.task</b>
chelp.taskNode=<i>$org.olat.course.nodes\:title_ta</i>
chelp.taskfolder=<i>$\:taskfolder</i>
chelp.upl1=\u039C\u03AD\u03C3\u03C9 \u03B1\u03C5\u03C4\u03BF\u03CD \u03C4\u03BF\u03C5 \u03C0\u03B5\u03B4\u03AF\u03BF\u03C5 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03BD\u03B1\u03B8\u03AD\u03C3\u03B5\u03C4\u03B5 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03BF\u03C5\u03C2 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03AC \u03C3\u03B1\u03C2 \u03C3\u03C4\u03BF $\:chelp.taskfolder .
chelp.upl2=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03C3\u03B7\u03BC\u03B5\u03B9\u03CE\u03C3\u03C4\u03B5 \u03CC\u03C4\u03B9 \u03BC\u03CC\u03BD\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03C4\u03BF\u03C5 \u03C5\u03C8\u03B7\u03BB\u03CC\u03C4\u03B5\u03C1\u03BF\u03C5 \u03B5\u03C0\u03B9\u03C0\u03AD\u03B4\u03BF\u03C5 \u03B8\u03B1 \u03C0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03AC\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF\u03C5\u03C2 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1. \u03A4\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03BC\u03AD\u03C3\u03B1 \u03C3\u03B5 \u03C5\u03C0\u03BF-\u03C6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5\u03C2 \u03B4\u03B5\u03BD \u03B8\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BF\u03C1\u03B1\u03C4\u03AC. \u03A7\u03C1\u03B5\u03B9\u03AC\u03B6\u03B5\u03C3\u03C4\u03B5 \u03C5\u03C0\u03BF-\u03C6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5\u03C2 \u03B3\u03B9\u03B1 \u03C0.\u03C7. \u03BD\u03B1 \u03B2\u03AC\u03BB\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1\u03BD \u03B9\u03C3\u03C4\u03BF\u03C7\u03CE\u03C1\u03BF \u03C3\u03B5 \u03AD\u03BD\u03B1\u03BD \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF. \u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03AD\u03BD\u03B1\u03BD \u03C5\u03C0\u03BF-\u03C6\u03AC\u03BA\u03B5\u03BB\u03BF \u03C0\u03BF\u03C5 \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03CC\u03BB\u03B1 \u03C4\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03BA\u03B1\u03B9 media \u03C0\u03C1\u03B9\u03BD \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF \u03B5\u03C5\u03C1\u03B5\u03C4\u03B7\u03C1\u03AF\u03BF\u03C5 \u03C3\u03C4\u03BF \u03C5\u03C8\u03B7\u03BB\u03CC\u03C4\u03B5\u03C1\u03BF \u03B5\u03C0\u03AF\u03C0\u03B5\u03B4\u03BF \u03C4\u03BF\u03C5 \u03C6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5.
conf.continue=\u0395\u03C0\u03B9\u03C3\u03C4\u03C1\u03BF\u03C6\u03AE \u03C3\u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7
conf.mail.error=\u0397 \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7 \u03B5\u03AF\u03C7\u03B5 \u03C0\u03C1\u03BF\u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF \u03BD\u03B1 \u03C3\u03C4\u03B1\u03BB\u03B5\u03AF \u03C9\u03C2 e-mail. \u03A0\u03B1\u03C1\u03CC\u03BB\u03B1 \u03B1\u03C5\u03C4\u03AC, \u03B7 \u03B1\u03C0\u03BF\u03C3\u03C4\u03BF\u03BB\u03AE \u03C4\u03BF\u03C5 e-mail \u03B1\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5. \u03A3\u03B1\u03C2 \u03C3\u03C5\u03BD\u03B9\u03C3\u03C4\u03BF\u03CD\u03BC\u03B5 \u03BD\u03B1 \u03B5\u03BA\u03C4\u03C5\u03C0\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03C4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF \u03C3\u03B1\u03C2.
conf.mail.sent=\u0397 \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7 \u03AD\u03C7\u03B5\u03B9 \u03C3\u03C4\u03B1\u03BB\u03B5\u03AF \u03BC\u03B5 e-mail \u03C3\u03C4\u03B7 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 {0}.
conf.mail.subject=OLAT e-mail \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7\u03C2
conf.stdtext=\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1 \u03AD\u03C7\u03B5\u03B9 \u03C9\u03C2 \u03C3\u03BA\u03BF\u03C0\u03CC \u03BD\u03B1 \u03B2\u03B5\u03B2\u03B1\u03B9\u03CE\u03C3\u03B5\u03B9 \u03CC\u03C4\u03B9 \u03BF/\u03B7 $first $last ($email) \u03BC\u03B5\u03C4\u03AD\u03C6\u03B5\u03C1\u03B5 \u03C4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF "$filename" \u03C3\u03C4\u03B9\u03C2 $date \u03BA\u03B1\u03B9 \u03CE\u03C1\u03B1 $time.
conf.stdtext.example=\u03A0\u03B1\u03C1\u03AC\u03B4\u03B5\u03B9\u03B3\u03BC\u03B1\: \u03A4\u03BF \u03C0\u03B1\u03C1\u03CC\u03BD \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03B9\u03CE\u03BD\u03B5\u03B9 \u03C0\u03C9\u03C2 \u03BF/\u03B7 $first $last ($email) \u03B1\u03BD\u03AD\u03B2\u03B1\u03C3\u03B5 \u03C4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF "$filename" \u03C4\u03B7\u03BD $date \u03C3\u03C4\u03B9\u03C2 $time
conf.title=\u0395\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7
dropbox.condition.title=\u0398\u03C5\u03C1\u03AF\u03B4\u03B1 \u03C0\u03B1\u03C1\u03AC\u03B4\u03BF\u03C3\u03B7\u03C2
dropbox.files=\u0388\u03C7\u03B5\u03C4\u03B5 \u03B1\u03BD\u03B5\u03B2\u03AC\u03C3\u03B5\u03B9 {0} \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03BC\u03AD\u03C7\u03C1\u03B9 \u03C3\u03C4\u03B9\u03B3\u03BC\u03AE\u03C2.
dropbox.intro=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03BF\u03BD \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C5\u03C0\u03BF\u03B2\u03AC\u03BB\u03BB\u03B5\u03C4\u03B5 \u03BA\u03AC\u03C0\u03BF\u03B9\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF.
dropbox.nofiles=\u0394\u03B5\u03BD \u03AD\u03C7\u03B5\u03C4\u03B5 \u03B1\u03BD\u03B5\u03B2\u03AC\u03C3\u03B5\u03B9 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03BC\u03AD\u03C7\u03C1\u03B9 \u03C3\u03C4\u03B9\u03B3\u03BC\u03AE\u03C2.
dropbox.notifications.entry=\u0391\u03C1\u03C7\u03B5\u03AF\u03BF\={0}  \u03A7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2\={1}  \u039A\u03B1\u03C4\u03B1\u03C4\u03AD\u03B8\u03B7\u03BA\u03B5 \u03C3\u03C4\u03B9\u03C2\={2}
dropbox.notifications.header=\u0398\u03C5\u03C1\u03AF\u03B4\u03B1 \u03C0\u03B1\u03C1\u03AC\u03B4\u03BF\u03C3\u03B7\u03C2 \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1 "{0}"
dropbox.title=\u0398\u03C5\u03C1\u03AF\u03B4\u03B1 \u03C0\u03B1\u03C1\u03AC\u03B4\u03BF\u03C3\u03B7\u03C2
dropbox.upload=\u0391\u03BD\u03AD\u03B2\u03B1\u03C3\u03BC\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5
dropbox.upload.failed=\u03A4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF \u03B4\u03B5\u03BD \u03B1\u03BD\u03AD\u03B2\u03B7\u03BA\u03B5
error.dropbox.missing.group.long=\u0394\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03C0\u03B1\u03C1\u03B1\u03BC\u03B5\u03C4\u03C1\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03BA\u03B1\u03BC\u03B9\u03AC \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03BC\u03B9\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C0\u03C1\u03CE\u03C4\u03B1 \u03C0\u03C1\u03B9\u03BD \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03BC\u03AF\u03B1 \u03B8\u03C5\u03C1\u03AF\u03B4\u03B1 \u03C0\u03B1\u03C1\u03AC\u03B4\u03BF\u03C3\u03B7\u03C2 (\u03BC\u03AD\u03C3\u03C9 '\u03A0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2').
error.dropbox.missing.group.short=\u0394\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03C0\u03B1\u03C1\u03B1\u03BC\u03B5\u03C4\u03C1\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03BA\u03B1\u03BC\u03B9\u03AC \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03BC\u03B9\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C0\u03C1\u03CE\u03C4\u03B1 \u03C0\u03C1\u03B9\u03BD \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 drop box (\u03BC\u03AD\u03C3\u03C9 '\u03A0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2').
error.missing.group.long=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B7 \u03BA\u03B1\u03BC\u03B9\u03AC \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03BC\u03B9\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C0\u03C1\u03CE\u03C4\u03B1.
error.missing.group.short=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B7 \u03BA\u03B1\u03BC\u03B9\u03AC \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03BC\u03B9\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C0\u03C1\u03CE\u03C4\u03B1.
error.missingscoreconfig.long=\u0391\u03BD\u03BF\u03AF\u03BE\u03C4\u03B5 \u03C4\u03BF \u03C4\u03BC\u03AE\u03BC\u03B1 "\u0391\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7" \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03CC\u03C1\u03B8\u03C9\u03C3\u03B7 \u03C4\u03BF\u03C5 "{0}".
error.missingscoreconfig.short=\u0397 \u03B1\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03C4\u03BF "{0}" \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C3\u03C9\u03C3\u03C4\u03AC \u03B4\u03B9\u03B1\u03BC\u03BF\u03C1\u03C6\u03C9\u03BC\u03AD\u03BD\u03B7.
error.nomailbody=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03BA\u03AC\u03C0\u03BF\u03B9\u03BF \u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C3\u03C4\u03B5\u03AF\u03BB\u03B5\u03C4\u03B5 e-mail.
error.returnbox.missing.group.long=\u0394\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF \u03BA\u03B1\u03BC\u03AF\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B8\u03C5\u03C1\u03AF\u03B4\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03BF\u03C6\u03AE\u03C2. \u03A4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03BC\u03B9\u03B1 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03AE \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B8\u03C5\u03C1\u03AF\u03B4\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03BF\u03C6\u03AE\u03C2 \u03C3\u03B1\u03C2 (\u03BC\u03AD\u03C3\u03C9 "\u03A0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2").
error.returnbox.missing.group.short=\u0394\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF \u03BA\u03B1\u03BC\u03AF\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B8\u03C5\u03C1\u03AF\u03B4\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03BF\u03C6\u03AE\u03C2. \u03A4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03BC\u03B9\u03B1 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03AE \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B8\u03C5\u03C1\u03AF\u03B4\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03BF\u03C6\u03AE\u03C2 \u03C3\u03B1\u03C2 (\u03C4\u03BC\u03AE\u03BC\u03B1\: "\u03A0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7").
error.scoring.missing.group.long=\u0394\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03C0\u03B1\u03C1\u03B1\u03BC\u03B5\u03C4\u03C1\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03BA\u03B1\u03BC\u03B9\u03AC \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03BC\u03B9\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C0\u03C1\u03CE\u03C4\u03B1 \u03C0\u03C1\u03B9\u03BD \u03C4\u03B7\u03BD \u03B1\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7 (\u03BC\u03AD\u03C3\u03C9 '\u03A0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2').
error.scoring.missing.group.short=\u0394\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03C0\u03B1\u03C1\u03B1\u03BC\u03B5\u03C4\u03C1\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03BA\u03B1\u03BC\u03B9\u03AC \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03BC\u03B9\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C0\u03C1\u03CE\u03C4\u03B1 \u03C0\u03C1\u03B9\u03BD \u03C4\u03B7\u03BD \u03B1\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7 (\u03BC\u03AD\u03C3\u03C9 '\u03A0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2').
error.solution.missing.group.long=\u0394\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03C0\u03B1\u03C1\u03B1\u03BC\u03B5\u03C4\u03C1\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03BA\u03B1\u03BC\u03B9\u03AC \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03BC\u03B9\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C0\u03C1\u03CE\u03C4\u03B1 \u03C0\u03C1\u03B9\u03BD \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03B4\u03B5\u03AF\u03B3\u03BC\u03B1 \u03BB\u03CD\u03C3\u03B7\u03C2 (\u03BC\u03AD\u03C3\u03C9 '\u03A0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2').
error.solution.missing.group.short=\u0394\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03C0\u03B1\u03C1\u03B1\u03BC\u03B5\u03C4\u03C1\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03BA\u03B1\u03BC\u03B9\u03AC \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03BC\u03B9\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C0\u03C1\u03CE\u03C4\u03B1 \u03C0\u03C1\u03B9\u03BD \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03B4\u03B5\u03AF\u03B3\u03BC\u03B1 \u03BB\u03CD\u03C3\u03B7\u03C2 (\u03BC\u03AD\u03C3\u03C9 '\u03A0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2').
fieldset.dropbox.title=\u0395\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7 \u03C5\u03C0\u03BF\u03B2\u03BF\u03BB\u03AE\u03C2
folder.close=\u039A\u03BB\u03B5\u03AF\u03C3\u03B9\u03BC\u03BF \u03C6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5 \u03B5\u03C1\u03B3\u03B1\u03C3\u03B9\u03CE\u03BD
form.dropbox.confirmation=\u039A\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF \u03BC\u03B5\u03C4\u03AC \u03C4\u03B7\u03BD \u03C5\u03C0\u03BF\u03B2\u03BF\u03BB\u03AE - \u03C0\u03B1\u03C1\u03AC\u03B4\u03BF\u03C3\u03B7
form.dropbox.enablemail=\u0391\u03C0\u03BF\u03C3\u03C4\u03BF\u03BB\u03AE \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5 \u03BA\u03B1\u03B9 \u03C9\u03C2 e-mail
form.modules.dropbox=\u0398\u03C5\u03C1\u03AF\u03B4\u03B1 \u03C0\u03B1\u03C1\u03AC\u03B4\u03BF\u03C3\u03B7\u03C2
form.modules.error.checkOne=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03AD\u03BD\u03B1 \u03B1\u03C0\u03CC \u03C4\u03B1 \u03C5\u03C0\u03BF-\u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1.
form.modules.returnbox=\u0398\u03C5\u03C1\u03AF\u03B4\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03BF\u03C6\u03AE\u03C2
form.modules.sample=\u0394\u03B5\u03AF\u03B3\u03BC\u03B1 \u03BB\u03CD\u03C3\u03B7\u03C2
form.modules.scoring=\u0391\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7
form.modules.task=\u0391\u03BD\u03AC\u03B8\u03B5\u03C3\u03B7
form.modules.title=\u03A3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2\: \u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03C5\u03C0\u03BF-\u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03C9\u03BD
form.status.selection=\u039F \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03C9\u03BD \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B5 \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03C4\u03BF\u03C5 \u03B1\u03BD\u03B1\u03C4\u03AD\u03B8\u03B7\u03BA\u03B1\u03BD.
form.task.deselect=\u0391\u03C0-\u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE
form.task.preview=\u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7
form.task.sampling=\u03A4\u03CD\u03C0\u03BF\u03C2 \u03B4\u03B5\u03B9\u03B3\u03BC\u03B1\u03C4\u03BF\u03BB\u03B7\u03C8\u03AF\u03B1\u03C2
form.task.sampling.with=\u0397 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03B8\u03B1 \u03B1\u03BD\u03B1\u03C4\u03B5\u03B8\u03B5\u03AF \u03C3\u03B5 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03BF\u03C5\u03C2 \u03B1\u03C0\u03CC \u03AD\u03BD\u03B1\u03BD \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2.
form.task.sampling.without=\u0397 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03B8\u03B1 \u03B1\u03BD\u03B1\u03C4\u03B5\u03B8\u03B5\u03AF \u03C3\u03B5 \u03AD\u03BD\u03B1\u03BD \u03BC\u03CC\u03BD\u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7.
form.task.text=\u039C\u03AE\u03BD\u03C5\u03BC\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03BF\u03C5\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2
form.task.title=\u0391\u03BD\u03AC\u03B8\u03B5\u03C3\u03B7 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2
form.task.type=\u03A4\u03CD\u03C0\u03BF\u03C2 \u03B1\u03BD\u03AC\u03B8\u03B5\u03C3\u03B7\u03C2
form.task.type.auto=\u0391\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B7 \u03B1\u03BD\u03AC\u03B8\u03B5\u03C3\u03B7 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2
form.task.type.manual=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2 \u03B1\u03C0\u03CC \u03C4\u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
form.task.with.deselect=\u0397 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B1\u03BD\u03C4\u03B9\u03BA\u03B1\u03C4\u03B1\u03C3\u03C4\u03B1\u03B8\u03B5\u03AF
form.task.with.preview=\u039D\u03B1\u03B9, \u03B7 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03BE\u03B5\u03C4\u03B1\u03C3\u03C4\u03B5\u03AF \u03C0\u03C1\u03B9\u03BD \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03B8\u03B5\u03C3\u03AE \u03C4\u03B7\u03C2.
form.task.without.deselect=\u0397 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03B5\u03AF \u03BC\u03CC\u03BD\u03BF \u03BC\u03AF\u03B1 \u03C6\u03BF\u03C1\u03AC
form.task.without.preview=\u038C\u03C7\u03B9, \u03AC\u03BC\u03B5\u03C3\u03B7 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2 \u03BC\u03AD\u03C3\u03C9 \u03C4\u03BF\u03C5 \u03C4\u03AF\u03C4\u03BB\u03BF\u03C5
form.taskfolder.title=\u039C\u03B5\u03C4\u03B1\u03C6\u03BF\u03C1\u03AC \u03B5\u03C1\u03B3\u03B1\u03C3\u03B9\u03CE\u03BD
help.hover.ta-access=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03C3\u03B5 \u03C5\u03C0\u03BF-\u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1
help.hover.ta-conf=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B1\u03BD\u03AC\u03B8\u03B5\u03C3\u03B7 \u03B5\u03C1\u03B3\u03B1\u03C3\u03B9\u03CE\u03BD \u03C3\u03B5 \u03B5\u03BD\u03B1 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2
help.hover.ta-dropbox=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5 \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7\u03C2.
help.hover.ta-module=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B5\u03C0\u03AF \u03BC\u03AD\u03C1\u03BF\u03C5\u03C2 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03C9\u03BD
help.hover.ta-sol=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03B1\u03BD\u03AD\u03B2\u03B1\u03C3\u03BC\u03B1 \u03B4\u03B5\u03B9\u03B3\u03BC\u03AC\u03C4\u03C9\u03BD \u03BB\u03CD\u03C3\u03B5\u03C9\u03BD
help.hover.ta-upl=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03BF \u03B1\u03BD\u03AD\u03B2\u03B1\u03C3\u03BC\u03B1 \u03B5\u03C1\u03B3\u03B1\u03C3\u03B9\u03CE\u03BD
info.solutionFolder=\u0391\u03BD\u03AD\u03B2\u03B1\u03C3\u03BC\u03B1 \u03B4\u03B5\u03B9\u03B3\u03BC\u03AC\u03C4\u03C9\u03BD \u03BB\u03CD\u03C3\u03B5\u03C9\u03BD
link.solutionFolder=\u0386\u03BD\u03BF\u03B9\u03B3\u03BC\u03B1 \u03C6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5 \u03B4\u03B5\u03B9\u03B3\u03BC\u03AC\u03C4\u03C9\u03BD \u03BB\u03CD\u03C3\u03B5\u03C9\u03BD
pane.tab.accessibility=\u03A0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7
pane.tab.conf.dropbox=\u03A5\u03C0\u03BF\u03B2\u03BF\u03BB\u03AE
pane.tab.conf.modules=\u03A5\u03C0\u03BF-\u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1
pane.tab.conf.scoring=\u0391\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7
pane.tab.conf.task=\u0391\u03BD\u03AC\u03B8\u03B5\u03C3\u03B7
pane.tab.solution=\u0394\u03B5\u03AF\u03B3\u03BC\u03B1 \u03BB\u03CD\u03C3\u03B7\u03C2
returnbox.condition.title=\u0398\u03C5\u03C1\u03AF\u03B4\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03BF\u03C6\u03AE\u03C2
returnbox.email.body={3}\r\n\r\n\u03A4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF {2} \u03AD\u03C7\u03B5\u03B9 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C4\u03B7\u03B8\u03B5\u03AF \u03C3\u03C4\u03B7 \u03B8\u03C5\u03C1\u03AF\u03B4\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03BF\u03C6\u03AE\u03C2 \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD \u03B5\u03BA\u03C0\u03B1\u03B9\u03B4\u03B5\u03C5\u03C4\u03AE \u03C3\u03B1\u03C2 (\u03BC\u03AC\u03B8\u03B7\u03BC\u03B1 {0}, \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 {1}).
returnbox.email.subject=[OLAT] \u03A5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03BD\u03AD\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF \u03C3\u03C4\u03B7 \u03B8\u03C5\u03C1\u03AF\u03B4\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03BF\u03C6\u03AE\u03C2 \u03C3\u03B1\u03C2
returnbox.intro=\u03A0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03B8\u03B1 \u03B2\u03C1\u03B5\u03AF\u03C4\u03B5 \u03C4\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03C0\u03BF\u03C5 \u03C3\u03B1\u03C2 \u03AD\u03C7\u03BF\u03C5\u03BD \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03B1\u03C6\u03B5\u03AF \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD \u03B5\u03BA\u03C0\u03B1\u03B9\u03B4\u03B5\u03C5\u03C4\u03AE \u03C3\u03B1\u03C2.
returnbox.notifications.entry=\u0391\u03C1\u03C7\u03B5\u03AF\u03BF "{0}" \u03B1\u03C0\u03CC {1}
returnbox.notifications.header=\u0398\u03C5\u03C1\u03AF\u03B4\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03BF\u03C6\u03AE\u03C2 \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1 "{0}"
returnbox.title=\u0398\u03C5\u03C1\u03AF\u03B4\u03B1 \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03BF\u03C6\u03AE\u03C2
scoring.condition.title=\u0391\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7
scoring.config.enable.button=\u03A4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7
scoring.overwriting=\u03A5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03AE\u03B4\u03B7 \u03BA\u03AC\u03C0\u03BF\u03B9\u03B5\u03C2 \u03B1\u03BE\u03B9\u03BF\u03BB\u03BF\u03B3\u03AE\u03C3\u03B5\u03B9\u03C2. \u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03B1\u03BA\u03CC\u03BC\u03B7 \u03BD\u03B1 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03C0\u03B1\u03C1\u03B1\u03BC\u03B5\u03C4\u03C1\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03B1\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03AE\u03C2 \u03C3\u03B1\u03C2;
scoring.overwriting.note=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03C3\u03B7\u03BC\u03B5\u03B9\u03CE\u03C3\u03C4\u03B5\: \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03C4\u03B7\u03BD \u03C0\u03B1\u03C1\u03B1\u03BC\u03B5\u03C4\u03C1\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03B1\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03AE\u03C2 \u03C3\u03B1\u03C2, \u03B1\u03BD \u03BA\u03B1\u03B9 \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03AE\u03B4\u03B7 \u03BA\u03AC\u03C0\u03BF\u03B9\u03B5\u03C2 \u03B1\u03BE\u03B9\u03BF\u03BB\u03BF\u03B3\u03AE\u03C3\u03B5\u03B9\u03C2.
scoring.title=\u0391\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7
solution.condition.title=\u0394\u03B5\u03AF\u03B3\u03BC\u03B1 \u03BB\u03CD\u03C3\u03B7\u03C2
solution.notifications.entry=\u0391\u03C1\u03C7\u03B5\u03AF\u03BF "{0}" \u03B1\u03C0\u03CC {1}
solution.notifications.header=\u03A5\u03C0\u03CC\u03B4\u03B5\u03B9\u03B3\u03BC\u03B1 \u03BB\u03CD\u03C3\u03B7\u03C2 \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1 "{0}"
solutionbox.intro=\u0395\u03B4\u03CE \u03B8\u03B1 \u03B2\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BC\u03B5\u03C1\u03B9\u03BA\u03AC \u03B4\u03B5\u03AF\u03B3\u03BC\u03B1\u03C4\u03B1 \u03BB\u03CD\u03C3\u03B5\u03C9\u03BD \u03C0\u03BF\u03C5 \u03B4\u03CC\u03B8\u03B7\u03BA\u03B1\u03BD \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD \u03B5\u03BA\u03C0\u03B1\u03B9\u03B4\u03B5\u03C5\u03C4\u03AE \u03C3\u03B1\u03C2.
solutionbox.title=\u0394\u03B5\u03AF\u03B3\u03BC\u03B1 \u03BB\u03CD\u03C3\u03B7\u03C2
status.not_ok=\u038C\u03C7\u03B9 OK
status.ok=OK
status.title=\u039A\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7
status.undefined=-
status.working_on=\u03A3\u03B5 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1
task.assigned=\u0397 \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03B7 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03AD\u03C7\u03B5\u03B9 \u03B1\u03BD\u03B1\u03C4\u03B5\u03B8\u03B5\u03AF \u03C3\u03B5 \u03B5\u03C3\u03AC\u03C2\:
task.cancel=\u0391\u03BA\u03CD\u03C1\u03C9\u03C3\u03B7 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2
task.cancel.reassign=\u038C\u03C4\u03B1\u03BD \u03B1\u03BA\u03C5\u03C1\u03CE\u03BD\u03B5\u03C4\u03B5 \u03BC\u03AF\u03B1 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B1\u03BD\u03B1\u03B8\u03AD\u03C3\u03B5\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03BD\u03AD\u03B1 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7. \u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03C3\u03C5\u03BD\u03B5\u03C7\u03AF\u03C3\u03B5\u03C4\u03B5;
task.choose=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03B1\u03C0\u03BF \u03C4\u03B7\u03BD \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03BB\u03AF\u03C3\u03C4\u03B1.
task.chosen=\u0397 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C0\u03BF\u03C5 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B1\u03C4\u03B5 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03B9\u03B1 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B7. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03BE\u03B1\u03BD\u03AC.
task.condition.title=\u0391\u03BD\u03AC\u03B8\u03B5\u03C3\u03B7
task.deleted.body=*** \u0391\u03C5\u03C4\u03CC \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03BD\u03B1 \u03B1\u03C5\u03C4\u03BF\u03BC\u03B1\u03C4\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03BF \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03BC\u03B7\u03BD \u03B1\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03C4\u03B5 *** \r\n\r\n \u0397 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 "$filename" \u03AD\u03C7\u03B5\u03B9 \u03B1\u03C0\u03BF\u03C3\u03C5\u03C1\u03B8\u03B5\u03AF \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD/\u03C4\u03B7\u03BD $first $last. \r\n\r\n \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B1\u03BD\u03BF\u03AF\u03BE\u03C4\u03B5 \u03C4\u03BF $coursename ($courselink) \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C3\u03B1\u03C2 \u03B1\u03BD\u03B1\u03C4\u03B5\u03B8\u03B5\u03AF \u03BD\u03AD\u03B1 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1. \r\n\r\n \u0386\u03BD \u03AD\u03C7\u03B5\u03C4\u03B5 \u03B1\u03C0\u03BF\u03C1\u03AF\u03B5\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03AE\u03C3\u03C4\u03B5 \u03BC\u03B5 \u03C4\u03BF\u03BD/\u03C4\u03B7\u03BD $first $last ($email).
task.deleted.subject=\u0397 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C3\u03B1\u03C2 \u03AD\u03C7\u03B5\u03B9 \u03B1\u03C0\u03BF\u03C3\u03C5\u03C1\u03B8\u03B5\u03AF
task.launch=\u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2
task.nomoretasks=\u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03B5\u03C0\u03B9\u03C0\u03BB\u03AD\u03BF\u03BD \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B5\u03C2 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03AE\u03C3\u03C4\u03B5 \u03BC\u03B5 \u03C4\u03BF\u03BD \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03AE \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2.
task.scoring.assigned=\u0397 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03AD\u03C7\u03B5\u03B9 \u03B1\u03BD\u03B1\u03C4\u03B5\u03B8\u03B5\u03AF \u03C3\u03C4\u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\:
task.scoring.notassigned=\u0394\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03B1\u03BD\u03B1\u03C4\u03B5\u03B8\u03B5\u03AF \u03B1\u03BA\u03CC\u03BC\u03B7 \u03BA\u03AC\u03C0\u03BF\u03B9\u03B1 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
task.table.choose=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE
task.table.deselect=\u0391\u03C0-\u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE
task.table.th_action=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE
task.table.th_deselect=\u0391\u03C0-\u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE
task.table.th_task=\u0395\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1
task.title=\u0391\u03BD\u03AC\u03B8\u03B5\u03C3\u03B7
taskfolder=\u0386\u03BD\u03BF\u03B9\u03B3\u03BC\u03B1 \u03A6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5 \u03B5\u03C1\u03B3\u03B1\u03C3\u03B9\u03CE\u03BD
taskfolder.empty=<i>\u0394\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03B5\u03AF \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF\u03C2.</i>
taskfolder.overwriting.confirm=\u0388\u03C7\u03BF\u03C5\u03BD \u03AE\u03B4\u03B7 \u03B1\u03BD\u03B1\u03C4\u03B5\u03B8\u03B5\u03AF {0} \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B5\u03C2. \u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03C4\u03C9\u03BD \u03B5\u03C1\u03B3\u03B1\u03C3\u03B9\u03CE\u03BD;
warn.nodedelete=\u03A0\u03C1\u03BF\u03B5\u03B9\u03B4\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7\: \u038C\u03BB\u03B1 \u03C4\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1 \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5 \u03C4\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B8\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03BF\u03CD\u03BD. \u0391\u03C5\u03C4\u03AC \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03BF\u03C5\u03BD \u03BA\u03B1\u03B9 \u03CC\u03BB\u03B1 \u03C4\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1 \u03C4\u03BF\u03C5 \u03C6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5 \u03B5\u03C1\u03B3\u03B1\u03C3\u03B9\u03CE\u03BD \u03C4\u03BF\u03C5 \u03C3\u03C5\u03B3\u03BA\u03B5\u03BA\u03C1\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2.
