#Wed Nov 04 23:38:15 CET 2015
atleastone=Voc\u00EA tem que selecionar no m\u00EDnimo um sub-elemento.
chelp.ass1=Aqui pode-se determinar como as tarefas da $\:chelp.taskfolder ser\u00E3o distribuidas aos participantes do curso.
chelp.ass2=Possibilita fornecer informa\u00E7\u00F5es aos participantes.
chelp.ass3=Os participantes poder\u00E3o escolher uma das tarefas da lista ou uma das tarefas da lista ser\u00E1 atribuida a eles automaticamente.
chelp.ass4=significa que as tarefas da pasta de tarefas poder\u00E3o ser atribu\u00EDdas aos participantes v\u00E1rias vezes. Voc\u00EA pode por exemplo, deixar os 50 participantes escolherem entre tr\u00EAs tarefas e ter certeza que para todos os 50, foi atribu\u00EDda uma das tr\u00EAs tarefas.
chelp.ass5=significa que todas as tarefas podem ser escolhidas apenas uma vez. Se uma tarefa for selecionada por um participante, os outros n\u00E3o poder\u00E3o selecion\u00E1-la mais.
chelp.ass6=$\:chelp.prevVerdadeiro Significa que o usu\u00E1rio pode dar uma olhada em uma tarefa primeiro e rejeitar antes que a tarefa seja atribuida.
chelp.ass7=$\:chelp.prevFalso significa que o usu\u00E1rio pode dar uma olhada em uma tarefa somente ap\u00F3s a tarefa ser atribuida.
chelp.ced-ta-assign.title=$\:form.task.title
chelp.ced-ta-conf.title=$\:fieldset.dropbox.title
chelp.ced-ta-select.title=$\:form.modules.title
chelp.ced-ta-sol.title=$\:info.solutionFolder
chelp.ced-ta-upl.title=$\:form.taskfolder.title
chelp.conf1=Opcional\: voc\u00EA pode inserir um texto para ser apresentado ao participante ap\u00F3s este entregar com sucesso a resolu\u00E7\u00E3o de uma tarefa. Se voc\u00EA n\u00E3o inserir um texto, a mensagem a seguir (ou similar) aparecer\u00E1\: Este aviso certifica que John Miller (jmiller) entregou o arquivo de resolu\u00E7\u00E3o "test.html" em 21-09-04 \u00E1s 00\:14\:42.
chelp.conf2=Clicando nesta op\u00E7\u00E3o o participante receber\u00E1 um e-mail, com a confirma\u00E7\u00E3o acima mencionada, ap\u00F3s entregar com sucesso o arquivo.
chelp.dropbox=<b>$\:pane.tab.conf.dropbox</b>
chelp.linkSol=<i>$\:link.solutionFolder</i>
chelp.modules=<b>$\:pane.tab.conf.modules</b>
chelp.prevFalse=<i>&laquo;$\:form.task.without.preview&raquo;</i>
chelp.prevTrue=<i>&laquo;$\:form.task.with.preview&raquo;</i>
chelp.scoring=<b>$\:pane.tab.conf.scoring</b>
chelp.sel1=Aqui voc\u00EA poder\u00E1 determinar quais dos sub-elementos $\:chelp.task , $\:chelp.dropbox ou $\:chelp.scoring do elemento de curso $\:chelp.taskNode dever\u00E1 ser usado. Por padr\u00E3o, todos os sub-elementos ser\u00E3o ativados. Se voc\u00EA n\u00E3o selecionar um ou dois sub-elementos e salvar esta configura\u00E7\u00E3o, os sub-elementos inativos n\u00E3o poder\u00E3o mais ser selecionados.
chelp.sol1=Aqui voc\u00EA pode proporcionar aos seus participantes do curso amostras de solu\u00E7\u00E3o no $\:chelp.linkSol .\t
chelp.solution=<b>$\:pane.tab.solution</b>
chelp.task=<b>$\:pane.tab.conf.task</b>
chelp.taskNode=<i>$org.olat.course.nodes\:title_ta</i>
chelp.taskfolder=<i>$\:taskfolder</i>
chelp.upl1=Por meio desta guia voc\u00EA poder\u00E1 atribuir tarefas para os seus participantes do curso atrav\u00E9s da $\:chelp.taskfolder .
chelp.upl2=Favor notar que apenas arquivos de n\u00EDvel mais alto ser\u00E3o apresentados para os participantes do curso. Arquivos dentro de sub-pastas n\u00E3o ser\u00E3o vis\u00EDveis. Voc\u00EA precisa de sub-pastas para por exemplo, colocar um website em uma pasta. Criar uma sub-pasta contendo todos os arquivos e m\u00EDdia antes de configurar o arquivo de \u00EDndice no n\u00EDvel mais alto da pasta. 
conf.continue=Voltar 
conf.mail.error=Esta confirma\u00E7\u00E3o deveria ter sido enviada como e-mail. Entretanto, o envio do e-mail falhou. \u00C9 recomend\u00E1vel que voc\u00EA imprima esta confirma\u00E7\u00E3o para seus registros.
conf.mail.sent=Esta confirma\u00E7\u00E3o foi enviada como e-mail para o endere\u00E7o {0}.
conf.mail.subject=E-mail de confirma\u00E7\u00E3o do OLAT
conf.stdtext=Este aviso certifica que $first $last ($email) entregou o arquivo de resolu\u00E7\u00E3o "$filename" na $date no $time.
conf.title=Confirma\u00E7\u00E3o
dropbox.condition.title=Resolu\u00E7\u00E3o da tarefa
dropbox.files=Voc\u00EA carregou {0} arquivo(s) at\u00E9 agora.
dropbox.intro=Favor clicar o bot\u00E3o abaixo para entregar um arquivo de resolu\u00E7\u00E3o da tarefa.
dropbox.nofiles=Voc\u00EA n\u00E3o carregou nenhum arquivo ainda.
dropbox.notifications.entry=Arquivo\={0}  Usu\u00E1rio\={1}  Manipulado em\={2}
dropbox.notifications.header=Os seguintes arquivos de resolu\u00E7\u00E3o foram entregues\:
dropbox.title=Resolu\u00E7\u00E3o da tarefa
dropbox.upload=Carregar arquivo
error.dropbox.missing.group.long=Nenhum grupo de estudo ou \u00E1rea de ensino configurado. Voc\u00EA tem que configurar pelo menos um grupo de estudo ou \u00E1rea de ensino antes de criar uma caixa resolu\u00E7\u00E3o de tarefa (via 'Acesso').
error.dropbox.missing.group.short=Nenhum grupo de estudo ou \u00E1rea de ensino configurado. Voc\u00EA tem que configurar pelo menos um grupo de estudo ou \u00E1rea de ensino antes de criar uma caixa de resolu\u00E7\u00E3o de tarefa (via 'Acesso').
error.missing.group.long=Nenhum grupo de estudo ou \u00E1rea de ensino dispon\u00EDvel. Voc\u00EA tem que criar pelo menos um grupo de estudo ou \u00E1rea de ensino primeiro.
error.missing.group.short=Nenhum grupo de estudo ou \u00E1rea de ensino dispon\u00EDvel. Voc\u00EA tem que criar pelo menos um grupo de estudo ou \u00E1rea de ensino primeiro.
error.missingscoreconfig.long=Abrir o guia "Avalia\u00E7\u00E3o" para a corre\u00E7\u00E3o de "{0}".
error.missingscoreconfig.short=A avalia\u00E7\u00E3o para "{0}" est\u00E1 configurada corretamente.
error.scoring.missing.group.long=Nenhum grupo de estudo ou \u00E1rea de ensino configurado. Voc\u00EA tem que configurar pelo menos um grupo de estudo ou \u00E1rea de ensino antes de acessar (via 'Acesso').
error.scoring.missing.group.short=Nenhum grupo de estudo ou \u00E1rea de ensino configurado. Voc\u00EA tem que configurar pelo menos um grupo de estudo ou \u00E1rea de ensino antes de acessar (via 'Acesso').
error.solution.missing.group.long=Nenhum grupo de estudo ou \u00E1rea de ensino configurado. Voc\u00EA tem que configurar pelo menos um grupo de estudo ou \u00E1rea de ensino antes de criar uma amostra de solu\u00E7\u00E3o (via 'Acesso').
error.solution.missing.group.short=Nenhum grupo de estudo ou \u00E1rea de ensino configurado. Voc\u00EA tem que configurar pelo menos um grupo de estudo ou \u00E1rea de ensino antes de criar uma amostra de solu\u00E7\u00E3o (via 'Acesso').
fieldset.dropbox.title=Confirma\u00E7\u00E3o de entrega
folder.close=Fechar pasta de tarefa
form.dropbox.confirmation=Texto ap\u00F3s entrega
form.dropbox.enablemail=Enviar texto adicional como e-mail
form.modules.dropbox=Resolu\u00E7\u00E3o da tarefa
form.modules.error.checkOne=Favor selecionar no m\u00EDnimo um destes sub-elementos.
form.modules.sample=Amostra de solu\u00E7\u00E3o
form.modules.scoring=Avalia\u00E7\u00E3o
form.modules.task=Tarefa
form.modules.title=Sele\u00E7\u00E3o de elementos
form.status.selection=O participante executou todas tarefas atribuidas.
form.task.preview=Visualizar
form.task.sampling=Tipo de amostra
form.task.sampling.with=Com substitui\u00E7\u00E3o
form.task.sampling.without=Sem substitui\u00E7\u00E3o
form.task.text=Mensagem para usu\u00E1rios 
form.task.title=Atribuir tarefa
form.task.type=Tipo de tarefa
form.task.type.auto=Atribui\u00E7\u00E3o autom\u00E1tica de tarefa
form.task.type.manual=Sele\u00E7\u00E3o de tarefa pelo usu\u00E1rio
form.task.with.preview=Sim, esta tarefa pode ser vista antes de sua atribui\u00E7\u00E3o. 
form.task.without.preview=N\u00E3o, sele\u00E7\u00E3o de tarefa imediata por meio de um t\u00EDtulo
form.taskfolder.title=Transferir tarefas
help.hover.ta-access=Ajuda para configurar o acesso a elementos de curso
help.hover.ta-conf=Ajuda para configurar tarefas
help.hover.ta-dropbox=Ajuda para configurar um texto para confirma\u00E7\u00E3o.
help.hover.ta-module=Ajuda para selecionar um \u00FAnico elemento de curso
help.hover.ta-sol=Ajuda para carregar amostras de solu\u00E7\u00E3o
help.hover.ta-upl=Ajuda para carregar tarefas
info.solutionFolder=Definir pasta de amostras de solu\u00E7\u00E3o
link.solutionFolder=Pasta de amostras de solu\u00E7\u00E3o
pane.tab.accessibility=Acesso
pane.tab.conf.dropbox=Confirma\u00E7\u00E3o
pane.tab.conf.modules=Elementos
pane.tab.conf.scoring=Avalia\u00E7\u00E3o
pane.tab.conf.task=Tarefa
pane.tab.solution=Amostra de solu\u00E7\u00E3o
returnbox.email.body={3}\n\nO arquivo {2} foi colocado na caixa de retorno pelo seu instrutor (curso {0}, elemento de curso {1}).
returnbox.email.subject=[OLAT] Novo arquivo na sua caixa de retorno
returnbox.intro=Abaixo voc\u00EA ir\u00E1 encontrar todos os arquivos retornados para voc\u00EA pelo seu instrutor.
returnbox.title=Retorno da corre\u00E7\u00E3o
scoring.condition.title=Avalia\u00E7\u00E3o
scoring.config.enable.button=Modificar
scoring.overwriting=Ainda existem algumas avalia\u00E7\u00F5es. Voc\u00EA ainda quer modificar a configura\u00E7\u00E3o das avalia\u00E7\u00F5es?
scoring.overwriting.note=Aten\u00E7\u00E3o\: voc\u00EA est\u00E1 modificando suas configura\u00E7\u00F5es de avalia\u00E7\u00E3o embora existam algumas avalia\u00E7\u00F5es.
scoring.title=Avalia\u00E7\u00E3o
solution.condition.title=Amostra de solu\u00E7\u00E3o
solutionbox.intro=Aqui voc\u00EA ir\u00E1 encontrar algumas amostras de solu\u00E7\u00E3o fornecidas por seu instrutor.
solutionbox.title=Amostra de solu\u00E7\u00E3o
status.not_ok=N\u00E3o OK
status.ok=OK
status.title=Status
status.undefined=-
status.working_on=Em processo
task.assigned=A seguinte tarefa foi designada para voc\u00EA\:
task.choose=Favor selecionar uma tarefa da lista abaixo.
task.chosen=A tarefa que voc\u00EA selecionou n\u00E3o est\u00E1 mais dispon\u00EDvel. Favor selecionar novamente.
task.condition.title=Tarefa
task.launch=Visualizar tarefa
task.nomoretasks=N\u00E3o h\u00E1 mais tarefas dispon\u00EDveis para sele\u00E7\u00E3o. Favor contactar o administrador do curso.
task.scoring.assigned=A seguinte tarefa foi atribuida para o usu\u00E1rio\:
task.scoring.notassigned=Nenhuma tarefa foi atribuida para este usu\u00E1rio ainda
task.table.choose=Selecionar
task.table.th_action=A\u00E7\u00E3o
task.table.th_task=Tarefa
task.title=Tarefa
taskfolder=Pasta de tarefa
taskfolder.empty=\=<i>Nenhuma pasta selecionada ainda.</i>
taskfolder.overwriting.confirm={0} tarefas j\u00E1 foram atribuidas. Voc\u00EA quer modificar a lista de tarefas?
warn.nodedelete=Aviso\: Todos os dados a respeito deste elemento de curso ser\u00E3o apagados. Isto inclui todos os dados contidos nesta pasta de tarefa do elemento de curso.
