#Wed Nov 04 23:38:15 CET 2015
atleastone=\u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u043E\u043D\u0435 \u0435\u0434\u0438\u043D \u043F\u043E\u0434-\u0435\u043B\u0435\u043C\u0435\u043D\u0442.




























conf.continue=\u041D\u0430\u0437\u0430\u0434 \u043A\u044A\u043C \u043F\u0440\u0435\u0433\u043B\u0435\u0434
conf.mail.error=\u0422\u043E\u0432\u0430 \u043F\u043E\u0442\u0432\u044A\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0438 \u043A\u0430\u0442\u043E \u0438-\u043C\u0435\u0439\u043B. \u041E\u0431\u0430\u0447\u0435, \u0438\u0437\u043F\u0440\u0430\u0449\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0438-\u043C\u0435\u0439\u043B \u043D\u0435 \u0441\u0435 \u043E\u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0438. \u0421\u044A\u0432\u0435\u0442\u0432\u0430\u043C\u0435 \u0432\u0438 \u0434\u0430 \u043F\u0440\u0438\u043D\u0442\u0438\u0440\u0430\u0442\u0435 \u0442\u043E\u0432\u0430 \u043F\u043E\u0442\u0432\u044A\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u0437\u0430 \u0432\u0430\u0448\u0435 \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u0435.
conf.mail.sent=\u0422\u043E\u0432\u0430 \u043F\u043E\u0442\u0432\u044A\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u0431\u0435\u0448\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u043E \u043A\u0430\u0442\u043E \u0438-\u043C\u0435\u0439\u043B \u043D\u0430 \u0430\u0434\u0440\u0435\u0441 {0}.
conf.mail.subject=\u0421\u0438\u0441\u0442\u0435\u043C\u043D\u043E \u0438-\u043C\u0435\u0439\u043B \u043F\u043E\u0442\u0432\u044A\u0440\u0436\u0434\u0435\u043D\u0438\u0435
conf.stdtext=\u0422\u043E\u0432\u0430 \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u044F\u0432\u0430, \u0447\u0435 $firstName $lastName ($email) \u0442\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u0438\u0440\u0430 \u0444\u0430\u0439\u043B\u0430 "$filename" \u043D\u0430 $date \u0432 $time.
conf.title=\u041F\u043E\u0442\u0432\u044A\u0440\u0436\u0434\u0435\u043D\u0438\u0435
dropbox.condition.title=\u041A\u0443\u0442\u0438\u044F \u0437\u0430 \u043E\u0441\u0442\u0430\u0432\u044F\u043D\u0435
dropbox.files=\u0414\u043E\u0441\u0435\u0433\u0430 \u0432\u0438\u0435 \u0441\u0442\u0435 \u043A\u0430\u0447\u0438\u043B\u0438 {0} \u0444\u0430\u0439\u043B\u0430.
dropbox.intro=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u0440\u044A\u0437\u043A\u0430\u0442\u0430 \u043F\u043E-\u0434\u043E\u043B\u0443, \u0437\u0430 \u0434\u0430 \u043F\u0440\u0435\u0434\u0430\u0434\u0435\u0442\u0435 \u0444\u0430\u0439\u043B.
dropbox.nofiles=\u0412\u0438\u0435 \u043D\u0435 \u0441\u0442\u0435 \u043A\u0430\u0447\u0438\u043B\u0438 \u043D\u0438\u043A\u0430\u043A\u0432\u0438 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u0432\u0441\u0435 \u043E\u0449\u0435.
dropbox.notifications.entry=\u0424\u0430\u0439\u043B\={0}  \u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\={1}  \u041F\u0440\u0435\u0434\u0430\u0434\u0435\u043D \u043D\u0430\={2}
dropbox.notifications.header=\u0421\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u0441\u0430 \u043F\u0440\u0435\u0434\u0430\u0434\u0435\u043D\u0438\:
dropbox.title=\u041A\u0443\u0442\u0438\u044F \u0437\u0430 \u043E\u0441\u0442\u0430\u0432\u044F\u043D\u0435
dropbox.upload=\u041A\u0430\u0447\u0435\u0442\u0435 \u0444\u0430\u0439\u043B
error.dropbox.missing.group.long=\u041D\u0435 \u0441\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D\u0438 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A. \u0412\u0438\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u0442\u0435 \u043F\u043E\u043D\u0435 \u0435\u0434\u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A, \u043F\u0440\u0435\u0434\u0438 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043A\u0443\u0442\u0438\u044F \u0437\u0430 \u043E\u0441\u0442\u0430\u0432\u044F\u043D\u0435 (\u0447\u0440\u0435\u0437 "\u0414\u043E\u0441\u0442\u044A\u043F").
error.dropbox.missing.group.short=\u041D\u0435 \u0441\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D\u0438 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A. \u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043A\u043E\u043D\u0444\u0443\u0433\u0438\u0440\u0438\u0440\u0430\u0442\u0435 \u043F\u043E\u043D\u0435 \u0435\u0434\u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A \u043F\u0440\u0435\u0434\u0438 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043A\u0443\u0442\u0438\u044F \u0437\u0430 \u043E\u0441\u0442\u0430\u0432\u044F\u043D\u0435 (\u0447\u0440\u0435\u0437 "\u0414\u043E\u0441\u0442\u044A\u043F").
error.missing.group.long=\u041D\u044F\u043C\u0430 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A. \u041F\u044A\u0440\u0432\u043E \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043F\u043E\u043D\u0435 \u0435\u0434\u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A.
error.missing.group.short=\u041D\u0435 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0442 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A. \u0422\u0440\u044F\u0431\u0432\u0430 \u043F\u044A\u0440\u0432\u043E \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A.
error.missingscoreconfig.long=\u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0442\u0430\u0431\u0430 "\u041E\u0446\u0435\u043D\u043A\u0430" \u0437\u0430 \u043F\u043E\u043F\u0440\u0430\u0432\u043A\u0430\u0442\u0430 \u043D\u0430 "{0}".
error.missingscoreconfig.short=\u041E\u0446\u0435\u043D\u043A\u0430\u0442\u0430 \u043D\u0430 "{0}" \u0435 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u043D\u043E.
error.scoring.missing.group.long=\u041D\u0435 \u0441\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D\u0438 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A. \u0412\u0438\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u0442\u0435 \u043F\u043E\u043D\u0435 \u0435\u0434\u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A, \u043F\u0440\u0435\u0434\u0438 \u0434\u0430 \u0434\u0430\u0434\u0435\u0442\u0435 \u043E\u0446\u0435\u043D\u043A\u0430 (\u0447\u0440\u0435\u0437 "\u0414\u043E\u0441\u0442\u044A\u043F").
error.scoring.missing.group.short=\u041D\u0435 \u0441\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D\u0438 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A. \u0412\u0438\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u0442\u0435 \u043F\u043E\u043D\u0435 \u0435\u0434\u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A, \u043F\u0440\u0435\u0434\u0438 \u0434\u0430 \u0434\u0430\u0434\u0435\u0442\u0435 \u043E\u0446\u0435\u043A\u0430 (\u0447\u0440\u0435\u0437 "\u0414\u043E\u0441\u0442\u044A\u043F").
error.solution.missing.group.long=\u041D\u0435 \u0441\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D\u0438 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A. \u0412\u0438\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u0442\u0435 \u043F\u043E\u043D\u0435 \u0435\u0434\u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A, \u043F\u0440\u0435\u0434\u0438 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043F\u0440\u0438\u043C\u0435\u0440\u043D\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u0435 (\u0447\u0440\u0435\u0437 "\u0414\u043E\u0441\u0442\u044A\u043F").
error.solution.missing.group.short=\u041D\u0435 \u0441\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D\u0438 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A. \u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043A\u043E\u043D\u0444\u0443\u0433\u0438\u0440\u0438\u0440\u0430\u0442\u0435 \u043F\u043E\u043D\u0435 \u0435\u0434\u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A \u043F\u0440\u0435\u0434\u0438 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043F\u0440\u0438\u043C\u0435\u0440\u043D\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u0435 (\u0447\u0440\u0435\u0437 "\u0414\u043E\u0441\u0442\u044A\u043F").
fieldset.dropbox.title=\u041F\u043E\u0442\u0432\u044A\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u0437\u0430 \u043F\u0440\u0435\u0434\u0430\u0432\u0430\u043D\u0435
folder.close=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0441\u044A\u0441 \u0437\u0430\u0434\u0430\u0447\u0438
form.dropbox.confirmation=\u0422\u0435\u043A\u0441\u0442 \u0441\u043B\u0435\u0434 \u043F\u0440\u0435\u0434\u0430\u0432\u0430\u043D\u0435
form.dropbox.enablemail=\u0418\u0437\u043F\u0440\u0430\u0442\u0435\u0442\u0435 \u0442\u0435\u043A\u0441\u0442 \u0434\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E \u043A\u0430\u0442\u043E \u0438-\u043C\u0435\u0439\u043B
form.modules.dropbox=\u041A\u0443\u0442\u0438\u044F \u0437\u0430 \u043E\u0441\u0442\u0430\u0432\u044F\u043D\u0435
form.modules.error.checkOne=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u043E\u043D\u0435 \u0435\u0434\u0438\u043D \u043E\u0442 \u0442\u0435\u0437\u0438 \u043F\u043E\u0434-\u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438.
form.modules.sample=\u041F\u0440\u0438\u043C\u0435\u0440\u043D\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u0435
form.modules.scoring=\u041E\u0446\u0435\u043D\u043A\u0430
form.modules.task=\u0417\u0430\u0434\u0430\u0447\u0430
form.modules.title=\u0418\u0437\u0431\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u043F\u043E\u0434-\u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438
form.status.selection=\u0423\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u044A\u0442 \u0435 \u0438\u0437\u043F\u044A\u043B\u043D\u0438\u043B \u0432\u0441\u0438\u0447\u043A\u0438 \u0437\u0430\u0434\u0430\u0434\u0435\u043D\u0438 \u0437\u0430\u0434\u0430\u0447\u0438.
form.task.preview=\u041F\u0440\u0435\u0433\u043B\u0435\u0434
form.task.sampling=\u041D\u0430\u0447\u0438\u043D \u043D\u0430 \u0440\u0430\u0437\u0434\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430
form.task.sampling.with=\u0421\u044A\u0441 \u0437\u0430\u043C\u044F\u043D\u0430; \u0432\u0430\u0448\u0430\u0442\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0434\u0430\u0434\u0435\u043D\u0430 \u043D\u0430 \u043F\u043E\u0432\u0435\u0447\u0435 \u043E\u0442 \u0435\u0434\u0438\u043D \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A.
form.task.sampling.without=\u0411\u0435\u0437 \u0437\u0430\u043C\u044F\u043D\u0430; \u0432\u0430\u0448\u0430\u0442\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0434\u0430\u0434\u0430\u043D\u0430 \u0441\u0430\u043C\u043E \u043D\u0430 \u0435\u0434\u0438\u043D \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A.
form.task.text=\u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0437\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438
form.task.title=\u0414\u0430\u0439\u0442\u0435 \u0437\u0430\u0434\u0430\u0447\u0430
form.task.type=\u0412\u0438\u0434 \u0437\u0430\u0434\u0430\u0447\u0430
form.task.type.auto=\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0434\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u0437\u0430\u0434\u0430\u0447\u0430
form.task.type.manual=\u0418\u0437\u0431\u043E\u0440 \u043D\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u043E\u0442 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
form.task.with.preview=\u0414\u0430, \u0442\u0430\u0437\u0438 \u0437\u0430\u0434\u0430\u0447\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0433\u043B\u0435\u0434\u0430\u043D\u0430 \u043F\u0440\u0435\u0434\u0438 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0434\u0430\u0434\u0435\u043D\u0430.
form.task.without.preview=\u041D\u0435, \u0438\u0437\u0431\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0432\u0435\u0434\u043D\u0430\u0433\u0430, \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435
form.taskfolder.title=\u0422\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u0438\u0440\u0430\u0439\u0442\u0435 \u0437\u0430\u0434\u0430\u0447\u0438






info.solutionFolder=\u0422\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u0438\u0440\u0430\u0439\u0442\u0435 \u043F\u0440\u0438\u043C\u0435\u0440\u043D\u0438 \u0440\u0435\u0448\u0435\u043D\u0438\u044F
link.solutionFolder=\u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u043F\u0430\u043F\u043A\u0430 \u0441 \u043F\u0440\u0438\u043C\u0435\u0440\u043D\u0438 \u0440\u0435\u0448\u0435\u043D\u0438\u044F
pane.tab.accessibility=\u0414\u043E\u0441\u0442\u044A\u043F
pane.tab.conf.dropbox=\u041F\u0440\u0435\u0434\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u0437\u0430\u0434\u0430\u0447\u0430
pane.tab.conf.modules=\u041F\u043E\u0434-\u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438
pane.tab.conf.scoring=\u041E\u0446\u0435\u043D\u043A\u0430
pane.tab.conf.task=\u0417\u0430\u0434\u0430\u0447\u0430
pane.tab.solution=\u041F\u0440\u0438\u043C\u0435\u0440\u043D\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u0435
returnbox.email.body={3}\r\n\r\n\u0424\u0430\u0439\u043B\u044A\u0442 \: {2} \r\n\u0435 \u043E\u0441\u0442\u0430\u0432\u0435\u043D \u0432 \u043A\u0443\u0442\u0438\u044F\u0442\u0430 \u0437\u0430 \u0432\u0440\u044A\u0449\u0430\u043D\u0435 \u043E\u0442 \u0432\u0430\u0448\u0438\u044F \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u043E\u0440 (\u043A\u0443\u0440\u0441 {0}, \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 {1}).
returnbox.email.subject=\u041D\u043E\u0432 \u0444\u0430\u0439\u043B \u0432\u044A\u0432 \u0432\u0430\u0448\u0430\u0442\u0430 \u043A\u0443\u0442\u0438\u044F \u0437\u0430 \u0432\u0440\u044A\u0449\u0430\u043D\u0435
returnbox.intro=\u041F\u043E-\u0434\u043E\u043B\u0443 \u0449\u0435 \u043D\u0430\u043C\u0435\u0440\u0438\u0442\u0435 \u0444\u0430\u0439\u043B\u043E\u0432\u0435, \u0432\u044A\u0440\u043D\u0430\u0442\u0438 \u043E\u0442 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u043E\u0440\u0430 \u0432\u0438.
returnbox.title=\u041A\u0443\u0442\u0438\u044F \u0437\u0430 \u0432\u0440\u044A\u0449\u0430\u043D\u0435
scoring.condition.title=\u041E\u0446\u0435\u043D\u043A\u0430
scoring.config.enable.button=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435
scoring.overwriting=\u0412\u0435\u0447\u0435 \u0438\u043C\u0430 \u043E\u0446\u0435\u043D\u043A\u0438. \u0418\u0441\u043A\u0430\u0442\u0435 \u043B\u0438 \u0432\u0441\u0435 \u043E\u0449\u0435 \u0434\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u0437\u0430 \u043E\u0446\u0435\u043D\u043A\u0430?
scoring.overwriting.note=\u041C\u043E\u043B\u044F, \u043E\u0431\u044A\u0440\u043D\u0435\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435\: \u0432\u0438\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u044F\u0442\u0435 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u043E\u0446\u0435\u043D\u043A\u0430, \u0432\u044A\u043F\u0440\u0435\u043A\u0438 \u0447\u0435 \u0438\u043C\u0430 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0438 \u043E\u0446\u0435\u043D\u043A\u0438.
scoring.title=\u041E\u0446\u0435\u043D\u043A\u0430
solution.condition.title=\u041F\u0440\u0438\u043C\u0435\u0440\u043D\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u0435
solutionbox.intro=\u0422\u0443\u043A \u0449\u0435 \u043D\u0430\u043C\u0435\u0440\u0438\u0442\u0435 \u043D\u044F\u043A\u043E\u0439 \u043F\u0440\u0438\u043C\u0435\u0440\u043D\u0438 \u0440\u0435\u0448\u0435\u043D\u0438\u044F, \u043E\u0441\u0438\u0433\u0443\u0440\u0435\u043D\u0438 \u043E\u0442 \u0432\u0430\u0448\u0438\u044F \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u043E\u0440.
solutionbox.title=\u041F\u0440\u0438\u043C\u0435\u0440\u043D\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u0435
status.not_ok=\u041D\u0435 \u0435 \u041E\u041A
status.ok=\u041E\u041A
status.title=\u0421\u0442\u0430\u0442\u0443\u0442
status.undefined=-
status.working_on=\u0412 \u043F\u0440\u043E\u0446\u0435\u0441
task.assigned=\u041D\u0430 \u0432\u0430\u0441 \u0435 \u0434\u0430\u0434\u0435\u043D\u0430 \u0441\u043B\u0435\u0434\u043D\u0430\u0442\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\:
task.choose=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0437\u0430\u0434\u0430\u0447\u0430 \u043E\u0442 \u0441\u043F\u0438\u0441\u044A\u043A\u0430 \u043F\u043E-\u0434\u043E\u043B\u0443.
task.chosen=\u0417\u0430\u0434\u0430\u0447\u0430\u0442\u0430, \u043A\u043E\u044F\u0442\u043E \u0441\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043B\u0438 \u0432\u0435\u0447\u0435 \u043D\u0435 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430. \u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E.
task.condition.title=\u0417\u0430\u0434\u0430\u0447\u0430
task.launch=\u041F\u0440\u0435\u0433\u043B\u0435\u0434\u0430\u0439\u0442\u0435 \u0437\u0430\u0434\u0430\u0447\u0430
task.nomoretasks=\u041D\u044F\u043C\u0430 \u043F\u043E\u0432\u0435\u0447\u0435 \u0437\u0430\u0434\u0430\u0447\u0438, \u043A\u043E\u0438\u0442\u043E \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u0431\u0440\u0430\u043D\u0438. \u041C\u043E\u043B\u044F, \u0441\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0441\u0438 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440.
task.scoring.assigned=\u0421\u043B\u0435\u0434\u043D\u0430\u0442\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0435 \u0434\u0430\u0434\u0435\u043D\u0430 \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\:
task.scoring.notassigned=\u041D\u0435 \u0435 \u0434\u0430\u0434\u0435\u043D\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u043D\u0430 \u0442\u043E\u0437\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0432\u0441\u0435 \u043E\u0449\u0435
task.table.choose=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435
task.table.th_action=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0435
task.table.th_task=\u0417\u0430\u0434\u0430\u0447\u0430
task.title=\u0417\u0430\u0434\u0430\u0447\u0430
taskfolder=\u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u043F\u0430\u043F\u043A\u0430 \u0441\u044A\u0441 \u0437\u0430\u0434\u0430\u0447\u0438
taskfolder.empty=<i>\u041D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u0430 \u043F\u0430\u043F\u043A\u0430 \u0432\u0441\u0435 \u043E\u0449\u0435.</i>
taskfolder.overwriting.confirm=\u0414\u0430\u0434\u0435\u043D\u0438 \u0441\u0430 \u0432\u0435\u0447\u0435 {0} \u0437\u0430\u0434\u0430\u0447\u0438. \u0418\u0441\u043A\u0430\u0442\u0435 \u043B\u0438 \u0434\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435 \u0441\u043F\u0438\u0441\u044A\u043A\u0430 \u0441\u044A\u0441 \u0437\u0430\u0434\u0430\u0447\u0438?
warn.nodedelete=\u041F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435\: \u0412\u0441\u0438\u0447\u043A\u0438 \u0434\u0430\u043D\u043D\u0438 \u043E\u0442\u043D\u0430\u0441\u044F\u0449\u0438 \u0441\u0435 \u0434\u043E \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u0442\u0440\u0438\u0442\u0438. \u0422\u043E\u0432\u0430 \u0432\u043A\u043B\u044E\u0447\u0432\u0430 \u0438 \u0432\u0441\u0438\u0447\u043A\u0438 \u0434\u0430\u043D\u043D\u0438 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u0449\u0438 \u0441\u0435 \u0432 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0441\u044A\u0441 \u0437\u0430\u0434\u0430\u0447\u0438 \u043D\u0430 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442.
