#Wed Nov 04 23:38:15 CET 2015
atleastone=\u3042\u306A\u305F\u306F\u3001\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u30B5\u30D6\u30A8\u30EC\u30E1\u30F3\u30C8\u3092\u9078\u629E\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
chelp.ass1=\u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u306B\u5BFE\u3057\u3066 $\:chelp.taskfolder \u306E\u30BF\u30B9\u30AF\u304C\u3069\u306E\u3088\u3046\u306B\u63D0\u4F9B\u3055\u308C\u308B\u304B\u6C7A\u5B9A\u3057\u307E\u3059\u3002
chelp.ass2=\u3042\u306A\u305F\u306F\u3001\u30E6\u30FC\u30B6\u306B\u60C5\u5831\u3092\u63D0\u4F9B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.ass3=\u3042\u306A\u305F\u306E\u30E6\u30FC\u30B6\u304C\u81EA\u7531\u306B1\u3064\u306E\u30BF\u30B9\u30AF\u3092\u9078\u629E\u3067\u304D\u308B\u3088\u3046\u306B\u3059\u308B\u3001\u307E\u305F\u306F\u81EA\u52D5\u7684\u306B\u30BF\u30B9\u30AF\u304C\u5272\u308A\u5F53\u3066\u3089\u308C\u307E\u3059\u3002
chelp.ass4=\u3053\u308C\u306F\u30BF\u30B9\u30AF\u30D5\u30A9\u30EB\u30C0\u5185\u306E\u30BF\u30B9\u30AF\u3092\u3001\u3044\u3064\u3067\u306E\u3042\u306A\u305F\u306E\u53C2\u52A0\u8005\u306B\u5272\u308A\u5F53\u3066\u53EF\u80FD\u306A\u3053\u3068\u3092\u610F\u5473\u3057\u307E\u3059\u3002\u4F8B\u3048\u3070\u3001\u3042\u306A\u305F\u304C50\u540D\u306E\u53C2\u52A0\u8005\u306B3\u3064\u306E\u30BF\u30B9\u30AF\u306E\u4E2D\u304B\u30891\u3064\u3092\u9078\u629E\u3055\u305B\u3066\u3001\u6700\u7D42\u7684\u306B1\u3064\u306E\u30BF\u30B9\u30AF\u304C\u5272\u308A\u5F53\u3066\u3089\u308C\u3066\u3044\u308B\u304B\u3069\u3046\u304B\u78BA\u8A8D\u3057\u307E\u3059\u3002
chelp.ass5=\u3053\u308C\u306F\u3059\u3079\u3066\u306E\u30BF\u30B9\u30AF\u306F1\u56DE\u306E\u307F\u9078\u629E\u3067\u304D\u308B\u3053\u3068\u3092\u610F\u5473\u3057\u307E\u3059\u3002\u3059\u3067\u306B\u30BF\u30B9\u30AF\u304C\u53C2\u52A0\u8005\u306B\u3088\u3063\u3066\u9078\u629E\u3055\u308C\u3066\u3044\u308B\u5834\u5408\u3001\u4ED6\u306E\u53C2\u52A0\u8005\u306F\u540C\u3058\u30BF\u30B9\u30AF\u3092\u9078\u629E\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
chelp.ass6=$\:chelp.prevTrue \u3067\u306F\u3001\u30E6\u30FC\u30B6\u304C\u6700\u521D\u306B\u30BF\u30B9\u30AF\u3092\u95B2\u89A7\u3057\u3066\u3001\u30BF\u30B9\u30AF\u304C\u5272\u308A\u5F53\u3066\u3089\u308C\u308B\u524D\u306B\u62D2\u5426\u3067\u304D\u308B\u3053\u3068\u3092\u610F\u5473\u3057\u307E\u3059\u3002
chelp.ass7=$\:chelp.prevFalse \u3067\u306F\u3001\u30BF\u30B9\u30AF\u304C\u5272\u308A\u5F53\u3066\u3089\u308C\u305F\u5F8C\u306E\u307F\u3001\u30E6\u30FC\u30B6\u304C\u30BF\u30B9\u30AF\u3092\u95B2\u89A7\u3067\u304D\u308B\u3053\u3068\u3092\u610F\u5473\u3057\u307E\u3059\u3002
chelp.ced-ta-assign.title=$\:form.task.title
chelp.ced-ta-conf.title=$\:fieldset.dropbox.title
chelp.ced-ta-select.title=$\:form.modules.title
chelp.ced-ta-sol.title=$\:info.solutionFolder
chelp.ced-ta-upl.title=$\:form.taskfolder.title
chelp.conf2=\u3053\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u3001\u30D5\u30A1\u30A4\u30EB\u63D0\u51FA\u5F8C\u3001\u30E6\u30FC\u30B6\u306F\u4E0A\u8A18\u306E\u78BA\u8A8D\u5185\u5BB9\u304C\u8A18\u8F09\u3055\u308C\u305F\u30E1\u30FC\u30EB\u3092\u53D7\u4FE1\u3057\u307E\u3059\u3002
chelp.dropbox=<b>$\:pane.tab.conf.dropbox</b>
chelp.linkSol=<i>$\:link.solutionFolder</i>
chelp.modules=<b>$\:pane.tab.conf.modules</b>
chelp.prevFalse=<i>\u00AB$\:form.task.without.preview\u00BB</i>
chelp.prevTrue=<i>\u00AB$\:form.task.with.preview\u00BB</i>
chelp.scoring=<b>$\:pane.tab.conf.scoring</b>
chelp.sol1=\u3053\u3053\u3067\u3042\u306A\u305F\u306F\u3001 $\:chelp.linkSol \u306B\u3066\u3001\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u306B\u30B5\u30F3\u30D7\u30EB\u89E3\u7B54\u3092\u63D0\u4F9B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.solution=<b>$\:pane.tab.solution</b>
chelp.task=<b>$\:pane.tab.conf.task</b>
chelp.taskNode=<i>$org.olat.course.nodes\:title_ta</i>
chelp.taskfolder=<i>$\:taskfolder</i>
chelp.upl1=\u3053\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u3092\u4F7F\u7528\u3057\u3066\u3001$\:chelp.taskfolder \u306B\u3066\u3001\u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u306B\u30BF\u30B9\u30AF\u3092\u8AB2\u3059\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
conf.continue=\u30AA\u30FC\u30D0\u30FC\u30D3\u30E5\u30FC\u306B\u623B\u308B
conf.mail.sent=\u3053\u306E\u78BA\u8A8D\u306F\u3001{0} \u5B9B\u306B\u30E1\u30FC\u30EB\u9001\u4FE1\u3055\u308C\u307E\u3057\u305F\u3002
conf.mail.subject=OLAT\u78BA\u8A8D\u30E1\u30FC\u30EB
conf.title=\u78BA\u8A8D
dropbox.condition.title=\u30C9\u30ED\u30C3\u30D7\u30DC\u30C3\u30AF\u30B9
dropbox.files=\u3042\u306A\u305F\u306F\u73FE\u5728\u306E\u3068\u3053\u308D {0} \u30D5\u30A1\u30A4\u30EB\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u3066\u3044\u307E\u3059\u3002
dropbox.intro=\u30D5\u30A1\u30A4\u30EB\u3092\u63D0\u51FA\u3059\u308B\u306B\u306F\u3001\u4EE5\u4E0B\u306E\u30EA\u30F3\u30AF\u3092\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044\u3002
dropbox.nofiles=\u3042\u306A\u305F\u306F\u3001\u307E\u3060\u30D5\u30A1\u30A4\u30EB\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u3066\u3044\u307E\u305B\u3093\u3002
dropbox.notifications.entry=\u30D5\u30A1\u30A4\u30EB "{0}" / {1}
dropbox.notifications.header=\u30B3\u30FC\u30B9\u300C {0} \u300D\u306E\u30C9\u30ED\u30C3\u30D7\u30DC\u30C3\u30AF\u30B9
dropbox.title=\u30C9\u30ED\u30C3\u30D7\u30DC\u30C3\u30AF\u30B9
dropbox.upload=\u30D5\u30A1\u30A4\u30EB\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B
dropbox.upload.failed=\u30D5\u30A1\u30A4\u30EB\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
error.dropbox.missing.group.long=\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u308B\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u5B66\u7FD2\u30A8\u30EA\u30A2\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u300C\u30A2\u30AF\u30BB\u30B9\u300D\u7D4C\u7531\u3067\u30C9\u30ED\u30C3\u30D7\u30DC\u30C3\u30AF\u30B9\u3092\u4F5C\u6210\u3059\u308B\u524D\u306B\u3001\u3042\u306A\u305F\u306F\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u5B66\u7FD2\u30A8\u30EA\u30A2\u3092\u8A2D\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
error.missing.group.long=\u5229\u7528\u53EF\u80FD\u306A\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u5B66\u7FD2\u30A8\u30EA\u30A2\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u3042\u306A\u305F\u306F\u3001\u6700\u521D\u306B\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u5B66\u7FD2\u30A8\u30EA\u30A2\u3092\u4F5C\u6210\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
error.missing.group.short=\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u308B\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u5B66\u7FD2\u30A8\u30EA\u30A2\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u3042\u306A\u305F\u306F\u6700\u521D\u306B\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u5B66\u7FD2\u30A8\u30EA\u30A2\u3092\u8A2D\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
error.missingscoreconfig.short=\u300C {0} \u300D\u306E\u8A55\u4FA1\u304C\u6B63\u3057\u304F\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
error.nomailbody=\u3042\u306A\u305F\u306F\u30E1\u30FC\u30EB\u9001\u4FE1\u306B\u95A2\u3059\u308B\u30C6\u30AD\u30B9\u30C8\u3092\u6307\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
error.returnbox.missing.group.long=\u30EA\u30BF\u30FC\u30F3\u30DC\u30C3\u30AF\u30B9\u306B\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u308B\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u30A8\u30EA\u30A2\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u3042\u306A\u305F\u306E\u30EA\u30BF\u30FC\u30F3\u30DC\u30C3\u30AF\u30B9\u306E\u305F\u3081\u306B\u3001(\u30A2\u30AF\u30BB\u30B9\u7D4C\u7531\u3067) \u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u5B66\u7FD2\u30A8\u30EA\u30A2\u307E\u305F\u306F\u30B0\u30EB\u30FC\u30D7\u3092\u8A2D\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
error.scoring.missing.group.long=\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u308B\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u30A8\u30EA\u30A2\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u3042\u306A\u305F\u304C (\u30A2\u30AF\u30BB\u30B9\u7D4C\u7531\u3067) \u8A55\u4FA1\u3059\u308B\u524D\u306B\u3001\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u5B66\u7FD2\u30A8\u30EA\u30A2\u307E\u305F\u306F\u30B0\u30EB\u30FC\u30D7\u3092\u8A2D\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
error.solution.missing.group.long=\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u308B\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u30A8\u30EA\u30A2\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u3042\u306A\u305F\u304C (\u30A2\u30AF\u30BB\u30B9\u7D4C\u7531\u3067) \u30B5\u30F3\u30D7\u30EB\u89E3\u7B54\u3092\u4F5C\u6210\u3059\u308B\u524D\u306B\u3001\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u5B66\u7FD2\u30A8\u30EA\u30A2\u307E\u305F\u306F\u30B0\u30EB\u30FC\u30D7\u3092\u8A2D\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
folder.close=\u30BF\u30B9\u30AF\u30D5\u30A9\u30EB\u30C0\u3092\u9589\u3058\u308B
form.dropbox.enablemail=\u30C6\u30AD\u30B9\u30C8\u3092\u3055\u3089\u306B\u30E1\u30FC\u30EB\u9001\u4FE1\u3059\u308B
form.modules.dropbox=Drop box
form.modules.error.checkOne=\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u30B5\u30D6\u30A8\u30EC\u30E1\u30F3\u30C8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
form.modules.returnbox=\u30EA\u30BF\u30FC\u30F3\u30DC\u30C3\u30AF\u30B9
form.modules.sample=\u30B5\u30F3\u30D7\u30EB\u89E3\u7B54
form.modules.scoring=\u8A55\u4FA1
form.modules.title=\u30BF\u30B9\u30AF\u30A8\u30EC\u30E1\u30F3\u30C8\: \u30B5\u30D6\u30A8\u30EC\u30E1\u30F3\u30C8\u3092\u9078\u629E\u3059\u308B
form.status.selection=\u53C2\u52A0\u8005\u306F\u3059\u3079\u3066\u306E\u5272\u308A\u5F53\u3066\u6E08\u307F\u30BF\u30B9\u30AF\u3092\u5B8C\u4E86\u3057\u307E\u3057\u305F\u3002
form.task.deselect=\u9078\u629E\u89E3\u9664
form.task.preview=\u30D7\u30EC\u30D3\u30E5\u30FC
form.task.sampling=\u30B5\u30F3\u30D7\u30EA\u30F3\u30B0\u30BF\u30A4\u30D7
form.task.sampling.with=\u3042\u306A\u305F\u306E\u30BF\u30B9\u30AF\u306F1\u540D\u4EE5\u4E0A\u306E\u30E6\u30FC\u30B6\u306B\u5272\u308A\u5F53\u3066\u3089\u308C\u307E\u3059\u3002
form.task.sampling.without=\u3042\u306A\u305F\u306E\u30BF\u30B9\u30AF\u306F1\u540D\u306E\u30E6\u30FC\u30B6\u306E\u307F\u306B\u5272\u308A\u5F53\u3066\u3089\u308C\u307E\u3059\u3002
form.task.text=\u30E6\u30FC\u30B6\u3078\u306E\u30E1\u30C3\u30BB\u30FC\u30B8
form.task.title=\u30BF\u30B9\u30AF\u3092\u5272\u308A\u5F53\u3066\u308B
form.task.type=\u5272\u308A\u5F53\u3066\u30BF\u30A4\u30D7
form.task.type.auto=\u81EA\u52D5\u30BF\u30B9\u30AF\u5272\u308A\u5F53\u3066
form.task.type.manual=\u30E6\u30FC\u30B6\u306B\u3088\u308B\u30BF\u30B9\u30AF\u9078\u629E
form.task.with.deselect=\u30BF\u30B9\u30AF\u7F6E\u63DB\u53EF
form.task.with.preview=\u306F\u3044\u3001\u5272\u308A\u5F53\u3066\u306E\u524D\u306B\u3053\u306E\u30BF\u30B9\u30AF\u3092\u95B2\u89A7\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
form.task.without.deselect=\u30BF\u30B9\u30AF\u306F1\u56DE\u306E\u307F\u9078\u629E\u53EF
form.task.without.preview=\u3044\u3044\u3048\u3001\u30BF\u30A4\u30C8\u30EB\u3092\u4F7F\u7528\u3057\u3066\u30BF\u30B9\u30AF\u3092\u3059\u3050\u306B\u9078\u629E\u3057\u307E\u3059\u3002
form.taskfolder.title=\u30BF\u30B9\u30AF\u3092\u8EE2\u9001\u3059\u308B
help.hover.ta-access=\u30B5\u30D6\u30A8\u30EC\u30E1\u30F3\u30C8\u3078\u306E\u30A2\u30AF\u30BB\u30B9\u8A2D\u5B9A\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.hover.ta-conf=\u30BF\u30B9\u30AF\u8A2D\u5B9A\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.hover.ta-dropbox=\u78BA\u8A8D\u30C6\u30AD\u30B9\u30C8\u306E\u8A2D\u5B9A\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.hover.ta-module=\u5358\u4E00\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306E\u9078\u629E\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.hover.ta-sol=\u30B5\u30F3\u30D7\u30EB\u89E3\u7B54\u306E\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.hover.ta-upl=\u30BF\u30B9\u30AF\u306E\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
info.solutionFolder=\u30B5\u30F3\u30D7\u30EB\u89E3\u3092\u8EE2\u9001\u3059\u308B
link.solutionFolder=\u30B5\u30F3\u30D7\u30EB\u89E3\u30D5\u30A9\u30EB\u30C0\u3092\u958B\u304F
pane.tab.accessibility=\u30A2\u30AF\u30BB\u30B9
pane.tab.conf.modules=\u30B5\u30D6\u30A8\u30EC\u30E1\u30F3\u30C8
pane.tab.conf.scoring=\u8A55\u4FA1
pane.tab.conf.task=\u5272\u308A\u5F53\u3066
pane.tab.solution=\u89E3\u7B54\u4F8B
returnbox.condition.title=\u30EA\u30BF\u30FC\u30F3\u30DC\u30C3\u30AF\u30B9
status.not_ok=Not OK
status.ok=OK
status.title=\u30B9\u30C6\u30FC\u30BF\u30B9
status.undefined=-
status.working_on=\u51E6\u7406\u4E2D
taskfolder=\u30BF\u30B9\u30AF\u30D5\u30A9\u30EB\u30C0\u3092\u958B\u304F
taskfolder.empty=<i>\u307E\u3060\u3001\u30D5\u30A9\u30EB\u30C0\u304C\u9078\u629E\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002</i>
taskfolder.overwriting.confirm=\u3059\u3067\u306B {0} \u4EF6\u306E\u30BF\u30B9\u30AF\u304C\u5272\u308A\u5F53\u3066\u3089\u308C\u3066\u3044\u307E\u3059\u3002\u30BF\u30B9\u30AF\u30EA\u30B9\u30C8\u3092\u4FEE\u6B63\u3057\u307E\u3059\u304B?
