#Wed Nov 04 23:38:15 CET 2015
atleastone=U moet tenminste \u00E9\u00E9n sub-elemente selecteren.




























conf.continue=Terug naar overzicht
conf.mail.error=Deze bevestiging moest als e-mail verstuurd worden. Hoewel, het verzenden van deze e-mail is mislukt. Het wordt sterk aanbevolen dat u deze bevestiging afprint voor uw dossier.
conf.mail.sent=Deze bevestiging werd verstuurd als een e-mail naar het adres {0}.
conf.mail.subject=OLAT bevestigingse-mail
conf.stdtext=Dit is om te verklaren dat $firstName $lastName ($email) het bestand "$filename" getransfereerd heeft op $date at $time
conf.stdtext.example=Voorbeeld\: Dit is om te bevestigen dat $firstName $lastName ($email) het bestand "$filename" ge\u00FCpload heeft op $date at $time
conf.title=Bevestiging
dropbox.condition.title=Drop box
dropbox.files=U hebt tot nu toe {0} bestand(en) ge\u00FCpload.
dropbox.intro=Gelieve de onderstaande link te selecteren om een bestand in te leveren.
dropbox.nofiles=U heeft nog geen bestanden ge\u00FCpload.
dropbox.notifications.entry=Bestand "{0}" van {1}
dropbox.notifications.header=Drop box in cursus "{0}"
dropbox.title=Drop box
dropbox.upload=Bestand uploaden
dropbox.upload.failed=Bestand kon niet ge\u00FCpload worden
error.dropbox.missing.group.long=Geen leergroepen of leerruimtes geconfigureerd. U moet tenminste \u00E9\u00E9n leergroep of leerruimte configureren voordat u een drop box aanmaakt (via 'Toegang).
error.dropbox.missing.group.short=Geen leergroep of leerruimte geconfigureerd. U moet tenminste \u00E9\u00E9n leergroep of leerruimte configureren voordat u een drop box aanmaakt (via 'Toegang').
error.missing.group.long=Geen leergroepen of leerruimtes geconfigureerd. U moet tenminste \u00E9\u00E9n leergroep of leerruimte configureren.
error.missing.group.short=Geen leergroep of leerruimte geconfigureerd. U moet tenminste \u00E9\u00E9n leergroep of leerruimte aanmaken.
error.missingscoreconfig.long=Open de tab 'Beoordeling' voor de verbetering van "{0}".
error.missingscoreconfig.short=De beoordeling voor "{0}" is niet juist geconfigureerd.
error.nomailbody=U moet tekst aanduiden om een e-mail te verzenden.
error.returnbox.missing.group.long=Geen leergroepen of leerruimtes voor de return box. Er moet tenminste \u00E9\u00E9n leergroep of leerruimte geconfigureerd worden voor uw return box (via "Toegang").
error.returnbox.missing.group.short=Geen leergroepen of leerruimtes voor de return box. Er moet tenminste \u00E9\u00E9n leergroep of leerruimte geconfigureerd worden voor uw return box (sectie\: "Toegang").
error.scoring.missing.group.long=Geen leergroepen of leerruimtes voor de return box. Er moet tenminste \u00E9\u00E9n leergroep of leerruimte geconfigureerd worden v\u00F3\u00F3r de beoordeling (via 'Toegang').
error.scoring.missing.group.short=Geen leergroep of leerruimte geconfigureerd. U moet tenminste \u00E9\u00E9n leergroep of leerruimte configureren voordat u beoordeelt (via 'Toegang').
error.solution.missing.group.long=Geen leergroepen of leerruimtes voor de return box. Er moet tenminste \u00E9\u00E9n leergroep of leerruimte geconfigureerd worden voordat u een voorbeeldoplossing aanmaakt (via "Toegang").
error.solution.missing.group.short=Geen leergroep of leerruimte geconfigureerd. U moet tenminste \u00E9\u00E9n leergroep of leerruimte configureren voordat u een voorbeeldoplossing aanmaakt (via 'Toegang').
fieldset.dropbox.title=Bevestiging van inlevering
folder.close=Sluit takenmap
form.dropbox.confirmation=Tekst na het inleveren
form.dropbox.enablemail=Verstuur tekst als e-mail
form.modules.dropbox=Drop box
form.modules.error.checkOne=Gelieve tenminste \u00E9\u00E9n van deze sub-elementen te selecteren.
form.modules.returnbox=Return box
form.modules.sample=Voorbeeldoplossing
form.modules.scoring=Beoordeling
form.modules.task=Opdracht
form.modules.title=Taakelement\: selecteer sub-element
form.status.selection=De cursist heeft alle toegewezen taken uitgevoerd.
form.task.deselect=Deselecteren
form.task.preview=Voorvertoning
form.task.sampling=Type van voorbeeld
form.task.sampling.with=Uw taak zal toegeschreven worden aan meer dan \u00E9\u00E9n gebruiker.
form.task.sampling.without=Uw taak zal slechts aan \u00E9\u00E9n gebruiker toegewezen worden.
form.task.text=Bericht voor gebruikers
form.task.title=Taak toewijzen
form.task.type=Type van opdracht
form.task.type.auto=Automatische taak-opdracht
form.task.type.manual=Selectie van taak door gebruiker
form.task.with.deselect=Taak kan vervangen worden
form.task.with.preview=Ja, deze taak kan bekeken worden v\u00F3\u00F3r zijn opdracht.
form.task.without.deselect=Taken kunnen slechts eenmaal geselecteerd worden
form.task.without.preview=Nee, onmiddelijke taakselectie doormiddel van een titel
form.taskfolder.title=Taken transfereren






info.solutionFolder=Voorbeeldoplossingen uploaden
link.solutionFolder=Open map van voorbeeldoplossingen
pane.tab.accessibility=Toegang
pane.tab.conf.dropbox=Inleveren
pane.tab.conf.modules=Sub-elementen
pane.tab.conf.scoring=Beoordeling
pane.tab.conf.task=Opdracht
pane.tab.solution=Voorbeeldoplossing
returnbox.condition.title=Return box
returnbox.email.body={3}\r\n\r\nHet bestand \: {2}\r\nis door uw coach in de return box gestoken (cursus {0}, cursuselement {1}).
returnbox.email.subject=[OLAT] Nieuw bestand in uw return box
returnbox.intro=Onderaan vindt u teruggebrachte bestanden van u door uw coach.
returnbox.notifications.entry=Bestand "{0}" van {1}
returnbox.notifications.header=Return box in cursus "{0}"
returnbox.title=Return box
scoring.condition.title=Beoordeling
scoring.config.enable.button=Aanpassen
scoring.overwriting=Er bestaan al enkele beoordelingen. Weet u zeker dat u de beoordelingsconfiguratie wilt aanpassen?
scoring.overwriting.note=Gelieve rekening te houden met het volgende\: U bent uw beoordelingsconfiguratie aan het aanpassen mits er toch al beoordelingen bestaan.
scoring.title=Beoordeling
solution.condition.title=Voorbeeldoplossing
solution.notifications.entry=Bestand "{0}" van {1}
solution.notifications.header=Voorbeeldoplossing in cursus "{0}"
solutionbox.intro=Hier vindt u enkele voorbeeldoplossingen voorzien door uw coach.
solutionbox.title=Voorbeeldoplossingen
status.not_ok=Niet OK
status.ok=OK
status.title=Status
status.undefined=-
status.working_on=Bezig
task.assigned=De volgende taken werden u toegewezen\:
task.cancel=Annuleer taak
task.cancel.reassign=Wanneer u een taak terugtrekt, moet u een nieuwe taak toewijzen aan die gebruiker. Wilt u verdergaan?
task.choose=Gelieve een taak te selecteren uit de onderstaande lijst.
task.chosen=De geselecteerde taak is niet meer beschikbaar. Gelieve een andere te selecteren.
task.condition.title=Opdracht
task.deleted.body=*** Dit is een automatisch bericht. Gelieve niet te antwoorden *** \r\n\r\nDe taak "$filename" werd teruggetrokken door $firstName $lastName. \r\n\r\nGelieve $coursename ($courselink) te openen om een nieuwe taak toegewezen te krijgen.\r\n\r\nAls u vragen heeft, gelieve $firstName $lastName ($email) te contacteren.
task.deleted.subject=Uw taak werd teruggetrokken
task.launch=Bekijk taak
task.nomoretasks=Er zijn geen taken meer beschikbaar voor selectie. Gelieve uw cursusadministrator te contacteren.
task.scoring.assigned=De volgende taak werd toegewezen aan gebruiker\:
task.scoring.notassigned=Er werd nog geen taak toegewezen aan deze gebruiker
task.table.choose=Selecteren
task.table.deselect=Deselecteren
task.table.th_action=Selecteren
task.table.th_deselect=Deselecteren
task.table.th_task=Taak
task.title=Opdracht
taskfolder=Open takenmap
taskfolder.empty=<i>Nog geen map geselecteerd.</i>
taskfolder.overwriting.confirm=Al {0} taken werden toegewezen. Wilt u de takenlijst aanpassen?
warn.nodedelete=Waarschuwing\: Alle data betreffende dit cursuselement zal gewist worden. Ook alle data in de takenmap van dit cursuselement.
