#Thu May 13 15:45:02 CEST 2021
atleastone=\u3042\u306A\u305F\u306F\u3001\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u30B5\u30D6\u30A8\u30EC\u30E1\u30F3\u30C8\u3092\u9078\u629E\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
conf.continue=\u30AA\u30FC\u30D0\u30FC\u30D3\u30E5\u30FC\u306B\u623B\u308B
conf.mail.sent=\u3053\u306E\u78BA\u8A8D\u306F\u3001{0} \u5B9B\u306B\u30E1\u30FC\u30EB\u9001\u4FE1\u3055\u308C\u307E\u3057\u305F\u3002
conf.mail.subject=OLAT\u78BA\u8A8D\u30E1\u30FC\u30EB
conf.title=\u78BA\u8A8D
dropbox.condition.title=\u30C9\u30ED\u30C3\u30D7\u30DC\u30C3\u30AF\u30B9
dropbox.files=\u3042\u306A\u305F\u306F\u73FE\u5728\u306E\u3068\u3053\u308D {0} \u30D5\u30A1\u30A4\u30EB\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u3066\u3044\u307E\u3059\u3002
dropbox.intro=\u30D5\u30A1\u30A4\u30EB\u3092\u63D0\u51FA\u3059\u308B\u306B\u306F\u3001\u4EE5\u4E0B\u306E\u30EA\u30F3\u30AF\u3092\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044\u3002
dropbox.nofiles=\u3042\u306A\u305F\u306F\u3001\u307E\u3060\u30D5\u30A1\u30A4\u30EB\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u3066\u3044\u307E\u305B\u3093\u3002
dropbox.notifications.entry=\u30D5\u30A1\u30A4\u30EB "{0}" / {1}
dropbox.notifications.header=\u30B3\u30FC\u30B9\u300C {0} \u300D\u306E\u30C9\u30ED\u30C3\u30D7\u30DC\u30C3\u30AF\u30B9
dropbox.title=\u30C9\u30ED\u30C3\u30D7\u30DC\u30C3\u30AF\u30B9
dropbox.upload=\u30D5\u30A1\u30A4\u30EB\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B
dropbox.upload.failed=\u30D5\u30A1\u30A4\u30EB\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
error.dropbox.missing.group.long=\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u308B\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u5B66\u7FD2\u30A8\u30EA\u30A2\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u300C\u30A2\u30AF\u30BB\u30B9\u300D\u7D4C\u7531\u3067\u30C9\u30ED\u30C3\u30D7\u30DC\u30C3\u30AF\u30B9\u3092\u4F5C\u6210\u3059\u308B\u524D\u306B\u3001\u3042\u306A\u305F\u306F\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u5B66\u7FD2\u30A8\u30EA\u30A2\u3092\u8A2D\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
error.missing.group.long=\u5229\u7528\u53EF\u80FD\u306A\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u5B66\u7FD2\u30A8\u30EA\u30A2\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u3042\u306A\u305F\u306F\u3001\u6700\u521D\u306B\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u5B66\u7FD2\u30A8\u30EA\u30A2\u3092\u4F5C\u6210\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
error.missing.group.short=\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u308B\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u5B66\u7FD2\u30A8\u30EA\u30A2\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u3042\u306A\u305F\u306F\u6700\u521D\u306B\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u5B66\u7FD2\u30A8\u30EA\u30A2\u3092\u8A2D\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
error.missingscoreconfig.short=\u300C {0} \u300D\u306E\u8A55\u4FA1\u304C\u6B63\u3057\u304F\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
error.nomailbody=\u3042\u306A\u305F\u306F\u30E1\u30FC\u30EB\u9001\u4FE1\u306B\u95A2\u3059\u308B\u30C6\u30AD\u30B9\u30C8\u3092\u6307\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
error.returnbox.missing.group.long=\u30EA\u30BF\u30FC\u30F3\u30DC\u30C3\u30AF\u30B9\u306B\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u308B\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u30A8\u30EA\u30A2\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u3042\u306A\u305F\u306E\u30EA\u30BF\u30FC\u30F3\u30DC\u30C3\u30AF\u30B9\u306E\u305F\u3081\u306B\u3001(\u30A2\u30AF\u30BB\u30B9\u7D4C\u7531\u3067) \u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u5B66\u7FD2\u30A8\u30EA\u30A2\u307E\u305F\u306F\u30B0\u30EB\u30FC\u30D7\u3092\u8A2D\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
error.scoring.missing.group.long=\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u308B\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u30A8\u30EA\u30A2\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u3042\u306A\u305F\u304C (\u30A2\u30AF\u30BB\u30B9\u7D4C\u7531\u3067) \u8A55\u4FA1\u3059\u308B\u524D\u306B\u3001\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u5B66\u7FD2\u30A8\u30EA\u30A2\u307E\u305F\u306F\u30B0\u30EB\u30FC\u30D7\u3092\u8A2D\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
error.solution.missing.group.long=\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u308B\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u307E\u305F\u306F\u30A8\u30EA\u30A2\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u3042\u306A\u305F\u304C (\u30A2\u30AF\u30BB\u30B9\u7D4C\u7531\u3067) \u30B5\u30F3\u30D7\u30EB\u89E3\u7B54\u3092\u4F5C\u6210\u3059\u308B\u524D\u306B\u3001\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u5B66\u7FD2\u30A8\u30EA\u30A2\u307E\u305F\u306F\u30B0\u30EB\u30FC\u30D7\u3092\u8A2D\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
folder.close=\u30BF\u30B9\u30AF\u30D5\u30A9\u30EB\u30C0\u3092\u9589\u3058\u308B
form.dropbox.enablemail=\u30C6\u30AD\u30B9\u30C8\u3092\u3055\u3089\u306B\u30E1\u30FC\u30EB\u9001\u4FE1\u3059\u308B
form.modules.dropbox=\u63D0\u51FA\u7BB1
form.modules.error.checkOne=\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u30B5\u30D6\u30A8\u30EC\u30E1\u30F3\u30C8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
form.modules.returnbox=\u30EA\u30BF\u30FC\u30F3\u30DC\u30C3\u30AF\u30B9
form.modules.sample=\u30B5\u30F3\u30D7\u30EB\u89E3\u7B54
form.modules.scoring=\u8A55\u4FA1
form.modules.title=\u30BF\u30B9\u30AF\u30A8\u30EC\u30E1\u30F3\u30C8\: \u30B5\u30D6\u30A8\u30EC\u30E1\u30F3\u30C8\u3092\u9078\u629E\u3059\u308B
form.status.selection=\u53C2\u52A0\u8005\u306F\u3059\u3079\u3066\u306E\u5272\u308A\u5F53\u3066\u6E08\u307F\u30BF\u30B9\u30AF\u3092\u5B8C\u4E86\u3057\u307E\u3057\u305F\u3002
form.task.deselect=\u9078\u629E\u89E3\u9664
form.task.preview=\u30D7\u30EC\u30D3\u30E5\u30FC
form.task.sampling=\u30B5\u30F3\u30D7\u30EA\u30F3\u30B0\u30BF\u30A4\u30D7
form.task.sampling.with=\u3042\u306A\u305F\u306E\u30BF\u30B9\u30AF\u306F1\u540D\u4EE5\u4E0A\u306E\u30E6\u30FC\u30B6\u306B\u5272\u308A\u5F53\u3066\u3089\u308C\u307E\u3059\u3002
form.task.sampling.without=\u3042\u306A\u305F\u306E\u30BF\u30B9\u30AF\u306F1\u540D\u306E\u30E6\u30FC\u30B6\u306E\u307F\u306B\u5272\u308A\u5F53\u3066\u3089\u308C\u307E\u3059\u3002
form.task.text=\u30E6\u30FC\u30B6\u3078\u306E\u30E1\u30C3\u30BB\u30FC\u30B8
form.task.title=\u30BF\u30B9\u30AF\u3092\u5272\u308A\u5F53\u3066\u308B
form.task.type=\u5272\u308A\u5F53\u3066\u30BF\u30A4\u30D7
form.task.type.auto=\u81EA\u52D5\u30BF\u30B9\u30AF\u5272\u308A\u5F53\u3066
form.task.type.manual=\u30E6\u30FC\u30B6\u306B\u3088\u308B\u30BF\u30B9\u30AF\u9078\u629E
form.task.with.deselect=\u30BF\u30B9\u30AF\u7F6E\u63DB\u53EF
form.task.with.preview=\u306F\u3044\u3001\u5272\u308A\u5F53\u3066\u306E\u524D\u306B\u3053\u306E\u30BF\u30B9\u30AF\u3092\u95B2\u89A7\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
form.task.without.deselect=\u30BF\u30B9\u30AF\u306F1\u56DE\u306E\u307F\u9078\u629E\u53EF
form.task.without.preview=\u3044\u3044\u3048\u3001\u30BF\u30A4\u30C8\u30EB\u3092\u4F7F\u7528\u3057\u3066\u30BF\u30B9\u30AF\u3092\u3059\u3050\u306B\u9078\u629E\u3057\u307E\u3059\u3002
form.taskfolder.title=\u30BF\u30B9\u30AF\u3092\u8EE2\u9001\u3059\u308B
info.solutionFolder=\u30B5\u30F3\u30D7\u30EB\u89E3\u3092\u8EE2\u9001\u3059\u308B
link.solutionFolder=\u30B5\u30F3\u30D7\u30EB\u89E3\u30D5\u30A9\u30EB\u30C0\u3092\u958B\u304F
pane.tab.accessibility=\u30A2\u30AF\u30BB\u30B9
pane.tab.conf.modules=\u30B5\u30D6\u30A8\u30EC\u30E1\u30F3\u30C8
pane.tab.conf.scoring=\u8A55\u4FA1
pane.tab.conf.task=\u5272\u308A\u5F53\u3066
pane.tab.solution=\u89E3\u7B54\u4F8B
returnbox.condition.title=\u30EA\u30BF\u30FC\u30F3\u30DC\u30C3\u30AF\u30B9
returnbox.title=\u8FD4\u4FE1\u7BB1
status.not_ok=Not OK
status.ok=\u306F\u3044
status.title=\u30B9\u30C6\u30FC\u30BF\u30B9
status.undefined=-
status.working_on=\u51E6\u7406\u4E2D
taskfolder=\u30BF\u30B9\u30AF\u30D5\u30A9\u30EB\u30C0\u3092\u958B\u304F
taskfolder.empty=<i>\u307E\u3060\u3001\u30D5\u30A9\u30EB\u30C0\u304C\u9078\u629E\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002</i>
taskfolder.overwriting.confirm=\u3059\u3067\u306B {0} \u4EF6\u306E\u30BF\u30B9\u30AF\u304C\u5272\u308A\u5F53\u3066\u3089\u308C\u3066\u3044\u307E\u3059\u3002\u30BF\u30B9\u30AF\u30EA\u30B9\u30C8\u3092\u4FEE\u6B63\u3057\u307E\u3059\u304B?
