#Thu Jul 21 09:22:55 CEST 2022
atleastone=\u064A\u062C\u0628 \u062A\u062D\u062F\u064A\u062F \u0639\u0646\u0635\u0631 \u0641\u0631\u0639\u0649 \u0648\u0627\u062D\u062F \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644.
conf.continue=\u0627\u0644\u0631\u062C\u0648\u0639 \u0625\u0644\u0649 \u0646\u0638\u0631\u0629 \u0639\u0627\u0645\u0629
conf.mail.error=\u0647\u0630\u0627 \u0627\u0644\u062A\u0623\u0643\u064A\u062F \u0643\u0627\u0646 \u0645\u0646 \u0627\u0644\u0645\u0632\u0645\u0639 \u0625\u0631\u0633\u0627\u0644\u0647 \u0639\u0628\u0631 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A\u060C \u0648\u0644\u0643\u0646 \u0641\u0634\u0644 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u0649\u060C \u0648\u0645\u0646 \u0627\u0644\u0645\u0633\u062A\u062D\u0633\u0646 \u0623\u0646 \u062A\u0642\u0648\u0645 \u0628\u0637\u0628\u0627\u0639\u0629 \u0647\u0630\u0627 \u0627\u0644\u062A\u0623\u0643\u064A\u062F \u0644\u062A\u0633\u062C\u0644\u0627\u062A\u0643 \u0627\u0644\u062E\u0627\u0635\u0629.
conf.mail.sent=.{0} \u0647\u0630\u0627 \u0627\u0644\u062A\u0623\u0643\u064A\u062F \u062A\u0645 \u0625\u0631\u0633\u0627\u0644\u0647 \u0639\u0628\u0631 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0625\u0644\u0649 \u0627\u0644\u0639\u0646\u0648\u0627\u0646
conf.mail.subject=\u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0644\u062A\u0623\u0643\u064A\u062F \u0623\u0648\u0644\u0627\u062A
conf.stdtext=.$time \u0627\u0644\u0633\u0627\u0639\u0629 $date \u0641\u0649 \u062A\u0627\u0631\u064A\u062E "$filename" \u0646\u0642\u0644 \u0627\u0644\u0645\u0644\u0641 $firstNameName $lastName ($email) \u0647\u0630\u0627 \u062A\u0623\u0643\u064A\u062F \u0628\u0623\u0646
conf.title=\u062A\u0623\u0643\u064A\u062F
dropbox.condition.title=\u0645\u0631\u0628\u0639 \u0627\u0644\u0625\u0641\u0644\u0627\u062A
dropbox.files=.{0} \u0644\u0642\u062F \u0642\u0645\u062A \u0628\u062A\u062D\u0645\u064A\u0644 \u0645\u0644\u0641/\u0645\u0644\u0641\u0627\u062A
dropbox.intro=\u064A\u0631\u062C\u0649 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0631\u0627\u0628\u0637 \u0623\u062F\u0646\u0627\u0647 \u0644\u062A\u0633\u0644\u064A\u0645 \u0627\u0644\u0645\u0644\u0641.
dropbox.nofiles=\u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u0645\u064A\u0644 \u0623\u0649 \u0645\u0644\u0641.
dropbox.notifications.entry={1} \u0645\u0644\u0641 "{0}" \u0641\u0649
dropbox.notifications.header="{0}" \u0645\u0631\u0628\u0639 \u0627\u0644\u0625\u0641\u0644\u0627\u062A \u0641\u0649 \u0627\u0644\u0645\u0642\u0631\u0631
dropbox.title=\u0645\u0631\u0628\u0639 \u0627\u0644\u0625\u0641\u0644\u0627\u062A
dropbox.upload=\u062A\u062D\u0645\u064A\u0644 \u0645\u0644\u0641
error.dropbox.missing.group.long=\u0644\u0645 \u064A\u062A\u0645 \u062A\u0643\u0648\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0629 \u062A\u0639\u0644\u064A\u0645 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645\u060C \u0648\u064A\u062C\u0628 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u062A\u0643\u0648\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0629 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F\u0629 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F (\u0645\u0646 \u062E\u0644\u0627\u0644'\u0627\u0644\u0648\u0635\u0648\u0644') \u0642\u0628\u0644 \u0625\u0646\u0634\u0627\u0621 \u0645\u0631\u0628\u0639 \u0627\u0644\u0625\u0641\u0644\u0627\u062A.
error.dropbox.missing.group.short=\u0644\u0645 \u064A\u062A\u0645 \u062A\u0643\u0648\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0629 \u062A\u0639\u0644\u064A\u0645 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645\u060C \u0648\u064A\u062C\u0628 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u062A\u0643\u0648\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0629 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F\u0629 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F (\u0628\u0648\u0627\u0633\u0637\u0629 '\u0627\u0644\u0648\u0635\u0648\u0644') \u0642\u0628\u0644 \u0625\u0646\u0634\u0627\u0621 \u0645\u0631\u0628\u0639 \u0627\u0644\u0625\u0641\u0644\u0627\u062A.
error.missing.group.long=\u0644\u0627 \u062A\u0648\u062C\u062F \u0645\u062C\u0645\u0648\u0639\u0629 \u062A\u0639\u0644\u064A\u0645 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645 \u0645\u062A\u0627\u062D\u0629\u060C \u0648\u064A\u062C\u0628 \u0623\u0648\u0644\u0627\u064B \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0625\u0646\u0634\u0627\u0621 \u0645\u062C\u0645\u0648\u0639\u0629 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F\u0629 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F.
error.missing.group.short=\u0644\u0627 \u062A\u0648\u062C\u062F \u0645\u062C\u0645\u0648\u0639\u0629 \u062A\u0639\u0644\u064A\u0645 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645 \u0645\u062A\u0627\u062D\u0629. \u0648\u064A\u062C\u0628 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0625\u0646\u0634\u0627\u0621 \u0645\u062C\u0645\u0648\u0639\u0629 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F\u0629 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F \u0623\u0648\u0644\u0627\u064B.
error.missingscoreconfig.long=."{0}" \u0627\u0641\u062A\u062D \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062A\u0628\u0648\u064A\u0628 "\u062A\u0642\u064A\u064A\u0645" \u0644\u062A\u0635\u062D\u064A\u062D
error.missingscoreconfig.short=\u0627\u0644\u062A\u0642\u064A\u064A\u0645 "{0}" \u0644\u0645 \u064A\u062A\u0645 \u062A\u0643\u0648\u064A\u0646\u0647 \u0628\u0634\u0643\u0644 \u0635\u062D\u064A\u062D.
error.returnbox.missing.group.long=\u0644\u0645 \u064A\u062A\u0645 \u062A\u0643\u0648\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0629 \u062A\u0639\u0644\u064A\u0645 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645 \u0644\u0645\u0631\u0628\u0639 \u0627\u0644\u0631\u062C\u0648\u0639\u060C \u0648\u064A\u062C\u0628 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u062A\u0643\u0648\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0629 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F\u0629 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F (\u0628\u0648\u0627\u0633\u0637\u0629 '\u0627\u0644\u0648\u0635\u0648\u0644') \u0644\u0645\u0631\u0628\u0639 \u0627\u0644\u0631\u062C\u0648\u0639 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
error.returnbox.missing.group.short=\u0644\u0645 \u064A\u062A\u0645 \u062A\u0643\u0648\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0629 \u062A\u0639\u0644\u064A\u0645 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645 \u0644\u0645\u0631\u0628\u0639 \u0627\u0644\u0631\u062C\u0648\u0639\u060C \u0648\u064A\u062C\u0628 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u062A\u0643\u0648\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0629 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F\u0629 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F (\u0645\u0646 \u062E\u0644\u0627\u0644 '\u0627\u0644\u0648\u0635\u0648\u0644') \u0644\u0645\u0631\u0628\u0639 \u0627\u0644\u0631\u062C\u0648\u0639 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
error.scoring.missing.group.long=\u0644\u0645 \u064A\u062A\u0645 \u062A\u0643\u0648\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0629 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645\u060C \u0648\u064A\u062C\u0628 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u062A\u0643\u0648\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0629 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F\u0629 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F (\u0645\u0646 \u062E\u0644\u0627\u0644'\u0627\u0644\u0648\u0635\u0648\u0644') \u0642\u0628\u0644 \u0627\u0644\u062A\u0642\u064A\u064A\u0645.
error.scoring.missing.group.short=\u0644\u0645 \u064A\u062A\u0645 \u062A\u0643\u0648\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0629 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645\u060C \u0648\u064A\u062C\u0628 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u062A\u0643\u0648\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0629 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F\u0629 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F (\u0639\u0646 \u0637\u0631\u064A\u0642'\u0627\u0644\u0648\u0635\u0648\u0644') \u0642\u0628\u0644 \u0627\u0644\u062A\u0642\u064A\u064A\u0645.
error.solution.missing.group.long=\u0644\u0645 \u064A\u062A\u0645 \u062A\u0643\u0648\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0629 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645\u060C \u0648\u064A\u062C\u0628 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u062A\u0643\u0648\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0629 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F\u0629 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F (\u0645\u0646 \u062E\u0644\u0627\u0644'\u0627\u0644\u0648\u0635\u0648\u0644') \u0642\u0628\u0644 \u0625\u0646\u0634\u0627\u0621 \u0639\u064A\u0646\u0629 \u0644\u0644\u0625\u062C\u0627\u0628\u0629..
error.solution.missing.group.short=\u0644\u0645 \u064A\u062A\u0645 \u062A\u0643\u0648\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0629 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645\u060C \u0648\u064A\u062C\u0628 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u062A\u0643\u0648\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0629 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F\u0629 \u0623\u0648 \u0645\u062C\u0627\u0644 \u062A\u0639\u0644\u064A\u0645 \u0648\u0627\u062D\u062F (\u0639\u0646 \u0637\u0631\u064A\u0642'\u0627\u0644\u0648\u0635\u0648\u0644') \u0642\u0628\u0644 \u0625\u0646\u0634\u0627\u0621 \u0639\u064A\u0646\u0629 \u0644\u0644\u0625\u062C\u0627\u0628\u0629..
fieldset.dropbox.title=\u062A\u0623\u0643\u064A\u062F \u0627\u0644\u062A\u0633\u0644\u064A\u0645
folder.close=\u0625\u063A\u0644\u0627\u0642 \u0645\u062C\u0644\u062F \u0627\u0644\u0645\u0647\u0645\u0629
form.dropbox.confirmation=\u0627\u0644\u0646\u0635 \u0628\u0639\u062F \u0627\u0644\u062A\u0633\u0644\u064A\u0645
form.dropbox.enablemail=\u0625\u0631\u0633\u0627\u0644 \u0646\u0635 \u0625\u0636\u0627\u0641\u0649 \u0643\u0628\u0631\u064A\u062F \u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A
form.modules.dropbox=\u0645\u0631\u0628\u0639 \u0627\u0644\u0625\u0641\u0644\u0627\u062A
form.modules.error.checkOne=\u064A\u062C\u0628 \u062A\u062D\u062F\u064A\u062F \u0639\u0646\u0635\u0631 \u0641\u0631\u0639\u0649 \u0648\u0627\u062D\u062F \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644.
form.modules.returnbox=\u0645\u0631\u0628\u0639 \u0627\u0644\u0631\u062C\u0648\u0639
form.modules.sample=\u0639\u064A\u0646\u0629 \u0627\u0644\u0625\u062C\u0627\u0628\u0629
form.modules.scoring=\u0627\u0644\u062A\u0642\u064A\u064A\u0645
form.modules.task=\u0627\u0644\u062A\u0643\u0644\u064A\u0641
form.modules.title=\u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0641\u0631\u0639\u064A\u0629
form.status.selection=\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0623\u0646\u062C\u0632 \u062C\u0645\u064A\u0639 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u0646\u062F\u0647 \u0625\u0644\u064A\u0647.
form.task.preview=\u0645\u0639\u0627\u064A\u0646\u0629
form.task.sampling=\u0646\u0648\u0639 \u0627\u0644\u0639\u064A\u0646\u0629
form.task.sampling.with=\u0633\u064A\u062A\u0645 \u0625\u0633\u0646\u0627\u062F \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u0623\u0643\u062B\u0631 \u0645\u0646 \u0645\u0633\u062A\u062E\u062F\u0645 \u0648\u0627\u062D\u062F.
form.task.sampling.without=.\u0633\u064A\u062A\u0645 \u0625\u0633\u0646\u0627\u062F \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0648\u0627\u062D\u062F \u0641\u0642\u0637
form.task.text=\u0631\u0633\u0627\u0644\u0629 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646
form.task.title=\u0625\u0633\u0646\u0627\u062F \u0645\u0647\u0645\u0629
form.task.type=\u0646\u0648\u0639 \u0627\u0644\u062A\u0643\u0644\u064A\u0641
form.task.type.auto=\u062A\u0643\u0644\u064A\u0641 \u0627\u0644\u0645\u0647\u0645\u0629 \u062A\u0644\u0642\u0627\u0626\u064A\u0627\u064B
form.task.type.manual=\u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0645\u0647\u0645\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
form.task.with.preview=\u0646\u0639\u0645\u060C \u064A\u0645\u0643\u0646 \u0625\u063A\u0644\u0627\u0642 \u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0629 \u0642\u0628\u0644 \u0625\u0633\u0646\u0627\u062F\u0647\u0627.
form.task.without.preview=\u0644\u0627\u060C \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0645\u0647\u0645\u0629 \u0645\u0628\u0627\u0634\u0631\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0639\u0646\u0648\u0627\u0646
form.taskfolder.title=\u0646\u0642\u0644 \u0627\u0644\u0645\u0647\u0627\u0645
info.solutionFolder=\u0646\u0642\u0644 \u0639\u064A\u0646\u0629 \u0627\u0644\u0625\u062C\u0627\u0628\u0627\u062A
link.solutionFolder=\u0641\u062A\u062D \u0645\u062C\u0644\u062F \u0639\u064A\u0646\u0629 \u0627\u0644\u0625\u062C\u0627\u0628\u0627\u062A
pane.tab.accessibility=\u0648\u0635\u0648\u0644
pane.tab.conf.dropbox=\u062A\u0633\u0644\u064A\u0645
pane.tab.conf.modules=\u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0641\u0631\u0639\u064A\u0629
pane.tab.conf.scoring=\u0627\u0644\u062A\u0642\u064A\u064A\u0645
pane.tab.conf.task=\u0627\u0644\u062A\u0643\u0644\u064A\u0641
pane.tab.solution=\u0639\u064A\u0646\u0629 \u0625\u062C\u0627\u0628\u0629
returnbox.condition.title=\u0645\u0631\u0628\u0639 \u0627\u0644\u0631\u062C\u0648\u0639
returnbox.email.body={3}\r\n\r\n{2} \u0627\u0644\u0645\u0644\u0641\:\r\n\u062A\u0645 \u0648\u0636\u0639\u0647 \u0641\u0649 \u0645\u0631\u0628\u0639 \u0627\u0644\u0631\u062C\u0648\u0639 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0634\u0631\u0641\u0643\r\n (\u0627\u0644\u0645\u0642\u0631\u0631 {0}, \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 {1})
returnbox.email.subject=[\u0623\u0648\u0644\u0627\u062A]\r\n\u0645\u0644\u0641 \u062C\u062F\u064A\u062F \u0641\u0649 \u0645\u0631\u0628\u0639 \u0627\u0644\u0631\u062C\u0648\u0639 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643
returnbox.intro=\u0633\u0648\u0641 \u062A\u062C\u062F \u0628\u0627\u0644\u0623\u0633\u0641\u0644 \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0627\u0644\u062A\u0649 \u0623\u0631\u0633\u0644\u062A \u0644\u0643 \u0645\u0646 \u0627\u0644\u0645\u0634\u0631\u0641.
returnbox.title=\u0645\u0631\u0628\u0639 \u0627\u0644\u0631\u062C\u0648\u0639
scoring.condition.title=\u0627\u0644\u062A\u0642\u064A\u064A\u0645
scoring.config.enable.button=\u062A\u063A\u064A\u064A\u0631
scoring.overwriting=\u062A\u0648\u062C\u062F \u0628\u0627\u0644\u0641\u0639\u0644 \u0628\u0639\u0636 \u0627\u0644\u062A\u0642\u064A\u064A\u0645\u0627\u062A\u060C \u0647\u0644 \u0644\u0627 \u062A\u0632\u0627\u0644 \u062A\u0631\u064A\u062F \u062A\u063A\u064A\u064A\u0631 \u062A\u0643\u0648\u064A\u0646 \u0627\u0644\u062A\u0642\u064A\u064A\u0645\u061F
scoring.overwriting.note=\u064A\u0631\u062C\u0649 \u0645\u0644\u0627\u062D\u0638\u0629\: \u0623\u0646\u062A \u062A\u0642\u0648\u0645 \u0628\u062A\u063A\u064A\u064A\u0631 \u062A\u0643\u0648\u064A\u0646 \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0639\u0644\u0649 \u0627\u0644\u0631\u063A\u0645 \u0645\u0646 \u0648\u062C\u0648\u062F \u0628\u0639\u0636 \u0627\u0644\u062A\u0642\u064A\u064A\u0645\u0627\u062A.
scoring.title=\u0627\u0644\u062A\u0642\u064A\u064A\u0645
solution.condition.title=\u0639\u064A\u0646\u0629 \u0625\u062C\u0627\u0628\u0629
solutionbox.intro=\u0633\u0648\u0641 \u062A\u062C\u062F \u0647\u0646\u0627 \u0628\u0639\u0636 \u0639\u064A\u0646\u0627\u062A \u0627\u0644\u0625\u062C\u0627\u0628\u0627\u062A \u0627\u0644\u062A\u0649 \u064A\u0642\u062F\u0645\u0647\u0627 \u0645\u0634\u0631\u0641\u0643.
solutionbox.title=\u0639\u064A\u0646\u0629 \u0625\u062C\u0627\u0628\u0629
status.not_ok=\u063A\u064A\u0631 \u0645\u0648\u0627\u0641\u0642
status.ok=\u0645\u0648\u0627\u0641\u0642
status.title=\u0627\u0644\u062D\u0627\u0644\u0629
status.undefined=-
status.working_on=\u0641\u0649 \u0627\u0644\u0639\u0645\u0644\u064A\u0629
task.assigned=\u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062A\u0627\u0644\u064A\u0629 \u062A\u0645 \u0625\u0633\u0646\u0627\u062F\u0647\u0627 \u0644\u0643.
task.choose=\u064A\u0631\u062C\u0649 \u0627\u062E\u062A\u064A\u0627\u0631 \u0645\u0647\u0645\u0629 \u0645\u0646 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u0623\u0633\u0641\u0644.
task.chosen=\u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062A\u0649 \u0642\u0645\u062A \u0628\u0627\u062E\u062A\u064A\u0627\u0631\u0647\u0627 \u063A\u064A\u0631 \u0645\u062A\u0627\u062D\u0629\u060C \u0648\u064A\u0631\u062C\u0649 \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649.
task.condition.title=\u0627\u0644\u062A\u0643\u0644\u064A\u0641
task.launch=\u0639\u0631\u0636 \u0627\u0644\u0645\u0647\u0645\u0629
task.nomoretasks=\u0644\u0627 \u062A\u0648\u062C\u062F \u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062A\u0627\u062D\u0629 \u0644\u0627\u062E\u062A\u064A\u0627\u0631\u0647\u0627\u060C \u0648\u064A\u0631\u062C\u0649 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0645\u062F\u064A\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
task.scoring.assigned=\u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062A\u0627\u0644\u064A\u0629 \u062A\u0645 \u0625\u0633\u0646\u0627\u062F\u0647\u0627 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645\:
task.scoring.notassigned=\u0644\u0645 \u064A\u062A\u0645 \u0625\u0633\u0646\u0627\u062F \u0623\u0649 \u0645\u0647\u0645\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u0639\u062F
task.table.choose=\u0627\u062E\u062A\u064A\u0627\u0631
task.table.th_action=\u0627\u0644\u0646\u0634\u0627\u0637
task.table.th_task=\u0627\u0644\u0645\u0647\u0645\u0629
task.title=\u0627\u0644\u062A\u0643\u0644\u064A\u0641
taskfolder=\u0641\u062A\u062D \u0645\u062C\u0644\u062F \u0627\u0644\u0645\u0647\u0645\u0629
taskfolder.empty=<i>\u0644\u0645 \u064A\u062A\u0645 \u0627\u062E\u062A\u064A\u0627\u0631 \u0623\u0649 \u0645\u062C\u0644\u062F.</i>
taskfolder.overwriting.confirm=\u0644\u0642\u062F \u062A\u0645 \u0628\u0627\u0644\u0641\u0639\u0644 \u0625\u0633\u0646\u0627\u062F \u0627\u0644\u0645\u0647\u0627\u0645 {0}\u060C \u0647\u0644 \u062A\u0631\u064A\u062F \u062A\u0639\u062F\u064A\u0644 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0647\u0645\u0629\u061F
warn.nodedelete=\u062A\u062D\u0630\u064A\u0631\: \u0643\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u062A\u0639\u0644\u0642\u0629 \u0628\u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u0647\u0630\u0627 \u0633\u064A\u062A\u0645 \u062D\u0630\u0641\u0647\u0627\u060C \u0648\u0647\u0630\u0627 \u064A\u0634\u0645\u0644 \u062C\u0645\u064A\u0639 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u0649 \u064A\u062A\u0636\u0645\u0646\u0647\u0627 \u0645\u062C\u0644\u062F \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631.
