#Tue Jan 05 19:15:48 CET 2021
ac.enabled=Ative o controle de acesso a recursos
ac.home.enabled=Reservas no "Home"
ac.method.auto.name=Reservas autom\u00E1ticas
ac.methods=M\u00E9todos de reserva dispon\u00EDveis
ac.methods.label=M\u00E9todos cont\u00E1beis
ac.on=Ligado
ac.saved=A configura\u00E7\u00E3o para controle de acesso e m\u00E9todos de reserva foi salva
access.button=Ordenar
access.desc=Este recurso ainda n\u00E3o est\u00E1 contabilizado por voc\u00EA. Uma reserva \u00E9 necess\u00E1ria para lan\u00E7ar este recurso. Selecione um dos m\u00E9todos de reserva dispon\u00EDveis abaixo para registrar este recurso.
access.free.desc=Este recurso est\u00E1 dispon\u00EDvel gratuitamente para voc\u00EA. Pressione o bot\u00E3o "$\:access.button" e se registre para acessar.
access.free.title=Conte\u00FAdo gratuito
access.info.price.noVat={0}
access.info.price.vat={0} (incl. {1}% VAT)
access.pending.desc=A reserva deste recurso est\u00E1 atualmente pendente. Se a situa\u00E7\u00E3o n\u00E3o evoluir, favor entrar em contato com o propriet\u00E1rio deste recurso.
access.refused.desc=Este recurso est\u00E1 dispon\u00EDvel para reserva. Por favor, tente novamente mais tarde ou entre em contato com o propriet\u00E1rio deste recurso.
access.title=Reservar conte\u00FAdo
access.token.desc=Este recurso \u00E9 protegido com um c\u00F3digo de acesso. Digite o c\u00F3digo de acesso e pressione o bot\u00E3o "$\:access.button" para acessar. O c\u00F3digo de acesso pode ser obtido a partir do operador deste recurso.
access.token.title=Conte\u00FAdo protegido
accesscontrol.overlap.error=Existem m\u00E9todos de reserva sobrepostos que n\u00E3o o suportam. Por favor, assegure-se de que voc\u00EA tenha apenas um m\u00E9todo ao mesmo tempo.
accesscontrol.overlap.found=Existem m\u00E9todos de reserva sobrepostos. Certifique-se de que isso seja intencional e correto.
accesscontrol.table.from=v\u00E1lido a partir de
accesscontrol.table.method=M\u00E9todo de reserva
accesscontrol.table.to=para
accesscontrol.token=C\u00F3digo de acesso
add.token=Criar c\u00F3digo de acesso
admin.desc=Aqui voc\u00EA pode definir se o mecanismo de controle de acesso para recursos did\u00E1ticos e grupos devem ser habilitados em todo sistema. Se o controle de acesso est\u00E1 ativado voc\u00EA pode escolher os m\u00E9todos de reserva que devem ser habilitados.
admin.menu.title=Controle de acesso
admin.menu.title.alt=$\:admin.title
admin.title=Controle de acesso e administra\u00E7\u00E3o de m\u00E9todos de reserva
cmd.close=Fechar
cmd.title=Controle de acesso
confirmation.email=E-mail de confirma\u00E7\u00E3o para usu\u00E1rios autorregistrados
course.closed=$org.olat.course.run\:course.closed
create=Criar
date.error=A data de in\u00EDcio n\u00E3o pode ser definida ap\u00F3s a data de t\u00E9rmino
info.membership.deleted=O utilizador foi removido da lista com sucesso.
members.add=Adicionar usu\u00E1rio
members.confirm.remove=Confirmar remo\u00E7\u00E3o
members.empty=Esta lista n\u00E3o cont\u00E9m usu\u00E1rios
members.import=Importar
members.name=Nome
members.owners=Propriet\u00E1rio
members.owners.alt=Usu\u00E1rio com direitos de propriet\u00E1rio para este recurso did\u00E1tico
members.owners.confirm.remove=Por favor, confirme que voc\u00EA deseja remover o autor "{0}" de todos os grupos\:
members.owners.info=Esta lista mostra os usu\u00E1rios com direitos de propriet\u00E1rio para esse recurso. Esses usu\u00E1rios t\u00EAm acesso completo a todas as ferramentas administrativas desse recurso, incluindo a ferramenta de gerenciamento de membros. Selecione o bot\u00E3o "$\:members.add" ou "$\:members.import" para adicionar um ou m\u00FAltiplos usu\u00E1rios para conceder direitos de propriet\u00E1rio.
members.participants=Participantes
members.participants.alt=Usu\u00E1rios com direitos de participantes
members.participants.confirm.remove=Por favor, confirme que voc\u00EA deseja remover o participante "{0}" de todos os grupos\:
members.participants.info=Esta lista mostra os usu\u00E1rios com direitos de participantes neste recurso de aprendizagem. Esses usu\u00E1rios t\u00EAm acesso ao recurso de aprendizagem quando o recurso tiver sido publicado. Selecione o bot\u00E3o "$\:members.add" ou "$\: members.import" para adicionar um ou m\u00FAltiplos usu\u00E1rios para conceder direitos de participantes. <br/> Se voc\u00EA trabalha com grupos de aprendizagem, todos os participantes dos grupos de aprendizagem ser\u00E3o automaticamente adicionados esta lista de participantes. <br/> Se voc\u00EA trabalha com reservas, todos os participantes que reservem o recurso ser\u00E3o automaticamente adicionados a esta lista de participantes. <br/> Voc\u00EA pode remover usu\u00E1rios da lista a qualquer momento. Os usu\u00E1rios n\u00E3o ter\u00E3o mais acesso a este recurso.
members.title=Gest\u00E3o de usu\u00E1rios
members.title.alt=Gerente de propriet\u00E1rios de recursos, treinadores e participantes
members.tutors=Treinadores
members.tutors.alt=Usu\u00E1rios com direitos de coaching para este recurso de aprendizagem
members.tutors.confirm.remove=Por favor, confirme que voc\u00EA deseja remover o treinador "{0}" de todos os grupos\:
members.tutors.info=Esta lista mostra os usu\u00E1rios com direitos de coaching deste recurso. Esses usu\u00E1rios t\u00EAm acesso ao recurso de aprendizagem quando o recurso foi publicado para os participantes. Nos cursos, os treinadores t\u00EAm acesso \u00E0 ferramenta de avalia\u00E7\u00E3o. Selecione o bot\u00E3o "$\:members.add" ou "$\: members.import" para adicionar um ou m\u00FAltiplos usu\u00E1rios para conceder direitos de coaching. <br /> Se voc\u00EA trabalha com grupos de estudos, todos os treinadores dos grupos de estudos ser\u00E3o automaticamente adicionados a esta lista de treinadores.
membership.delete.desc=Por favor, confirme que voc\u00EA deseja remover o usu\u00E1rio selecionado da lista\:
membership.delete.title=Remover usu\u00E1rio
menu.orders=Reservas
menu.orders.alt=Reservas
offer.description=Descri\u00E7\u00E3o
offer.period.date.from=De
offer.period.date.to=para
order.booking=Reserva
order.creationDate=Data
order.delivery=Reservado por
order.details=Informa\u00E7\u00F5es detalhadas
order.from=De
order.item=Recurso
order.item.name=Nome do recurso
order.menu.title=Reservas
order.menu.title.alt=Reservas
order.nr=N\u00FAmero de reserva
order.part.payment=M\u00E9todo de reserva
order.status=Status
order.status.canceled=Abortado
order.status.error=Erro
order.status.new=Novo
order.status.ok.pending=Aceito, mas pendente
order.status.payed=Pago
order.status.prepayment=Em processo de pagamento
order.summary=Conte\u00FAdo
order.to=Para
order.total=Total
order.username=Usu\u00E1rio
orders.admin.my=Reservas desse recurso
orders.admin.my.desc=Este recurso foi reservado pelas seguintes pessoas. Selecione uma reserva para ver os detalhes da reserva.
orders.my=Minhas reservas
orders.my.desc=Na lista a seguir voc\u00EA ver\u00E1 todos os recursos para que reservou. Selecione uma reserva para ver os detalhes da reserva.
segment.advance.orders=Reservas antecipadas
segment.orders=Reservas
table.order.details=Selecionar
table.order.empty=N\u00E3o existem reservas neste momento para mostrar.
transaction.date=Criado em
transaction.details.title=Detalhes da transa\u00E7\u00E3o
