#Thu Feb 26 10:11:29 CET 2015
ac.enabled=Activer le contr\u00F4le d'acc\u00E8s aux ressources
ac.from.label=valable \u00E0 partir du {0}
ac.fromto.label=valable depuis le {0} jusqu'au {1}
ac.home.enabled=Liste de r\u00E9servations dans "Accueil"
ac.methods=M\u00E9thodes de r\u00E9servations disponibles
ac.methods.label=M\u00E9thodes de r\u00E9servation
ac.on=on
ac.saved=La configuration du contr\u00F4le d'acc\u00E8s et des m\u00E9thodes de r\u00E9servation a \u00E9t\u00E9 sauv\u00E9e.
ac.to.label=valable jusqu'au {0}
access.button=R\u00E9server
access.desc=Vous n'avez pas encore r\u00E9serv\u00E9 cette ressource. Une r\u00E9servation est requise pour y acc\u00E9der. S\u00E9lectionnez l'une des m\u00E9thodes de r\u00E9servations list\u00E9es ci-dessous pour vous inscrire.
access.free.desc=Cette ressource est disponible gratuitement. S\u00E9lectionnez "$\:access.button" pour vous enregistrer et y acc\u00E9der.
access.free.title=Ressource libre d'acc\u00E8s
access.info.price.noVat={0}
access.info.price.vat={0} (incl. {1}% TVA)
access.refused.desc=Cette ressource ne peut pas \u00EAtre r\u00E9serv\u00E9 pour l'instant. Veuillez r\u00E9essayer plus tard ou contacter le propri\u00E9taire de cette ressource.
access.title=R\u00E9server une ressource
access.token.desc=Cette ressource est prot\u00E9g\u00E9e par un code d'acc\u00E8s. Entrez le code d'acc\u00E8s et s\u00E9lectionnez "$\:access.button" pour vous enregistrer et y acc\u00E9der. Pour obtenir un code d'acc\u00E8s, veuillez contactez l'administrateur de cette ressource.
access.token.title=Ressource prot\u00E9g\u00E9
accesscontrol.desc=Vous pouvez configurer les m\u00E9thodes de r\u00E9servations pour l'acc\u00E8s \u00E0 cette ressource. $\:accesscontrol.desc.end
accesscontrol.desc.end=S\u00E9lectionnez "$\:add.accesscontrol" pour choisir dans la liste des m\u00E9thodes disponibles une ou plusieurs forme de r\u00E9servation. En option, les m\u00E9thodes de r\u00E9servation peuvent \u00EAtre configur\u00E9es pour une p\u00E9riode limit\u00E9e.
accesscontrol.no.methods.full.access=Aucune m\u00E9thode de r\u00E9servation n'a \u00E9t\u00E9 configur\u00E9 pour l'instant. L'acc\u00E8s \u00E0 cette ressource est disponible \u00E0 tous les utilisateurs du syst\u00E8me. S\u00E9lectionnez "$\:add.accesscontrol" pour restreindre l'acc\u00E8s et / ou rendre une r\u00E9servation obligatoire.
accesscontrol.no.methods.no.access=Une m\u00E9thode de r\u00E9servation n'a pas \u00E9t\u00E9 configur\u00E9 pour l'instant. Cette ressource peut \u00EAtre utilis\u00E9e par tous les participants \u00E0 la ressource didactique. S\u00E9lectionnez "$\:add.accesscontrol" pour choisir une m\u00E9thode de r\u00E9servation et publier la ressource.
accesscontrol.table.from=valide de
accesscontrol.table.method=M\u00E9thode de r\u00E9servation
accesscontrol.table.to=\u00E0
accesscontrol.title=Configurer la m\u00E9thode r\u00E9servation
accesscontrol.token=Code d'acc\u00E8s
accesscontrol_group.desc=Vous pouvez configurer une m\u00E9thode de r\u00E9servation pour l'acc\u00E8s \u00E0 ce groupe. $\:accesscontrol.desc.end
add.accesscontrol=Ajouter une m\u00E9thode de r\u00E9servation
add.accesscontrol.intro=S\u00E9lectionner une m\u00E9thode de r\u00E9servation pour contr\u00F4ler l'acc\u00E8s \u00E0 cette ressource. Vous pouvez choisir entre plusieurs m\u00E9thodes avec chacune des restrictions de date diff\u00E9rentes.
add.token=Cr\u00E9er un code d'acc\u00E8s
admin.desc=Ici, vous pouvez activer et d\u00E9sactiver le contr\u00F4le d'acc\u00E8s aux ressources didactiques et aux groupes pour l'ensemble du syst\u00E8me. Lorsqu'il est activ\u00E9, le contr\u00F4le d'acc\u00E8s vous permet d'utiliser les m\u00E9thodes de r\u00E9servations disponibles.
admin.menu.title=Contr\u00F4le d'acc\u00E8s
admin.menu.title.alt=$\:admin.title
admin.title=Administration du contr\u00F4le d'acc\u00E8s et des m\u00E9thodes de r\u00E9servations
chelp.accesscontrol.access=Si une ressource didactique est ouverte \u00E0 tous les utilisateurs enregistr\u00E9s, vous pouvez ici en d\u00E9finir sous quelles conditions les utilisateurs peuvent y acc\u00E9der\:
chelp.accesscontrol.access.free=La ressource est accessible sans aucune restriction ni r\u00E9servation. Dans ce cas, vous ne savez pas qui a visit\u00E9 la ressource didactique et vous ne pouvez pas utiliser les donn\u00E9es comme les r\u00E9sultats des tests (limit\u00E9 aux cours uniquement). C'est le mode par d\u00E9faut.
chelp.accesscontrol.access.member=Si vous souhaitez partager cette ressource au sein d'un groupe ferm\u00E9 d'utilisateurs, vous ne choisirez pas l'option "Pour tous les utilisateurs", mais "Seuls les membres de cette ressource". Vous pouvez ensuite g\u00E9rer directement les participants et les coaches dans la partie administration.
chelp.accesscontrol.access.order=Si une m\u00E9thode de configuration a \u00E9t\u00E9 configur\u00E9e et que les utilisateurs peuvent effectuer eux-m\u00EAme la r\u00E9servation, vous avez dans la partie administration des membres d'une vue d'ensemble des utilisateurs de vos ressources. Ci-dessous, vous apprendrez quelles sont les m\u00E9thodes de r\u00E9servations disponibles.
chelp.accesscontrol.dates=Vous pouvez configurer plusieurs m\u00E9thodes de r\u00E9servations. Celles-ci sont consid\u00E9r\u00E9es comme des options diff\u00E9rentes \u00E0 choix de l'utilisateur. Une configuration peut avoir une date de validit\u00E9 limit\u00E9e. Cette configuration est valide seulement entre les dates configur\u00E9es. Vous pouvez \u00E9galement sp\u00E9cifier uniquement une date de d\u00E9but ou une de fin. Si vous laissez ce champ vide, la validit\u00E9 de la configuration n'est pas limit\u00E9e dans le temps.
chelp.accesscontrol.delete=Vous pouvez supprimer les m\u00E9thodes de r\u00E9servations configur\u00E9es \u00E0 tout moment. Les r\u00E9servations d\u00E9j\u00E0 effectu\u00E9es n'en seront pas affect\u00E9es.
chelp.accesscontrol.hover=Aide pour configurer le contr\u00F4le d'acc\u00E8s et les m\u00E9thodes de r\u00E9servations
chelp.accesscontrol.intro=Dans "$\:accesscontrol.title", vous pouvez sp\u00E9cifier quand et sous quelles conditions les utilisateurs du syst\u00E8me peuvent r\u00E9server une ressource. Les r\u00E9servations peuvent \u00EAtre comprises comme un synonyme d'inscription ou d'achat.
chelp.accesscontrol.manual=Attention\: cette date de d\u00E9but et de fin se r\u00E9f\u00E8re exclusivement \u00E0 la r\u00E9servation. Si un utilisateur a r\u00E9serv\u00E9 une ressource, la personne doit \u00EAtre inscrite dans la liste des participants de cette ressource. A cet instant, le syst\u00E8me d\u00E9cide d'accorder l'acc\u00E8s uniquement en fonction de la liste de membres. L'expiration de la configuration d'une r\u00E9servation n'a aucun effet sur une liste de membres. En tant que propri\u00E9taire de la ressource, vous pouvez \u00E9galement annuler l'inscription d'une personne ou alors en ajouter une \u00E0 la liste des participants. Dans le second cas, l'utilisateur peut \u00E0 nouveau acc\u00E9der \u00E0 la ressource comme participant.
chelp.accesscontrol.method.free=S\u00E9lectionnez la m\u00E9thode de r\u00E9servation gratuite si aucune autre restrictions s'appliquent. Tous les utilisateurs du syst\u00E8me peuvent ainsi r\u00E9server cette ressource.
chelp.accesscontrol.method.token=S\u00E9lectionnez la m\u00E9thode de r\u00E9servation par code d'acc\u00E8s pour limiter l'acc\u00E8s \u00E0 un groupe limit\u00E9 de personnes. Ici, l'acc\u00E8s \u00E0 la ressource est prot\u00E9g\u00E9e par un code. Seules les personnes qui ont obtenu ce code auront acc\u00E8s \u00E0 la ressource.
chelp.accesscontrol.methods=S\u00E9lectionnez "$\:add.accesscontrol" pour choisir l'une des m\u00E9thodes de r\u00E9servations suivantes\:
chelp.accesscontrol.title=Contr\u00F4le d'acc\u00E8s aux ressources et de m\u00E9thodes de r\u00E9servations
chelp.accesscontrol_group.access=Tant qu'un groupe n'a pas de m\u00E9thode de r\u00E9servation d\u00E9finie, il n'est visible que de ses membres.
chelp.accesscontrol_group.dates=$\:chelp.accesscontrol.dates
chelp.accesscontrol_group.delete=$\:chelp.accesscontrol.delete
chelp.accesscontrol_group.hover=Aide \u00E0 propos de la publication des groupes et des m\u00E9thodes de r\u00E9servations
chelp.accesscontrol_group.intro=Dans "$\:accesscontrol.title", vous pouvez sp\u00E9cifier quand et dans quelles conditions les utilisateurs peuvent acc\u00E9der \u00E0 un groupe. R\u00E9servation peut \u00EAtre compris comme un synonyme d'inscription ou d'achat.
chelp.accesscontrol_group.manual=$\:chelp.accesscontrol.manual
chelp.accesscontrol_group.method.free=$\:chelp.accesscontrol.method.free
chelp.accesscontrol_group.method.token=$\:chelp.accesscontrol.method.token
chelp.accesscontrol_group.methods=Pour rendre un groupe visible \u00E0 tous les utilisateurs, s\u00E9lectionner une ou plusieurs m\u00E9thodes de r\u00E9servations\:
chelp.accesscontrol_group.title=Publication des groupes et m\u00E9thodes de r\u00E9servations
cmd.close=Fermer
cmd.title=Contr\u00F4le d'acc\u00E8s
course.closed=$org.olat.course.run\:course.closed
create=Cr\u00E9er
from=De\:
info.membership.deleted=L'utilisateur a \u00E9t\u00E9 supprim\u00E9 de la liste avec succ\u00E8s.
members.add=Ajouter un utilisateur
members.confirm.remove=Confirmer la suppression
members.empty=Il n'y a pas d'utilisateur dans la liste
members.import=Importer
members.name=Nom
members.owners=Propri\u00E9taire
members.owners.alt=Utilisateur avec autorisation de propri\u00E9taire pour cette ressource
members.owners.confirm.remove=Veuillez confirmer que vous voulez supprimer l'auteur "{0}" de tous les groupes\:
members.owners.info=Cette liste indique \u00E0 l'utilisateur les d\u00E9tenteurs des droits de cette ressource didactique. Ces personnes ont un acc\u00E8s complet \u00E0 tous les outils d'administration, y compris la gestion des propri\u00E9taires des ressources. S\u00E9lectionnez "$\:members.add" ou "$\:members.import" pour octroyer le droit "propri\u00E9taire" \u00E0 un ou plusieurs utilisateurs.
members.participants=Participants
members.participants.alt=Utilisateur avec un fonction de participant
members.participants.confirm.remove=Veuillez confirmer que vous voulez supprimer le participant "{0}" de tous les groupes\:
members.participants.info=Cette liste montre les utilisateur avec acc\u00E8s "participant" \u00E0 cette ressource didactique. Ces personnes ont acc\u00E8s \u00E0 la ressource didactique d\u00E8s qu'elle est publi\u00E9e. S\u00E9lectionnez "$\:members.add" ou "$\:members.import" pour en autoriser l'acc\u00E8s \u00E0 un ou plusieurs utilisateurs.<br />Si vous travaillez avec des groupes, les membres des groupes de cette ressource seront automatiquement inscrits dans la liste des participants.<br />Si vous avez travaill\u00E9 avec des r\u00E9servations, les utilisateurs qui auront r\u00E9serv\u00E9 cette ressource didactiques seront automatiquement inscrits dans la liste des participants.<br />Une personne peut toujours vous \u00EAtre supprim\u00E9e de cette liste. La personne ne peut alors plus y acc\u00E9der.
members.title=Administration des membres
members.title.alt=Administrer les propri\u00E9taires, coaches et participants de cette ressource
members.tutors=Coaches
members.tutors.alt=Utilisateur avec la fonction coach pour cette ressource
members.tutors.confirm.remove=Veuillez confirmer que vous voulez supprimer le coach "{0}" de tous les groupes\:
members.tutors.info=Cette liste montre les utilisateurs disposant de l'autorisation de coach pour cette ressource didactique. Ces personnes ont acc\u00E8s \u00E0 la ressource didactique d\u00E8s qu'elle a \u00E9t\u00E9 publi\u00E9e comme pour les participants. Les coachs ont acc\u00E8s \u00E0 des fonctions comme les outils d'\u00E9valuation. S\u00E9lectionnez "$\:members.add" ou "$\:members.import" pour octroyer ces droits \u00E0 un ou plusieurs utilisateurs.
membership.delete.desc=Veuillez confirmer que vous voulez supprimer les utilisateurs s\u00E9lectionn\u00E9s de la liste\:
membership.delete.title=Supprimer un utilisateur
menu.orders=R\u00E9servations
menu.orders.alt=R\u00E9servations
offer.description=Description
order.creationDate=Date
order.delivery=R\u00E9serv\u00E9 par
order.details=Informations d\u00E9taill\u00E9es
order.from=De
order.item=Ressource
order.item.name=Nom de la ressource
order.menu.title=R\u00E9servations
order.menu.title.alt=R\u00E9servations
order.nr=Num\u00E9ro de r\u00E9servation
order.part.payment=M\u00E9thode de r\u00E9servation
order.status=Status
order.status.canceled=Annul\u00E9
order.status.error=Erreur
order.status.new=Nouveau
order.status.payed=Pay\u00E9
order.status.prepayment=En cours de paiement
order.summary=Contenu
order.to=A
order.total=Total
orders.admin.my=R\u00E9servations de cette ressource
orders.admin.my.desc=Cette ressource a \u00E9t\u00E9 r\u00E9serv\u00E9 par les utilisateurs suivants. S\u00E9lectionnez une r\u00E9servation pour de plus amples informations.
orders.my=Mes r\u00E9servations
orders.my.desc=Ci-dessous, vous pouvez voir toutes les ressources que vous avez r\u00E9serv\u00E9es. S\u00E9lectionnez une r\u00E9servation pour obtenir de plus amples informations.
table.order.details=Choisir
table.order.empty=Vous n'avez pour l'instant aucune r\u00E9servation.
to=A\:
transaction.date=Cr\u00E9er le
transaction.details.title=D\u00E9tails de la transaction
