#Tue Nov 05 16:02:06 CET 2024
access.active.from=akt\u00EDvne, od {0}
access.active.from.to=akt\u00EDvne, na {0}
access.active.to=akt\u00EDvne, od {0} do {1}
access.inactive.status=inactive, status "{0}"
access.info.catalog.oo.not.active=nie je akt\u00EDvny pre katal\u00F3g OpenOlat
access.status.active.from=akt\u00EDvny, z {0} na stav "{1}"
access.status.active.from.to=akt\u00EDvne, od {0} do {1}
access.status.active.status=akt\u00EDvny, ako stav "{0}"
access.status.active.to=akt\u00EDvne, ako stav "{0}" na {1}
access.status.inactive=neakt\u00EDvne, preto\u017Ee stav "{0}"
add.token=Vytvorenie pr\u00EDstupov\u00E9ho k\u00F3du
course.closed=$org.olat.course.run\:course.closed
create=Vytvori\u0165
create.offer.first=Zatia\u013E nie je k dispoz\u00EDcii \u017Eiadna ponuka. Mala by sa vytvori\u0165 priamo? Vyberte, ak\u00FD typ ponuky chcete vytvori\u0165.
members.participants.info=Tento zoznam zobrazuje u\u017E\u00EDvate\u013Eov s pr\u00E1vami \u00FA\u010Dastn\u00EDkov pre tento vzdel\u00E1vac\u00ED zdroj. T\u00EDto \u013Eudia maj\u00FA pr\u00EDstup k vzdel\u00E1vaciemu zdroju, ke\u010F je zverejnen\u00FD. Ak chcete u\u017E\u00EDvate\u013Eom povoli\u0165 pr\u00EDstup, vyberte tla\u010Didlo \u201E$\:members.add\u201C alebo \u201E$\:members.import\u201C. <br />Ak pracujete so vzdel\u00E1vac\u00EDmi skupinami, \u00FA\u010Dastn\u00EDci vzdel\u00E1vac\u00EDch skup\u00EDn tohto vzdel\u00E1vacieho zdroja sa automaticky zap\u00ED\u0161u do zoznamu \u00FA\u010Dastn\u00EDkov. <br /> Ak pracujete s rezerv\u00E1ciami, \u00FA\u010Dastn\u00EDci, ktor\u00ED si rezervuj\u00FA tento vzdel\u00E1vac\u00ED zdroj, bud\u00FA automaticky pridan\u00ED do tohto zoznamu \u00FA\u010Dastn\u00EDkov. <br /> Osobu m\u00F4\u017Eete z tohto zoznamu kedyko\u013Evek odstr\u00E1ni\u0165. Osoba potom u\u017E nem\u00E1 pr\u00EDstup k tomuto vzdel\u00E1vaciemu zdroju.
members.tutors.info=Tento zoznam zobrazuje u\u017E\u00EDvate\u013Eov s pr\u00E1vami doh\u013Eadu pre tento vzdel\u00E1vac\u00ED zdroj. T\u00EDto \u013Eudia maj\u00FA pr\u00EDstup k vzdel\u00E1vaciemu zdroju, ak bol zverejnen\u00FD rovnak\u00FDm sp\u00F4sobom ako \u00FA\u010Dastn\u00EDci. V kurzoch maj\u00FA superv\u00EDzori pr\u00EDstup k n\u00E1strojom, ako je n\u00E1stroj hodnotenia. Ak chcete u\u017E\u00EDvate\u013Eom prideli\u0165 pr\u00E1va doh\u013Eadu, vyberte tla\u010Didlo \u201E$\:members.add\u201C alebo \u201E$\:members.import\u201C. <br />Ak pracujete so vzdel\u00E1vac\u00EDmi skupinami, potom sa do zoznamu superv\u00EDzorov automaticky zap\u00ED\u0161u superv\u00EDzori vzdel\u00E1vac\u00EDch skup\u00EDn pre tento vzdel\u00E1vac\u00ED zdroj.
offer.period.status=Akt\u00EDvne so statusom kurzu "Publikovan\u00E9"
order.username=U\u017E\u00EDvate\u013Esk\u00E9 meno
