#Thu Jul 21 09:22:54 CEST 2022
ac.enabled=Activer le contr\u00F4le d'acc\u00E8s aux ressources
ac.home.enabled=Liste de r\u00E9servations dans "Accueil"
ac.method.auto.name=R\u00E9servation automatique
ac.methods=M\u00E9thodes de r\u00E9servations disponibles (Shibboleth et auto-enregistrement)
ac.methods.label=M\u00E9thodes de r\u00E9servation
ac.on=on
ac.saved=La configuration du contr\u00F4le d'acc\u00E8s et des m\u00E9thodes de r\u00E9servation a \u00E9t\u00E9 sauv\u00E9e.
access.button=R\u00E9server
access.desc=Vous n'avez pas encore r\u00E9serv\u00E9 cette ressource. Une r\u00E9servation est requise pour y acc\u00E9der. S\u00E9lectionnez l'une des m\u00E9thodes de r\u00E9servations list\u00E9es ci-dessous pour vous inscrire.
access.free.desc=Cette ressource est disponible gratuitement. S\u00E9lectionnez "$\:access.button" pour vous enregistrer et y acc\u00E9der.
access.free.title=Ressource libre d'acc\u00E8s
access.info.price.noVat={0}
access.info.price.vat={0} (incl. {1}% TVA)
access.pending.desc=La r\u00E9servation \u00E0 ce cours est pour le moment en attente. Si la situation n'\u00E9volue pas, contactez le propri\u00E9taire de cet objet didactique.
access.refused.desc=Cette ressource ne peut pas \u00EAtre r\u00E9serv\u00E9 pour l'instant. Veuillez r\u00E9essayer plus tard ou contacter le propri\u00E9taire de cette ressource.
access.title=R\u00E9server une ressource
access.token.desc=Cette ressource est prot\u00E9g\u00E9e par un code d'acc\u00E8s. Entrez le code d'acc\u00E8s et s\u00E9lectionnez "$\:access.button" pour vous enregistrer et y acc\u00E9der. Pour obtenir un code d'acc\u00E8s, veuillez contactez l'administrateur de cette ressource.
access.token.title=Ressource prot\u00E9g\u00E9
accesscontrol.overlap.error=Il y a des m\u00E9thodes de r\u00E9servations qui ne supporte pas un chevauchement. S'il vous pla\u00EEt assurez-vous de n'avoir qu'une m\u00E9thode de r\u00E9servation au m\u00EAme moment.
accesscontrol.overlap.found=Des m\u00E9thodes de r\u00E9servations se chevauchent. Assurez-vous s'il vous pla\u00EEt que c'est correct et souhait\u00E9.
accesscontrol.table.from=valide de
accesscontrol.table.method=M\u00E9thode de r\u00E9servation
accesscontrol.table.to=\u00E0
accesscontrol.token=Code d'acc\u00E8s
add.token=Cr\u00E9er un code d'acc\u00E8s
admin.desc=Ici, vous pouvez activer et d\u00E9sactiver le contr\u00F4le d'acc\u00E8s aux ressources didactiques et aux groupes pour l'ensemble du syst\u00E8me. Lorsqu'il est activ\u00E9, le contr\u00F4le d'acc\u00E8s vous permet d'utiliser les m\u00E9thodes de r\u00E9servations disponibles.
admin.menu.title=Contr\u00F4le d'acc\u00E8s
admin.menu.title.alt=$\:admin.title
admin.title=Administration du contr\u00F4le d'acc\u00E8s et des m\u00E9thodes de r\u00E9servations
cmd.close=Fermer
cmd.title=Contr\u00F4le d'acc\u00E8s
confirmation.email=Confirmation par courriel pour les utilisateurs auto-ins\u00E9r\u00E9s
course.closed=$org.olat.course.run\:course.closed
create=Cr\u00E9er
date.error=La date de d\u00E9but ne peut pas \u00EAtre apr\u00E8s la date de fin.
info.membership.deleted=L'utilisateur a \u00E9t\u00E9 supprim\u00E9 de la liste avec succ\u00E8s.
members.add=Ajouter un utilisateur
members.confirm.remove=Confirmer la suppression
members.empty=Il n'y a pas d'utilisateur dans la liste
members.import=Importer
members.name=Nom
members.owners=Propri\u00E9taire
members.owners.alt=Utilisateur avec autorisation de propri\u00E9taire pour cette ressource
members.owners.confirm.remove=Veuillez confirmer que vous voulez supprimer l'auteur "{0}" de tous les groupes\:
members.owners.info=Cette liste indique \u00E0 l'utilisateur les d\u00E9tenteurs des droits de cette ressource didactique. Ces personnes ont un acc\u00E8s complet \u00E0 tous les outils d'administration, y compris la gestion des propri\u00E9taires des ressources. S\u00E9lectionnez "$\:members.add" ou "$\:members.import" pour octroyer le droit "propri\u00E9taire" \u00E0 un ou plusieurs utilisateurs.
members.participants=Participants
members.participants.alt=Utilisateur avec un fonction de participant
members.participants.confirm.remove=Veuillez confirmer que vous voulez supprimer le participant "{0}" de tous les groupes\:
members.participants.info=Cette liste montre les utilisateur avec acc\u00E8s "participant" \u00E0 cette ressource didactique. Ces personnes ont acc\u00E8s \u00E0 la ressource didactique d\u00E8s qu'elle est publi\u00E9e. S\u00E9lectionnez "$\:members.add" ou "$\:members.import" pour en autoriser l'acc\u00E8s \u00E0 un ou plusieurs utilisateurs.<br />Si vous travaillez avec des groupes, les membres des groupes de cette ressource seront automatiquement inscrits dans la liste des participants.<br />Si vous avez travaill\u00E9 avec des r\u00E9servations, les utilisateurs qui auront r\u00E9serv\u00E9 cette ressource didactiques seront automatiquement inscrits dans la liste des participants.<br />Une personne peut toujours vous \u00EAtre supprim\u00E9e de cette liste. La personne ne peut alors plus y acc\u00E9der.
members.title=Administration des membres
members.title.alt=Administrer les propri\u00E9taires, coaches et participants de cette ressource
members.tutors=Coaches
members.tutors.alt=Utilisateur avec la fonction coach pour cette ressource
members.tutors.confirm.remove=Veuillez confirmer que vous voulez supprimer le coach "{0}" de tous les groupes\:
members.tutors.info=Cette liste montre les utilisateurs disposant de l'autorisation de coach pour cette ressource didactique. Ces personnes ont acc\u00E8s \u00E0 la ressource didactique d\u00E8s qu'elle a \u00E9t\u00E9 publi\u00E9e comme pour les participants. Les coachs ont acc\u00E8s \u00E0 des fonctions comme les outils d'\u00E9valuation. S\u00E9lectionnez "$\:members.add" ou "$\:members.import" pour octroyer ces droits \u00E0 un ou plusieurs utilisateurs.
membership.delete.desc=Veuillez confirmer que vous voulez supprimer les utilisateurs s\u00E9lectionn\u00E9s de la liste\:
membership.delete.title=Supprimer un utilisateur
menu.orders=R\u00E9servations
menu.orders.alt=R\u00E9servations
offer.description=Description
offer.period.date.from=De
offer.preiod.date.to=\u00E0
order.booking=R\u00E9servation
order.creationDate=Date
order.delivery=R\u00E9serv\u00E9 par
order.details=Informations d\u00E9taill\u00E9es
order.from=De
order.item=Ressource
order.item.name=Nom de la ressource
order.menu.title=R\u00E9servations
order.menu.title.alt=R\u00E9servations
order.nr=Num\u00E9ro de r\u00E9servation
order.part.payment=M\u00E9thode de r\u00E9servation
order.status=Status
order.status.canceled=Annul\u00E9
order.status.error=Erreur
order.status.new=Nouveau
order.status.ok.pending=Accepter mais en attente
order.status.payed=Pay\u00E9
order.status.prepayment=En cours de paiement
order.summary=Contenu
order.to=A
order.total=Total
order.username=Nom d'utilisateur
orders.admin.my=R\u00E9servations de cette ressource
orders.admin.my.desc=Cette ressource a \u00E9t\u00E9 r\u00E9serv\u00E9 par les utilisateurs suivants. S\u00E9lectionnez une r\u00E9servation pour de plus amples informations.
orders.my=Mes r\u00E9servations
orders.my.desc=Ci-dessous, vous pouvez voir toutes les ressources que vous avez r\u00E9serv\u00E9es. S\u00E9lectionnez une r\u00E9servation pour obtenir de plus amples informations.
segment.advance.orders=Pr\u00E9commandes
segment.orders=R\u00E9servations
table.order.details=Choisir
table.order.empty=Vous n'avez pour l'instant aucune r\u00E9servation.
transaction.date=Cr\u00E9er le
transaction.details.title=D\u00E9tails de la transaction
