#Thu Jul 21 09:22:55 CEST 2022
ac.enabled=Kaynak eri\u015Fim kontrol\u00FCn\u00FC etkinle\u015Ftir
ac.home.enabled=Ana sayfada rezervasyon
ac.method.auto.name=Otomatik rezervasyon (Shibboleth ve kendi kendine kay\u0131t i\u00E7in)
ac.methods=Mevcut rezervasyon y\u00F6ntemleri
ac.methods.label=Rezervasyon y\u00F6ntemi
ac.on=a\u00E7\u0131k
ac.to.label={0} tarihine kadar ge\u00E7erli
access.button=s\u0131rala
access.desc=Bu kaynak hen\u00FCz sizin taraf\u0131n\u0131zdan rezerve edilmedi. Bu kayna\u011F\u0131 ba\u015Flatmak i\u00E7in bir rezervasyon gereklidir. Bu kayna\u011Fa kaydolmak i\u00E7in a\u015Fa\u011F\u0131daki mevcut rezervasyon y\u00F6ntemlerinden birini se\u00E7in.
access.free.desc=Bu kaynak sizin i\u00E7in \u00FCcretsiz olarak kullan\u0131labilir. Eri\u015Fim i\u00E7in kaydolmak i\u00E7in "$\:access.button" d\u00FC\u011Fmesine bas\u0131n.
access.free.title=\u00DCcretsiz kaynak
access.info.price.noVat={0}
access.info.price.vat={0} (%{1} KDV dahil)
access.refused.desc=Bu kaynak \u015Fu anda rezervasyon i\u00E7in uygun de\u011Fil. L\u00FCtfen bu kayna\u011F\u0131n sahibiyle ileti\u015Fime ge\u00E7in.
access.title=Kitap kayna\u011F\u0131
access.token.title=Korunan kaynak
accesscontrol.table.from=\u015Fu tarihten itibaren ge\u00E7erli
accesscontrol.table.method=Rezervasyon y\u00F6ntemi
accesscontrol.table.to=kime
accesscontrol.token=Giri\u015F kodu
add.token=Eri\u015Fim kodu olu\u015Ftur
admin.desc=Burada, \u00F6\u011Frenme kaynaklar\u0131 ve gruplar\u0131 i\u00E7in eri\u015Fim kontrol mekanizmas\u0131n\u0131n sistem genelinde etkinle\u015Ftirilip etkinle\u015Ftirilmeyece\u011Fini tan\u0131mlayabilirsiniz. Eri\u015Fim kontrol\u00FC etkinse, etkinle\u015Ftirilmesi gereken rezervasyon y\u00F6ntemlerini se\u00E7ebilirsiniz.
admin.menu.title=Eri\u015Fim kontrol\u00FC
admin.menu.title.alt=$\:y\u00F6netici.ba\u015Fl\u0131k
admin.title=Eri\u015Fim kontrol\u00FC ve rezervasyon y\u00F6ntemleri y\u00F6netimi
cmd.close=Kapat
cmd.title=Eri\u015Fim kontrol\u00FC
confirmation.email=Kendi kendine kaydolan kullan\u0131c\u0131lar i\u00E7in onay e-postas\u0131
course.closed=$org.olat.course.run\:course.closed
create=Olu\u015Ftur
date.error=Ba\u015Flang\u0131\u00E7 \u200B\u200Btarihi, biti\u015F tarihinden sonra ayarlanamaz
info.membership.deleted=Kullan\u0131c\u0131 listeden ba\u015Far\u0131yla \u00E7\u0131kar\u0131ld\u0131.
members.add=Kullan\u0131c\u0131 Ekle
members.confirm.remove=Kald\u0131rmay\u0131 onayla
members.empty=Bu liste kullan\u0131c\u0131 i\u00E7ermiyor
members.import=\u0130\u00E7e aktar
members.name=\u0130sim
members.owners=Sahibi
members.owners.alt=Bu \u00F6\u011Frenme kayna\u011F\u0131 i\u00E7in sahip haklar\u0131na sahip kullan\u0131c\u0131
members.owners.confirm.remove=L\u00FCtfen "{0}" yazar\u0131n\u0131 t\u00FCm gruplardan kald\u0131rmak istedi\u011Finizi onaylay\u0131n\:
members.owners.info=Bu liste, bu \u00F6\u011Frenme kayna\u011F\u0131 i\u00E7in sahip haklar\u0131na sahip kullan\u0131c\u0131lar\u0131 g\u00F6sterir. Bu kullan\u0131c\u0131lar, \u00FCye y\u00F6netim arac\u0131 da dahil olmak \u00FCzere bu kayna\u011F\u0131n t\u00FCm y\u00F6netim ara\u00E7lar\u0131na tam eri\u015Fime sahiptir. Sahip haklar\u0131 vermek \u00FCzere bir veya daha fazla kullan\u0131c\u0131 eklemek i\u00E7in "$\:\u00FCye.ekle" veya "$\:\u00FCye.i\u00E7eaktar" d\u00FC\u011Fmesini se\u00E7in.
members.participants=Kat\u0131l\u0131mc\u0131lar
members.participants.alt=Kat\u0131l\u0131mc\u0131 haklar\u0131na sahip kullan\u0131c\u0131lar
members.participants.confirm.remove=L\u00FCtfen "{0}" kat\u0131l\u0131mc\u0131s\u0131n\u0131 t\u00FCm gruplardan \u00E7\u0131karmak istedi\u011Finizi onaylay\u0131n\:
members.participants.info=Bu liste, bu \u00F6\u011Frenme kayna\u011F\u0131n\u0131 kat\u0131l\u0131mc\u0131 haklar\u0131na sahip kullan\u0131c\u0131lar\u0131 g\u00F6sterir. Bu kullan\u0131c\u0131lar, kaynak yay\u0131nland\u0131\u011F\u0131nda \u00F6\u011Frenme kayna\u011F\u0131na eri\u015Febilir. Kat\u0131l\u0131mc\u0131 haklar\u0131n\u0131 vermek \u00FCzere bir veya daha fazla kullan\u0131c\u0131 eklemek i\u00E7in "$\:\u00FCye.ekle" veya "$\:\u00FCye.i\u00E7eaktar" d\u00FC\u011Fmesini se\u00E7in. <br />\u00D6\u011Frenme gruplar\u0131yla \u00E7al\u0131\u015F\u0131yorsan\u0131z, \u00F6\u011Frenme gruplar\u0131n\u0131n t\u00FCm kat\u0131l\u0131mc\u0131lar\u0131 otomatik olarak bu kat\u0131l\u0131mc\u0131 listesine eklenecektir. <br />Rezervasyonlarla \u00E7al\u0131\u015F\u0131yorsan\u0131z, kayna\u011F\u0131 rezerve eden t\u00FCm kat\u0131l\u0131mc\u0131lar otomatik olarak bu kat\u0131l\u0131mc\u0131 listesine eklenecektir. <br /> Kullan\u0131c\u0131lar\u0131 istedi\u011Finiz zaman bu listeden kald\u0131rabilirsiniz. Kullan\u0131c\u0131lar daha sonra bu kayna\u011Fa eri\u015Femez.
members.title=\u00DCye y\u00F6netimi
members.title.alt=Y\u00F6netici kaynak sahipleri, ko\u00E7lar ve kat\u0131l\u0131mc\u0131lar
members.tutors=Ko\u00E7lar
members.tutors.alt=Bu \u00F6\u011Frenme kayna\u011F\u0131 i\u00E7in ko\u00E7luk haklar\u0131na sahip kullan\u0131c\u0131lar
members.tutors.confirm.remove=L\u00FCtfen "{0}" ko\u00E7unu t\u00FCm gruplardan kald\u0131rmak istedi\u011Finizi onaylay\u0131n\:
members.tutors.info=Bu liste, bu \u00F6\u011Frenme kayna\u011F\u0131n\u0131 ko\u00E7luk haklar\u0131na sahip kullan\u0131c\u0131lar\u0131 g\u00F6sterir. Bu kullan\u0131c\u0131lar, kaynak kat\u0131l\u0131mc\u0131lara benzer \u015Fekilde yay\u0131nland\u0131\u011F\u0131nda \u00F6\u011Frenme kayna\u011F\u0131na eri\u015Febilir. Kurslarda ko\u00E7lar\u0131n de\u011Ferlendirme arac\u0131na eri\u015Fimi vard\u0131r. Ko\u00E7luk haklar\u0131 vermek \u00FCzere bir veya daha fazla kullan\u0131c\u0131 eklemek i\u00E7in "$\:\u00FCye.ekle" veya "$\:\u00FCye.i\u00E7eaktar" d\u00FC\u011Fmesini se\u00E7in. <br />\u00D6\u011Frenme gruplar\u0131yla \u00E7al\u0131\u015F\u0131yorsan\u0131z, \u00F6\u011Frenme gruplar\u0131n\u0131n t\u00FCm ko\u00E7lar\u0131 otomatik olarak bu ko\u00E7lar listesine eklenecektir.
membership.delete.desc=L\u00FCtfen se\u00E7ilen kullan\u0131c\u0131y\u0131 listeden kald\u0131rmak istedi\u011Finizi onaylay\u0131n\:
membership.delete.title=Kullan\u0131c\u0131y\u0131 kald\u0131r
menu.orders=Rezervasyonlar
menu.orders.alt=Rezervasyonlar
offer.description=A\u00E7\u0131klama
offer.period.date.from=Kimden
offer.period.date.to=kime
order.booking=Rezervasyon
order.creationDate=Tarih
order.delivery=taraf\u0131ndan rezerve edildi
order.details=Detay bilgileri
order.from=kimden
order.item=Kaynak
order.item.name=Kaynak ad\u0131
order.menu.title=Rezervasyonlar
order.menu.title.alt=Rezervasyonlar
order.nr=Rezervasyon numaras\u0131
order.part.payment=Rezervasyon y\u00F6ntemi
order.status=Durum
order.status.canceled=\u0130ptal edildi
order.status.error=Hata
order.status.new=Yeni
order.status.ok.pending=Kabul edildi ancak beklemede
order.status.payed=\u00D6dendi
order.status.prepayment=\u00D6deme s\u00FCrecinde
order.summary=\u0130\u00E7erik
order.to=kime
order.total=Toplam
order.username=Kullan\u0131c\u0131 ad\u0131
orders.admin.my=Bu kayna\u011F\u0131n rezervasyonlar\u0131
orders.admin.my.desc=Bu kaynak a\u015Fa\u011F\u0131daki ki\u015Filer taraf\u0131ndan rezerve edildi. Rezervasyon ayr\u0131nt\u0131lar\u0131n\u0131 g\u00F6rmek i\u00E7in bir rezervasyon se\u00E7in.
orders.my=Rezervasyonlar\u0131m
orders.my.desc=A\u015Fa\u011F\u0131daki listede, rezerve edilecek t\u00FCm kaynaklar\u0131 g\u00F6r\u00FCyorsunuz. Rezervasyon ayr\u0131nt\u0131lar\u0131n\u0131 g\u00F6rmek i\u00E7in bir rezervasyon se\u00E7in.
segment.advance.orders=Erken rezervasyon
segment.orders=Rezervasyonlar
table.order.details=Se\u00E7
table.order.empty=\u015Eu anda g\u00F6r\u00FCnt\u00FClenecek rezervasyon yok.
transaction.date=\u015Eu saatte olu\u015Fturuldu
transaction.details.title=\u0130\u015Flem ayr\u0131nt\u0131lar\u0131
