#Thu Jul 21 09:22:55 CEST 2022
ac.enabled=W\u0142\u0105cz kontrol\u0119 dost\u0119pu zasobu
ac.saved=Kongfiguracja kontroli dost\u0119pu i sposobu rezerwacji zosta\u0142a zapisana
access.desc=Ten zas\u00F3b jeszcze nie jest zarezerwowany przez Ciebie. Rezerwacja jest konieczna do uruchomienia tego zasobu. Wybierz jeden z dost\u0119pnych sposob\u00F3w rezerwacji poni\u017Cej.
access.free.desc=Ten zas\u00F3b jest dla Ciebie swobodnie dost\u0119pny. Wybierz przycisk "$\:access.button", aby si\u0119 zarejestrowa\u0107 i uzyska\u0107 dost\u0119p.
access.free.title=Zas\u00F3b swobodnie dost\u0119pny
access.info.price.noVat={0}
access.info.price.vat={0} (zawiera {1}% VAT)
access.refused.desc=Ten zas\u00F3b jest aktualnie dost\u0119pny dla rezerwacji. Prosimy spr\u00F3bowa\u0107 ponownie p\u00F3\u017Aniej lub skontaktowa\u0107 si\u0119 z w\u0142a\u015Bcicielem tego zasobu.
access.title=Rezerwacja zasobu
access.token.desc=Ten zas\u00F3b jest chroniony kodem dost\u0119pu. Wpisz kod dost\u0119pu i wybierz przycisk "$\:access.button", \u017Ceby zarejestrowa\u0107 si\u0119 i uzyska\u0107 dost\u0119p. Kod dost\u0119pu mo\u017Cesz otrzyma\u0107 od w\u0142a\u015Bciciela tego zasobu.
access.token.title=Zas\u00F3b chroniony
accesscontrol.table.from=od
accesscontrol.table.method=Spos\u00F3b rezerwacji
accesscontrol.table.to=do
accesscontrol.token=Kod dost\u0119pu
add.token=Utw\u00F3rz kod dost\u0119pu
admin.menu.title=Kontrola dost\u0119pu
admin.menu.title.alt=$\:admin.title
admin.title=Zarz\u0105dzaj kontrol\u0105 dost\u0119pu i sposobami rezerwacji
cmd.close=Zamknij
cmd.title=Kontrola dost\u0119pu
course.closed=$org.olat.course.run\:course.closed
create=Utw\u00F3rz
from=Od\:
info.membership.deleted=U\u017Cytkownik zosta\u0142 pomy\u015Blnie usuni\u0119ty z listy.
members.add=Dodaj u\u017Cytkownika
members.confirm.remove=Potwierdzenie usuni\u0119cia
members.empty=Lista nie zawiera \u017Cadnego u\u017Cytkownika
members.import=Import
members.name=Nazwa
members.owners=W\u0142a\u015Bciciel
members.owners.alt=U\u017Cytkownik z uprawnieniami w\u0142a\u015Bciciela do tego zasobu
members.owners.confirm.remove=Prosz\u0119 potwierdzi\u0107, \u017Ce chcesz usun\u0105\u0107 w\u0142a\u015Bciciela "{0}" ze wszystkich grup\:
members.owners.info=Ta lista zawiera u\u017Cytkownik\u00F3w z prawami w\u0142a\u015Bciciela do tego zasobu edukacyjnego. Ci u\u017Cytkownicy maj\u0105 pe\u0142ny dost\u0119p do wszystkich narz\u0119dzi administracyjnych tego zasobu, w tym do zarz\u0105dzania cz\u0142onkami. Wci\u015Bnij przycisk "$\:members.add" lub "$\:members.import", aby przyzna\u0107 prawa w\u0142a\u015Bciciela jednemu lub wielu u\u017Cytkownikom.
members.participants=Uczestnicy
members.participants.alt=U\u017Cytkownicy z uprawnieniami uczestnik\u00F3w
members.participants.confirm.remove=Potwierd\u017A uczestnika "{0}" ze wszystkich grup\:
members.participants.info=Ta lista zawiera u\u017Cytkownik\u00F3w z prawami uczestnika do tego zasobu. U\u017Cytkownicy ci uzyskuj\u0105 dost\u0119p do zasobu, gdy zostanie on opublikowany. Wybierz przycisk "$\:members.add" lub "$\:members.import", aby przyzna\u0107 takie uprawnienia jednemu lub wielu u\u017Cytkownikom. <br /> Je\u015Bli pracujesz z grupami edukacyjnymi, wszyscy uczestnicy grup edukacyjnych zostan\u0105 automatycznie uwzgl\u0119dnieni w tej li\u015Bcie. <br /> Je\u015Bli wykorzystujesz mechanizm rezerwacji, wszyscy uczestnicy, kt\u00F3rzy zarezerwuj\u0105 zas\u00F3b zostan\u0105 automatycznie umieszczeni na tej li\u015Bcie. <br /> U\u017Cytkownik\u00F3w mo\u017Cna usun\u0105\u0107 z tej listy w dowolnym momencie - w\u00F3wczas nie b\u0119d\u0105 oni wi\u0119cej mieli dost\u0119pu do tego zasobu.
members.title=Zarz\u0105dzanie cz\u0142onkami
members.title.alt=Zarz\u0105dzanie w\u0142a\u015Bcicielami, nauczycielami i uczestnikami
members.tutors=Nauczyciele
members.tutors.alt=U\u017Cytkownicy z uprawnieniami nauczyciela do tego zasobu
members.tutors.confirm.remove=Prosz\u0119 potwierdzi\u0107, \u017Ce chcesz usun\u0105\u0107 nauczyciela "{0}" ze wszystkich grup\:
members.tutors.info=Ta lista zawiera u\u017Cytkownik\u00F3w z prawami nauczyciela do tego zasobu edukacyjnego. Ci u\u017Cytkownicy maj\u0105 dost\u0119p do tego zasobu, gdy zosta\u0142 on ju\u017C opublikowany (analogicznie do uczestnik\u00F3w). W kursach nauczyciele maj\u0105 dost\u0119p do narz\u0119dzia oceny. Wci\u015Bnij przycisk "$\:members.add" lub "$\:members.import", aby przyzna\u0107 prawa nauczyciela jednemu lub wielu u\u017Cytkownikom. <br /> Je\u015Bli wykorzystujesz grupy edukacyjne, wszyscy nauczyciele grup edukacyjnych zostan\u0105 automatycznie dodani do tej listy nauczycieli.
membership.delete.desc=Prosz\u0119 potwierdzi\u0107, \u017Ce chcesz usun\u0105\u0107 zaznaczonych u\u017Cytkownik\u00F3w z listy\:
membership.delete.title=Usu\u0144 u\u017Cytkownika
menu.orders=Rezerwacje
offer.description=Opis
order.creationDate=Data utworzenia
order.delivery=Zarezerwowany przez
order.details=Informacja szczeg\u00F3\u0142owa
order.from=Od
order.item=Zas\u00F3b
order.item.name=Nazwa zasobu
order.menu.title=Rezerwacje
order.nr=Numer rezerwacji
order.part.payment=Metoda rezerwacji
order.status=Status
order.status.canceled=Skasowana
order.status.error=B\u0142\u0105d
order.status.new=Nowa
order.status.payed=Op\u0142acona
order.status.prepayment=W trakcie op\u0142acania
order.summary=Tre\u015B\u0107
order.to=Do
order.total=Wszystkie
orders.admin.my=Rezerwacje
orders.admin.my.desc=Ten zas\u00F3b zosta\u0142 zarezerwowany przez nast\u0119puj\u0105ce osoby. Wybierz rezerwacj\u0119, \u017Ceby zobaczy\u0107 jej szczeg\u00F3\u0142y.
orders.my=Moje rezerwacje
orders.my.desc=Poni\u017Csza lista zawiera wszystkie rezerwowane zasoby. Wybierz rezerwacj\u0119, aby zobaczy\u0107 szczeg\u00F3\u0142y.
table.order.details=Wybierz
table.order.empty=Aktualnie nie ma \u017Cadnych rezerwacji do wy\u015Bwietlenia.
to=Do\:
transaction.date=Utworzona
transaction.details.title=Szczeg\u00F3\u0142y
