#Thu Jul 21 09:22:54 CEST 2022
ac.enabled=Ressourcen Zugangskontrolle einschalten
ac.home.enabled=Buchungsliste im Home
ac.method.auto.name=Automatische Buchungen (F\u00FCr Shibboleth und Selbstregistrierung)
ac.methods=Verf\u00FCgbare Buchungsmethoden
ac.methods.label=Buchungsmethoden
ac.on=Ein
ac.saved=Die Konfiguration der Zugangskontrolle und Buchungsmethoden wurde erfolgreich gespeichert
access.active=active
access.active.from=aktiv, ab {0}
access.active.from.to=aktiv, von {0} bis {1}
access.active.to=aktiv, bis {0}
access.button=Buchen
access.desc=Diese Ressource wurde von Ihnen noch nicht gebucht. Eine Buchung ist notwendig, um diese Ressource aufrufen zu k\u00F6nnen. W\u00E4hlen Sie eine der unten aufgef\u00FChrten Buchungsmethoden, um sich zu registrieren.
access.free.desc=Diese Ressource ist f\u00FCr Sie frei verf\u00FCgbar. W\u00E4hlen Sie die Schaltfl\u00E4che "$\:access.button" um sich f\u00FCr den Zugang zu registrieren.
access.free.title=Freie Ressource
access.inactive.status=inaktiv, da Status "{0}"
access.info.catalog.entries=Katalog
access.info.catalog.oo.not.active=nicht aktiv f\u00FCr OpenOlat Katalog
access.info.organisations=Angeboten f\u00FCr
access.info.price=Preis
access.info.price.noVat={0}
access.info.price.vat={0} (inkl. {1}% MwSt)
access.refused.status.desc=Diese Ressource  von Ihnen gebucht, aber der Besitzer hat die Ressource noch nicht f\u00FCr die Teilnehmer freigegeben.
access.status.active.from=aktiv, von {0} bis Status"{1}"
access.status.active.from.to=aktiv, von {0} bis {1}
access.status.active.status=aktiv, da Status "{0}"
access.status.active.to=aktiv, da Status "{0}" bis {1}
access.status.inactive=inaktiv, da Status "{0}"
access.title=Ressource buchen
access.token.desc=Diese Ressource ist mit einem Zugangscode gesch\u00FCtzt. Geben Sie einen Zugangscode ein und w\u00E4hlen Sie die Schaltfl\u00E4che "$\:access.button" um sich f\u00FCr den Zugang zu registrieren. Den Zugangscode erhalten Sie von dem Betreiber dieser Ressource.
access.token.title=Gesch\u00FCtzte Ressource
accesscontrol.overlap.error=Es wurden \u00FCberlappende Buchungsmethoden gefunden, die es nicht unterst\u00FCtzen. Bitte, ben\u00FCtzen Sie nur eine Methode gleichseitig.
accesscontrol.overlap.found=Es wurden \u00FCberlappende Buchungsmethoden gefunden. Bitte stellen Sie sicher, dass dies beabsichtig und korrekt ist.
accesscontrol.table.from=g\u00FCltig von
accesscontrol.table.method=Buchungsmethode
accesscontrol.table.to=bis
accesscontrol.token=Zugangscode
add.token=Zugangscode erstellen
admin.desc=Hier k\u00F6nnen Sie die Zugangskontrolle f\u00FCr Lernressourcen und Gruppen f\u00FCr das gesamte System ein- und ausschalten. Bei eingeschalteter Zugangskontrolle k\u00F6nnen Sie die zur Verf\u00FCgung stehenden Buchungsmethoden ausw\u00E4hlen.
admin.menu.title=Zugangskontrolle
admin.menu.title.alt=$\:admin.title
admin.title=Verwaltung der Zugangskontrolle und Buchungsmethoden
cmd.close=Schliessen
cmd.title=Zugangskontrolle
confirmation.email=Best\u00E4tigungsemail f\u00FCr selbst eingetragene Benutzer
course.closed=$org.olat.course.run\:course.closed
create=Erstellen
create.offer=Angebot hinzuf\u00FCgen
create.offer.first=Es gibt noch kein Angebot. Soll direkt eines erstellt werden? Bitte ausw\u00E4hlen, welche Art von Angebot Sie erstellen m\u00F6chten.
create.offer.guest=Gastzugang
create.offer.guest.desc=Dieses Angebot ist nur f\u00FCr G\u00E4ste verf\u00FCgbar und kann nicht f\u00FCr verschiedene Unterorganisationen eingeschr\u00E4nkt werden.
create.offer.open=Ohne Buchung
create.offer.open.desc=Mit diesem Angebot k\u00F6nnen sie einen Kurs ver\u00F6ffentlichen auf den alle Benutzer zugreifen k\u00F6nnen, ohne dass diese in der Mitgliederverwaltung auftauchen.
date.error=Anfangsdatum kann nicht nach dem Enddatum sein
description=Beschreibung
info.membership.deleted=Der Benutzer wurde erfolgreich aus der Liste entfernt.
members.add=Benutzer hinzuf\u00FCgen
members.confirm.remove=Entfernen best\u00E4tigen
members.empty=Es gibt keine Benutzer in dieser Liste
members.import=Importieren
members.name=Name
members.owners=Besitzer
members.owners.alt=Benutzer mit Besitzerrechten f\u00FCr diese Lernressource
members.owners.confirm.remove=Bitte best\u00E4tigen Sie, dass Sie die Autoren "{0}" aus allen Gruppen austragen wollen\:
members.owners.info=Diese Liste zeigt die Benutzer mit Besitzerrechten f\u00FCr diese Lernressource. Diese Personen haben vollen Zugang zu allen administrativen Werkzeugen der Ressource inklusive der Verwaltung der Besitzer. W\u00E4hlen Sie die Schaltfl\u00E4che "$\:members.add" oder "$\:members.import" um einem bzw. mehreren Benutzern die Besitzerrechte zuzuteilen.
members.participants=Teilnehmer
members.participants.alt=Benutzer mit normalen Teilnehmerfunktionen
members.participants.confirm.remove=Bitte best\u00E4tigen Sie, dass Sie die Teilnehmer "{0}" aus allen Gruppen austragen wollen\:
members.participants.info=Diese Liste zeigt die Benutzer mit Teilnehmerrechten f\u00FCr diese Lernressource. Diese Personen haben Zugang zu der Lernressource wenn sie ver\u00F6ffentlicht wurde. W\u00E4hlen Sie die Schaltfl\u00E4che "$\:members.add" oder "$\:members.import" um einem bzw. mehreren Benutzern den Zugang zu gestatten.  <br />Wenn Sie mit Lerngruppen arbeiten, dann werden Teilnehmer von Lerngruppen dieser Lernressource automatisch auch in die Teilnehmerliste eingetragen. <br /> Wenn Sie mit Buchungen arbeiten, dann werden Teilnehmer die diese Lernressource buchen automatisch in diese Teilnehmerliste eingetragen. <br /> Sie k\u00F6nnen eine Person jederzeit aus dieser Liste austragen. Die Person hat anschliessend keinen Zugang mehr zu dieser Lernressource.
members.title=Mitgliederverwaltung
members.title.alt=Verwalten von Besitzern, Betreuern und Teilnehmern dieser Lernressource
members.tutors=Betreuer
members.tutors.alt=Benutzer mit Betreuungsfunktionen f\u00FCr diese Lernressource
members.tutors.confirm.remove=Bitte best\u00E4tigen Sie, dass Sie die Betreuer "{0}" aus allen Gruppen austragen wollen\:
members.tutors.info=Diese Liste zeigt die Benutzer mit Betreuungsrechten f\u00FCr diese Lernressource. Diese Personen haben Zugang zu der Lernressource wenn sie ver\u00F6ffentlicht wurde analog zu den Teilnehmern. In Kursen stehen den Betreuern Werkzeuge wie z.B. das Bewertungswerkzeug zur Verf\u00FCgung. W\u00E4hlen Sie die Schaltfl\u00E4che "$\:members.add" oder "$\:members.import" um einem bzw. mehreren Benutzern die Betreuungsrechte zuzuteilen. <br />Wenn Sie mit Lerngruppen arbeiten, dann werden Betreuer von Lerngruppen dieser Lernressource automatisch auch in die Liste der Betreuer eingetragen.
membership.delete.desc=Bitte best\u00E4tigen Sie, dass der gew\u00E4hlte Benutzer aus dieser Liste entfernt werden soll\:
membership.delete.title=Benutzer entfernen
menu.orders=Buchungen
menu.orders.alt=Buchungen
offer.add=Angebot hinzuf\u00FCgen
offer.catalog=Katalog
offer.catalog.openolat=OpenOlat Katalog
offer.catalog.web=Externer Katalog (Web Publishing)
offer.delete=Angebot l\u00F6schen
offer.description=Beschreibung
offer.edit=Angebot editieren
offer.guest.name=Angebot f\u00FCr G\u00E4ste
offer.open.access.name=Angebot ohne Buchung
offer.organisation.selection=Auswahl Organisation in Angeboten
offer.organisation.selection.all=Alle Organisationen
offer.organisation.selection.sub=Organisationen mit Autorenrolle
offer.organisations=Organisationen
offer.period=Zeitraum
offer.period.date=Mit zeitlicher Einschr\u00E4nkung
offer.period.date.from=Von
offer.period.date.to=bis
offer.period.status=Aktiv bei Kursstatus ver\u00F6ffentlicht
offers.empty.message=Noch kein Angebot erstellt
offers.title=Angebot
open.access.name=Ohne Buchung
order.booking=Buchung
order.creationDate=Datum
order.delivery=Gebucht von
order.details=Detailinformationen
order.from=Von
order.item=Ressource
order.item.name=Ressourcenname
order.menu.title=Buchungen
order.menu.title.alt=Buchungen
order.nr=Buchungsnummer
order.part.payment=Buchungsmethode
order.status=Status
order.status.canceled=Abgebrochen
order.status.error=Fehler
order.status.new=Neu
order.status.ok.pending=Akkzeptiert aber ausstehend
order.status.payed=Bezahlt
order.status.prepayment=In Zahlungsprozess
order.summary=Inhalt
order.to=An
order.total=Total
order.username=Benutzername
orders.admin.my=Buchungen dieser Ressource
orders.admin.my.desc=Diese Ressource wurde von den folgenden Benutzern gebucht. W\u00E4hlen Sie eine Buchung, um weitere Detailinformationen anzuzeigen.
orders.my=Meine Buchungen
orders.my.desc=Im folgenden sehen Sie alle Ressourcen die Sie gebucht haben. W\u00E4hlen Sie eine Buchung um weitere Detailinformationen anzuzueigen.
period.from=Ab dem {0}
period.from.to=Vom {0} bis am {1}
period.to=Bis am {0}
segment.advance.orders=Vorbestellungen
segment.orders=Buchungen
table.order.details=Ausw\u00E4hlen
table.order.empty=Sie haben zur Zeit keine Buchungen.
transaction.date=Erstellt am
transaction.details.title=Details \u00FCber Transaktion
