#Thu Jul 21 09:22:54 CEST 2022
Failed=Fallo en la carga del archivo
NoImage=Este formato de archivo no puede subirse como imagen.
ULLimitExceeded=La imagen no puede sobrepasar los {0} kByte.
action.choose=Seleccionar
change=Modificar
command.closehp=Cerrar vista previa
command.delete=Eliminar
command.preview=Mostrar vista previa
email.change.body=*** Este es un mensaje autom\u00E1tico. Por favor, no responder a este e-mail\! ***\r\n\r\nUsted o el administrador de usuarios en autoridad dispuso la modificaci\u00F3n de su direcci\u00F3n de correo electr\u00F3nico en OLAT. Para activar su nueva direcci\u00F3n, por favor utilice el siguiente enlace y acceda a OLAT\:\r\n\r\n{0}\r\n\r\nEste v\u00EDnculo s\u00F3lo puede utilizarse una vez y expira a {1} hrs.\r\n\r\nHasta la activaci\u00F3n de su nueva direcci\u00F3n con \u00E9xito todos los mensajes OLAT ser\u00E1 enviados a su antiguo E-mail. Despu\u00E9s de la expiraci\u00F3n de este v\u00EDnculo su solicitud de modificaci\u00F3n de direcci\u00F3n de correo electr\u00F3nico ser\u00E1 desestimada. Sin embargo, siempre se puede hacer arreglos para una nueva modificaci\u00F3n de su direcci\u00F3n de correo electr\u00F3nico en OLAT.\r\n\r\nSu equipo de OLAT
email.change.dialog.text=Ha modificado su direcci\u00F3n de e-mail. Para activarla recibir\u00E1 un enlace correspondiente para enviar su nueva direcci\u00F3n. \u00BFDesea proceder? Al seleccionar "No" su aplicaci\u00F3n para modificaci\u00F3n de direcci\u00F3n de e-mail ser\u00E1 omitida.
email.change.dialog.text.usermanager=Ha modificado la direcci\u00F3n de e-mail de otro usuario. Para activarla este usuario recibir\u00E1 un enlace correspondiente para enviar su nueva direcci\u00F3n. \u00BFDesea proceder? Al seleccionar "No" su aplicaci\u00F3n para modificaci\u00F3n de e-mail ser\u00E1 omitida\!
email.change.dialog.title=Modificaci\u00F3n de una direcci\u00F3n de email
email.change.form.info=Su nueva direcci\u00F3n de e-mail <b>{0}</b> no ha sido activada a\u00FAn. Por favor siga las instrucciones en su mensaje para activar su nueva direcci\u00F3n.
email.change.reminder=Ha solicitado una modificaci\u00F3n de su direcci\u00F3n de e-mail en OLAT, sin embargo, su nueva direcci\u00F3n no ha sido activada a\u00FAn. Para m\u00E1s informaci\u00F3n por favor utilice la Ayuda de contexto-sensitiva en la secci\u00F3n "Inicio" \u2192 "Mis preferencias".
email.change.subject=[OLAT] Activando su nueva direcci\u00F3n de correo
email.change.wherefrom=Esta consulta al servidor {0} ha sido enviada al {1}.
email.notsent=Este email no pudo ser enviado.
email.sent=Email enviado satisfactoriamente.
error.change.email=Este enlace de activaci\u00F3n ya se ha utilizado y por tanto es inv\u00E1lido.
error.change.email.time=Este enlace de activaci\u00F3n s\u00F3lo puede utilizarse por {0} horas y por tanto es inv\u00E1lido.
error.no.props.found=Este usuario no tiene pertenencias
error.password.empty=Por favor introduce tu anterior contrase\u00F1a
error.password.noauth=Tu anterior contrase\u00F1a no es correcta.
error.password.nomatch=Las dos contrase\u00F1as nuevas no coinciden.
form.address=Direcci\u00F3n
form.charset=Conjunto de caracteres utilizados en la descarga
form.checkUsername=El nombre de usuario debe contener al menos 4 caracteres y s\u00F3lo letras de la 'a' a la 'z' (sin di\u00E9resis ni acentos) asi como n\u00FAmeros de 0 a 9. Adiccionalmente puedes utilizar . @ _ y -. 
form.description=Por favor, indique sus datos personales en el formulario de abajo. Por medio de las casillas de verificaci\u00F3n se puede determinar las entradas que deben aparecer en su tarjeta de visita.
form.email=E-mail
form.fields=Seleccionar entradas
form.language=Idioma
form.password.new1=Nueva contrase\u00F1a OLAT
form.password.new2=Confirmar la contrase\u00F1a OLAT
form.password.old=Anterior contrase\u00F1a OLAT
form.please.enter.new=Por favor, introduce tu nueva contrase\u00F1a OLAT.
form.please.enter.old=Por favor, introduce tu anterior contrase\u00F1a OLAT.
form.text=Tu texto
form.username=Nombre de usuario
info.password.aai=Puedes modificar tu contrase\u00F1a en el departamento correspondiente de tu universidad (ej\: Universidad de Zurich\: Ve a la p\u00E1gina web de uniaccess de la universidad). 
info.password.olat=En caso de que tengas una contrase\u00F1a personal OLAT / WebDAV, aqu\u00ED puedes cambiarla.
informSessionTimeout.false=No
informSessionTimeout.true=S\u00ED
logo.select=$\:ul.select
menu.calendar=Calendario
menu.calendar.alt=Calendario del usuario seleccionado 
menu.contact=Contactar
menu.contact.alt=Contactar con este usuario
menu.folder=Carpeta
menu.folder.alt=Carpeta del usuario seleccionado
menu.homepage=Tarjeta de visita
menu.homepage.alt=Tarjeta de visita del usuario seleccionado
notallowedtochangepwd=No tienes permiso para poner la contrase\u00F1a. Para preguntas, por favor contactar con {0}
password.successful=Tu nueva contrase\u00F1a se ha guardado correctamente. Es v\u00E1lida desde ahora.
preferences.successful=Tus opciones de sistema han sido guardadas. Las modificaciones de tus opciones de idioma se activar\u00E1n despu\u00E9s de volver a identificarte en el sistema.
preferences.unsuccessful=Tus opciones de sistema no pueden guardarse. Por favor int\u00E9ntalo de nuevo.
profile.unsuccessful=Tu perfil no puede guardarse. Por favor int\u00E9ntalo de nuevo.
replayurl.active=Cargar URL de Performance se ha activado
success.change.email=Esta direcci\u00F3n de email has sido alterada satisfactoriamente de {0} hasta {1}
tab.hp=Mi tarjeta de visita
tab.im=Mensajer\u00EDa Instant\u00E1nea
tab.prefs=Sistema
tab.profile=Perfil
tab.pwd=Contrase\u00F1a
table.header.action=Acci\u00F3n
table.prop.category=Categor\u00EDa
table.prop.creatdat=Creado
table.prop.grp=Grupo
table.prop.moddat=Modificado
table.prop.name=Nombre
table.prop.resource=Recurso
table.prop.value=Valor
title.homepage=Configuraci\u00F3n de la tarjeta de visita
title.password=Cambiar contrase\u00F1a
title.password.aai=Datos de acceso a la universidad
title.password.olat=Cambiar tu contrase\u00F1a OLAT
title.prefs=Opciones generales del sistema
title.profile=Perfil del usuario
ul.header=Tu foto (.jpg .jpeg .png .gif)
ul.select=Seleccione el archivo
ul.upload=Enviar
user.deleted=Este usuario ha sido borrado en OLAT
