#Wed Jan 20 08:16:10 CET 2021
Failed=La transmission du fichier a \u00E9chou\u00E9.
NoImage=L'image ne peut pas \u00EAtre transmise sous ce format de fichier.
ULLimitExceeded=L'image ne doit pas d\u00E9passer {0} KB.
action.choose=S\u00E9lectionner
change=Modifier
command.closehp=Fermer aper\u00E7u
command.delete=Effacer
command.preview=Afficher aper\u00E7u
confirm.email.in.process=Confirmer
email.change.body=*** Ceci est un message g\u00E9n\u00E9r\u00E9 automatiquement. Veuillez ne par r\u00E9pondre \u00E0 ce message, s.v.p. ***\r\n\r\nVous ou un administrateur d'utilisateurs responsable avez demand\u00E9 de changer l'adresse e-mail inscrite dans OLAT. Pour l'activation de la nouvelle adresse veuillez cliquer sur le lien suivant et connectez-vous sur OLAT\:\r\n\r\n{0}\r\n\r\nCe lien n'est valide qu'une seule fois et jusqu'\u00E0 {1} heures.\r\n\r\nJusqu'\u00E0 l'activation de votre nouvelle adresse, tous le messages dans OLAT vous seront envoy\u00E9s \u00E0 votre ancienne adresse. Une fois le d\u00E9lai de validit\u00E9 du lien d\u00E9pass\u00E9, le changement ne sera pas appliqu\u00E9. Vous avez bien entendu la possibilit\u00E9 de modifier \u00E0 tout moment votre adresse e-mail dans OLAT.\r\n\r\nVotre \u00E9quipe OLAT
email.change.dialog.text=Vous avez chang\u00E9 votre adresse e-mail. Pour l'activation de votre nouvel e-mail, un lien d'activation est envoy\u00E9 \u00E0 celle-ci. Voulez-vous continuer? Si vous cliquez sur "non", l'adresse ne sera pas chang\u00E9e.
email.change.dialog.text.usermanager=Vous avez chang\u00E9 l'e-mail d'un utilisateur. Pour l'activation du nouvel e-mail, un lien d'activation est envoy\u00E9 \u00E0 celle-ci. Voulez-vous continuer? Si vous cliquez sur "non", l'adresse ne sera pas chang\u00E9e.
email.change.dialog.title=Modification de l'adresse e-mail
email.change.form.info=Votre nouvel e-mail <b>{0}</b> n'a pas encore \u00E9t\u00E9 activ\u00E9. Veuillez suivre les indications dans le message qui vous avez \u00E9t\u00E9 envoy\u00E9 pour l'activation du nouvel e-mail.
email.change.reminder=Vous avez demand\u00E9 le changement de votre e-mail indiqu\u00E9 dans OLAT, mais vous ne l'avez pas encore activ\u00E9. Pour plus d'informations, voir l'aide contextuelle sous Accueil -> Mes r\u00E9glages.
email.change.subject=[OLAT] Activation du nouvel e-mail
email.change.wherefrom=Cette demande au serveur {0} a \u00E9t\u00E9 envoy\u00E9 le {1}.
email.not.available=n/a
email.notsent=L'e-mail n'a pas pu \u00EAtre envoy\u00E9
email.sent=L'e-mail a \u00E9t\u00E9 envoy\u00E9 avec succ\u00E8s.
error.change.email=Ce lien d'activation a d\u00E9j\u00E0 \u00E9t\u00E9 utilis\u00E9 et n'est donc plus valide.
error.change.email.time=Ce lien d'activation a une dur\u00E9e de validit\u00E9 de {0} heures et n'est donc plus valide.
error.change.email.unexpected=Votre adresse courriel n'a pas pu \u00EAtre modifi\u00E9e en raison d'une erreur inattendue.
error.no.props.found=Aucune propri\u00E9t\u00E9 n'a \u00E9t\u00E9 trouv\u00E9e pour cet utilisateur
error.password.empty=Indiquez votre ancien mot de passe
error.password.invalid=Le mot de passe n'est pas valide. {0}
error.password.noauth=Votre ancien mot de passe n'est pas correct
error.password.nomatch=Les deux nouveaux mots de passe ne sont pas identiques. 
error.user.logged.in=Ce changement ne peut pas \u00EAtre effectu\u00E9e pour l'instant car l'utilisateur {0} est connect\u00E9. Attendez que cet utilisateur se d\u00E9connecte puis essayez \u00E0 nouveau.
error.username.invalid={0}
extlink=Lien externe vers la carte de visite
form.address=Adresse
form.charset=Jeu de caract\u00E8res pour t\u00E9l\u00E9chargement
form.checkUsername=Le nom d'utilisateur doit \u00EAtre compos\u00E9 d'au moins 4 caract\u00E8res et ne doit contenir que des lettres de A \u00E0 Z (sans accents) et des chiffres de 0 \u00E0 9. En plus les caract\u00E8res sp\u00E9ciaux . @ _ et - sont permis.
form.description=Indiquez vos donn\u00E9es personnelles dans le formulaire ci-dessous. Vous pouvez d\u00E9cider laquelle des entr\u00E9es sera visible sur votre carte de visite gr\u00E2ce au bo\u00EEtes \u00E0 cocher. 
form.document.editor=\u00C9diteur de document
form.email=E-mail
form.fields=S\u00E9lection des entr\u00E9es
form.language=Langue
form.notification=Notification e-mail
form.organisations=Organisations
form.password.new1=Nouveau mot de passe OLAT
form.password.new2=Confirmer votre mot de passe OLAT
form.password.old=Mot de passe OLAT actuel
form.password.validation.rules=Le mot de passe doit remplir les crit\u00E8res suivants\:{0}
form.please.enter.new=Introduire votre nouveau mot de passe OLAT
form.please.enter.old=Introduire votre mot de passe OLAT actuel
form.text=Texte personnel
form.username=Nom d'utilisateur
identity.not.existing=L'utilisateur d\u00E9sir\u00E9 n'a pas \u00E9t\u00E9 trouv\u00E9.
im.link=Envoyer un message \u00E0 {0} {1}
info.password.aai=Vous pouvez changer votre mot de passe aupr\u00E8s du service comp\u00E9tent de votre Universit\u00E9. Par exemple, \u00E0 l'Universit\u00E9 de Zurich, sur la page Web de Uniaccess. Si vous utilisez WebDav et vou vouelz demander un mot de passe OLAT/WebDav, veuillez-vous adresser au service de support de votre administration OLAT.
info.password.olat=Si vous poss\u00E9dez d\u00E9j\u00E0 un mot de passe OLAT, vous avez la possibilit\u00E9 de le modifier ici.
informSessionTimeout.false=Non
informSessionTimeout.true=Oui
interval.daily=Quotidienne
interval.four-hourly=Toutes les quatre heures
interval.half-daily=Toutes les six heures
interval.monthly=Mensuelle
interval.never=Jamais
interval.two-hourly=Toutes les deux heures
interval.weekly=Hebdomadaire
landing.pages=Page de d\u00E9part
logo.header=Logo d'entreprise (.jpg .jpeg .png .gif)
logo.select=$\:ul.select
mail.intern.only=Envoy\u00E9 les courriels au syst\u00E8me interne
mail.send.copy=Envoy\u00E9 les courriels au syst\u00E8me interne \u00E0 \u00E0 l'addresse {0}
mail.system=Envoi du courriel
menu.calendar=Calendrier
menu.calendar.alt=Calendrier personnel de l'utilisateur choisi
menu.contact=Contact
menu.contact.alt=Contacter cet utilisateur
menu.folder=Dossier
menu.folder.alt=Dossier de l'utilisateur choisi
menu.homepage=Carte de visite
menu.homepage.alt=Carte de visite de l'utilisateur choisi
notallowedtochangepwd=Vous n'avez pas le droit d'attribuer le mot de passe vous-m\u00EAme. Pour toutes questions, adressez-vous \u00E0 {0}
password.failed=Votre nouveau mot de passe n'a pas \u00E9t\u00E9 enregistr\u00E9e. Une erreur non attendue est apparue.
password.successful=Votre nouveau mot de passe a \u00E9t\u00E9 enregistr\u00E9 avec succ\u00E8s. Il est valable d\u00E8s \u00E0 pr\u00E9sent.
preferences.successful=Vos r\u00E9glages de syst\u00E8me ont \u00E9t\u00E9 enregistr\u00E9s. Les changements de langue seront activ\u00E9s uniquement lors de votre prochain Login.
preferences.unsuccessful=Vos r\u00E9glages de syst\u00E8me n'ont pas pu \u00EAtre enregistr\u00E9s. Veuillez r\u00E9essayer SVP.
profile.unsuccessful=Votre profil utilisateur n'a pas pu \u00EAtre enregistr\u00E9. Veuillez r\u00E9essayer s'il vous pla\u00EEt. 
propdelete.yesno.text=Voulez vous vraiment effacer la propri\u00E9t\u00E9 '{0}' de l'utilisateur '{1}'?
propdelete.yesno.title=Etes-vous s\u00FBr?
pwdav.access_data=<h4>Donn\u00E9es d'acc\u00E8s</h4>
pwdav.description=WebDAV simplifie le transfert de donn\u00E9es de votre ordinateur vers les dossiers OLAT. Gr\u00E2ce \u00E0 la fonction copier coller, vous pouvez copier dans les dossiers OLAT non seulement des fichiers simples, mais aussi des r\u00E9pertoires entiers. Pour utiliser WebDAV, vous devez cr\u00E9er un r\u00E9seau dans votre ordinateur avec l'adresse suivante\:
pwdav.password=Mot de passe WebDAV
pwdav.password.change=Modifier mot de passe
pwdav.password.confirm=Confirmer mot de passe WebDAV
pwdav.password.failed=Votre nouveau mot de passe WebDAV n'a pas \u00E9t\u00E9 enregistr\u00E9 (erreur inopin\u00E9e).
pwdav.password.new=Configurer mot de passe
pwdav.password.not_set=<i>Mot de passe WebDAV non configur\u00E9</i>
pwdav.password.placeholder=<i>Utilisez votre mot de passe OLAT pour acc\u00E9der \u00E0 OLAT, svp</i>
pwdav.password.rules=$\:form.password.validation.rules
pwdav.password.set=******* (mot de passe cod\u00E9)
pwdav.password.successful=Votre nouveau mot de passe WebDAV a \u00E9t\u00E9 enregistr\u00E9 et est activ\u00E9 imm\u00E9diatement.
pwdav.title=Acc\u00E8s WebDAV
pwdav.username=Nom d'utilisateur WebDAV
relation.role.contra.description.employer=Employ\u00E9 par
relation.role.contra.description.expert=Evalu\u00E9 par
relation.role.contra.description.legalGardian=Pupille de
relation.role.contra.description.legalRepresentative=Repr\u00E9sent\u00E9 par
relation.role.contra.description.parent=Enfant de
relation.role.contra.description.sportsClub=Membre de
relation.role.contra.description.supervisor=Subordonn\u00E9 de
relation.role.contra.description.teacher=Apprenant de
relation.role.contra.description.tutor=Coach\u00E9 par
relation.role.contra.employer=Employ\u00E9
relation.role.contra.expert=Evalu\u00E9
relation.role.contra.legalGardian=Pupille
relation.role.contra.legalRepresentative=Repr\u00E9sent\u00E9 l\u00E9gal
relation.role.contra.parent=Enfant
relation.role.contra.sportsClub=Membre
relation.role.contra.supervisor=Subordonn\u00E9
relation.role.contra.teacher=Apprenant
relation.role.contra.tutor=Coach\u00E9
relation.role.description.employer=Employeur de
relation.role.description.expert=Expert pour
relation.role.description.legalGardian=Repr\u00E9sente 
relation.role.description.legalRepresentative=Repr\u00E9sentant l\u00E9gal de
relation.role.description.parent=Parent de
relation.role.description.sportsClub=Entra\u00EEneur de
relation.role.description.supervisor=Supervise
relation.role.description.teacher=Enseignant de
relation.role.description.tutor=Coach de
relation.role.employer=Employeur
relation.role.expert=Expert
relation.role.legalGardian=Repr\u00E9sentant l\u00E9gal
relation.role.legalRepresentative=Repr\u00E9sentant l\u00E9gal
relation.role.parent=Parent
relation.role.sportsClub=Club de sport
relation.role.supervisor=Superviseur
relation.role.teacher=Enseignant
relation.role.tutor=Coach
remove.emails.in.process=Enlever
replayurl.active=Load Performance URL activ\u00E9e
reset.desc=Ci-dessous vous pouvez remettre votre configuration personnalis\u00E9 du syst\u00E8me \u00E0 ses valeurs par d\u00E9faut. Choisissez ci-dessous les pr\u00E9f\u00E9rences que vous voulez remettre \u00E0 z\u00E9ro. Pour activer les nouveaux param\u00E8tres, vous serez automatiquement d\u00E9connect\u00E9 du syst\u00E8me\!
reset.elements=R\u00E9glages
reset.elements.guiprefs=Personnalisation des composants \u00E0 l'\u00E9cran (menu, bo\u00EEtes \u00E0 outils, tables, portail, calendrier, etc).
reset.elements.resume=Restaurer la session
reset.elements.sysprefs=Configuration syst\u00E8me (notifications, envois de courriels etc)
reset.submit=R\u00E9initialiser
reset.title=R\u00E9initialiser les r\u00E9glages
resume.auto=Oui, automatiquement
resume.label=Restaurer la session
resume.none=Non
resume.ondemand=Oui, \u00E0 la demande
runonce.changepw.intro=Veuillez changer votre mot de passe s.v.p..
runonce.profile.intro=Veuillez v\u00E9rifier si votre profil est actualis\u00E9 et cliquez ensuite sur "enregistrer".
status=Statut en ligne
success.change.email=Cet e-mail a \u00E9t\u00E9 chang\u00E9 de {0} \u00E0 {1}.
tab.disclaimer=Conditions d'utilisation
tab.hp=Ma carte de visite
tab.im=Messagerie instantan\u00E9e
tab.prefs=Syst\u00E8me
tab.preview=Aper\u00E7u
tab.profile=Profil
tab.pwd=Mot de passe
tab.pwdav=WebDAV
tab.roles=R\u00F4les
tab.settings=Configuration
tab.user.data=Donn\u00E9es utilisateur
table.header.action=Action
table.prop.category=Cat\u00E9gorie
table.prop.creatdat=Cr\u00E9\u00E9
table.prop.grp=Groupe
table.prop.moddat=Modifi\u00E9
table.prop.name=Nom
table.prop.resource=Ressource
table.prop.value=Valeur
title.homepage=Profil d'utilisateur et carte de visite
title.password=<h1>Modifier le mot de passe</h1>
title.password.aai=<h4>Code d'acc\u00E8s de l'Universit\u00E9</h4>
title.password.olat=<h4>Modifier le mot de passe OLAT</h4>
title.prefs=R\u00E9glages de syst\u00E8me g\u00E9n\u00E9raux
title.prefs.special=Configurations sp\u00E9cifiques du syst\u00E8me
title.profile=Profil d'utilisateur
ul.header=Image publi\u00E9e (.jpg .jpeg .png .gif)
ul.select=S\u00E9lectionner fichier
ul.select.fhelp=L'image est recadr\u00E9e automatiquement \u00E0 une largeur de 100 pixels.
ul.upload=T\u00E9l\u00E9charger
user.data.download.explain=T\u00E9l\u00E9charger les donn\u00E9es utilisateurs
user.deleted=Cet utilisateur a \u00E9t\u00E9 supprim\u00E9 dans OLAT
user.email.admin.description=Configuration de l'adresse courriel des utilisateurs. Si l'adresse courriel est optionnel ou n'est pas unique, certaines fonctions d'OpenOlat ne sont plus disponibles comme auto-enregistrement, vitero, WebDAV...
user.email.admin.title=Adresse courriel
user.email.duplicates={0} utilisateurs n'ont pas une adresse courriel unique.
user.email.mandatory=Requis
user.email.mandatory.disable.confirmation.text=Certaines fonctions ne sont plus disponibles pour les utilisateurs sans adresse courriel.<ul><li>Aucun courriel r\u00E9el ne sera envoy\u00E9.</li><li>Aucune notification ne sera envoy\u00E9e.<li>Connexion avec adresse courriel n'est plus possible.</li><li>Le mot de passe ne peut \u00EAtre r\u00E9initialis\u00E9.</li></ul>Il est recommand\u00E9 d'activer la bo\u00EEte aux lettres interne.<br>Est-ce que l'adresse courriel doit \u00EAtre optionnelle?
user.email.mandatory.disable.confirmation.title=D\u00E9finir l'adresse courriel comme optionnelle
user.email.unique=Unique
user.email.unique.disable.confirmation.text=Si vous d\u00E9sactivez l'adresse courriel unique, certaines fonctions ne seront plus disponibles.<ul><li>L'identification avec l'adresse courriel sera g\u00E9n\u00E9ralement d\u00E9sactiv\u00E9.</li><li>Les utilisateurs sans adresse courriel ne peuvent r\u00E9initialiser le mot de passe qu'en entrant le nom d'utilisateur et non par l'adresse e-mail.</li></ul>Il est recommand\u00E9 d'activer la bo\u00EEte aux lettres interne.<br>Voulez-vous d\u00E9sactiver l'adresse courriel unique?
user.email.unique.disable.confirmation.title=D\u00E9sactiver l'adresse courriel unique
user.preferences.successful=Les configurations du syst\u00E8me de l'utilisateur ({0}) ont \u00E9t\u00E9 enregistr\u00E9es. Les modifications concernant les configurations linguistiques et la modalit\u00E9 AJAX seront activ\u00E9es apr\u00E8s le prochain login.
user.preferences.unsuccessful=Les configurations du syst\u00E8me de l'utilisateur ({0}) n'ont pas \u00E9t\u00E9 enregistr\u00E9es. R\u00E9essayez, svp.
user.without.email={0} utilisateurs n'ont pas d'adresse courriel
users.duplicate.emails.exist={0} utilisateurs poss\u00E8dent une adresse courriel en commun. Vous devez d'abord les modifier avant d'activer l'option adresse courriel unique.
usertools.descr=S\u00E9lectionnez ici les outils auxquels vous souhaitez acc\u00E9der rapidement.
usertools.set=Outil
usertools.title=Outils personnels
