#Thu Jul 21 09:22:54 CEST 2022
Failed=\u041F\u0435\u0440\u0435\u0441\u044B\u043B\u043A\u0430 \u0444\u0430\u0439\u043B\u0430 \u043D\u0435 \u0443\u0434\u0430\u043B\u0430\u0441\u044C. 
NoImage=\u0424\u0430\u0439\u043B \u0432 \u0434\u0430\u043D\u043D\u043E\u043C \u0444\u043E\u0440\u043C\u0430\u0442\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F. 
ULLimitExceeded=\u0418\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u043D\u0435 \u0434\u043E\u043B\u0436\u043D\u043E \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0442\u044C {0} \u041A\u0431\u0430\u0439\u0442.
action.choose=\u0412\u044B\u0431\u0440\u0430\u0442\u044C
change=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C
command.closehp=\u0417\u0430\u043A\u0440\u044B\u0442\u044C \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440
command.delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
command.preview=\u041F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440
email.change.body=*** \u042D\u0442\u043E \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0441\u0433\u0435\u043D\u0435\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435. \r\n\u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u043D\u0435 \u043E\u0442\u0432\u0435\u0447\u0430\u0439\u0442\u0435 \u043D\u0430 \u044D\u0442\u043E\u0442 \u0435-mail\! ***\r\n\r\n\u0412\u044B \u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u043E\u0439 \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441\u0434\u0435\u043B\u0430\u043B \u0437\u0430\u043F\u0440\u043E\u0441 \u043D\u0430 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0412\u0430\u0448\u0435\u0433\u043E \u0435-mail \u0430\u0434\u0440\u0435\u0441\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 OLAT. \u0414\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043D\u043E\u0432\u043E\u0433\u043E \u0435-mail \u0430\u0434\u0440\u0435\u0441\u0430 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0443\u044E \u0441\u0441\u044B\u043B\u043A\u0443 \u0438 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044C \u0432 OLAT\:\r\n\r\n{0}\r\n\r\n\u042D\u0442\u0430 \u0441\u0441\u044B\u043B\u043A\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u0430 \u0442\u043E\u043B\u044C\u043A\u043E \u043E\u0434\u0438\u043D \u0440\u0430\u0437 \u0438 \u0438\u0441\u0442\u0435\u043A\u0430\u0435\u0442 \u0432 {1} \u0447\u0430\u0441(\u043E\u0432).\r\n\r\n\u0414\u043E \u0443\u0441\u043F\u0435\u0448\u043D\u043E\u0433\u043E \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0412\u0430\u0448\u0435\u0433\u043E \u043D\u043E\u0432\u043E\u0433\u043E \u0430\u0434\u0440\u0435\u0441\u0430 \u0432\u0441\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0431\u0443\u0434\u0443\u0442 \u0434\u0430\u043B\u044C\u0448\u0435 \u043F\u0440\u0438\u0445\u043E\u0434\u0438\u0442\u044C \u043D\u0430 \u0412\u0430\u0448 \u0441\u0442\u0430\u0440\u044B\u0439 \u0430\u0434\u0440\u0435\u0441. \u041F\u043E\u0441\u043B\u0435 \u0438\u0441\u0442\u0435\u0447\u0435\u043D\u0438\u044F \u0433\u043E\u0434\u043D\u043E\u0441\u0442\u0438 \u0441\u0441\u044B\u043B\u043A\u0438 \u0412\u0430\u0448 \u0437\u0430\u043F\u0440\u043E\u0441 \u043D\u0430 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0435-mail \u0430\u0434\u0440\u0435\u0441\u0430 \u0431\u0443\u0434\u0435\u0442 \u0430\u043D\u043D\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D. \u0412\u044B, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u0432 \u043B\u044E\u0431\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u043D\u043E\u0432\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0412\u0430\u0448 \u0435-mail \u0430\u0434\u0440\u0435\u0441. \r\n\r\n\u0412\u0430\u0448 OLAT \u043A\u043E\u043B\u043B\u0435\u043A\u0442\u0438\u0432
email.change.dialog.text=\u0412\u044B \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0438 \u0412\u0430\u0448 \u0435-mail \u0430\u0434\u0440\u0435\u0441. \u0414\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043D\u043E\u0432\u043E\u0433\u043E \u0435-mail \u0430\u0434\u0440\u0435\u0441\u0430 \u0412\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u0441\u043B\u0430\u043D\u0430 \u0441\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u043D\u043E\u0432\u044B\u0439 \u0430\u0434\u0440\u0435\u0441. \u0425\u043E\u0442\u0438\u0442\u0435 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C? \u0415\u0441\u043B\u0438 \u0412\u044B \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u0435 "\u041D\u0435\u0442", \u0442\u043E \u0437\u0430\u043F\u0440\u043E\u0441 \u043D\u0430 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0435-mail \u0430\u0434\u0440\u0435\u0441\u0430 \u0431\u0443\u0434\u0435\u0442 \u0430\u043D\u043D\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\!
email.change.dialog.text.usermanager=\u0412\u044B \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0438 \u0435-mail \u0430\u0434\u0440\u0435\u0441 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F. \u0414\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043D\u043E\u0432\u043E\u0433\u043E \u0430\u0434\u0440\u0435\u0441\u0430 \u0435-mail \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u0441\u043B\u0430\u043D\u0430 \u0441\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u0435\u0433\u043E \u043D\u043E\u0432\u044B\u0439 \u0430\u0434\u0440\u0435\u0441. \u0425\u043E\u0442\u0438\u0442\u0435 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C? \u0415\u0441\u043B\u0438 \u0412\u044B \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u0435 "\u041D\u0435\u0442", \u0442\u043E \u0437\u0430\u043F\u0440\u043E\u0441 \u043D\u0430 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0435-mail \u0430\u0434\u0440\u0435\u0441\u0430 \u0431\u0443\u0434\u0435\u0442 \u0430\u043D\u043D\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\!
email.change.dialog.title=\u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0435-mail \u0430\u0434\u0440\u0435\u0441a
email.change.form.info=\u0412\u0430\u0448 \u043D\u043E\u0432\u044B\u0439 \u0435-mail \u0430\u0434\u0440\u0435\u0441 <b>{0}</b> \u0435\u0449\u0435 \u043D\u0435 \u0431\u044B\u043B \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D. \u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0441\u043B\u0435\u0434\u0443\u0439\u0442\u0435 \u0443\u043A\u0430\u0437\u0430\u043D\u0438\u044F\u043C \u0432 \u043F\u0440\u0438\u0441\u043B\u0430\u043D\u043D\u043E\u043C \u0412\u0430\u043C \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0438.
email.change.reminder=\u0412\u044B \u0441\u0434\u0435\u043B\u0430\u043B\u0438 \u0437\u0430\u043F\u0440\u043E\u0441 \u043D\u0430 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0412\u0430\u0448\u0435\u0433\u043E \u0435-mail \u0430\u0434\u0440\u0435\u0441\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 OLAT, \u043D\u043E \u0435\u0449\u0435 \u043D\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043B\u0438 \u043D\u043E\u0432\u044B\u0439 \u0430\u0434\u0440\u0435\u0441. \u0414\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043F\u043E \u044D\u0442\u043E\u0439 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0435 \u0412\u044B \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u0432 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442-\u0441\u043F\u0440\u0430\u0432\u043A\u0435 \u043D\u0430 \u0414\u043E\u043C\u0430\u0448\u043D\u0435\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0432 \u0440\u0430\u0437\u0434\u0435\u043B\u0435 "\u041C\u043E\u0438 \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438".
email.change.subject=[OLAT] \u0410\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0412\u0430\u0448\u0435\u0433\u043E \u043D\u043E\u0432\u043E\u0433\u043E \u0435-mail \u0430\u0434\u0440\u0435\u0441\u0430
email.change.wherefrom=\u042D\u0442\u043E\u0442 \u0437\u0430\u043F\u0440\u043E\u0441 \u0431\u044B\u043B \u043F\u043E\u0441\u043B\u0430\u043D \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440 {0} {1}.
email.notsent=\u042D\u0442\u043E \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u043E\u0442\u043E\u0441\u043B\u0430\u0442\u044C.
email.sent=\u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0442\u043E\u0441\u043B\u0430\u043D\u043E.
error.change.email=\u0414\u0430\u043D\u043D\u0430\u044F \u0441\u0441\u044B\u043B\u043A\u0430 \u0434\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0443\u0436\u0435 \u0431\u044B\u043B\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0430 \u0438 \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043D\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439.
error.change.email.time=\u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0441\u0441\u044B\u043B\u043A\u0438 \u0434\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0440\u0430\u0432\u043D\u0430 {0} \u0447\u0430\u0441\u0430\u043C \u0438 \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u043E\u043D\u0430 \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u0430.
error.no.props.found=\u0414\u0430\u043D\u043D\u044B\u0445 \u043F\u043E \u044D\u0442\u043E\u043C\u0443 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u043E
error.password.empty=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0412\u0430\u0448 \u0441\u0442\u0430\u0440\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C 
error.password.noauth=\u0412\u0430\u0448 \u0441\u0442\u0430\u0440\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0435\u0432\u0435\u0440\u0435\u043D
error.password.nomatch=\u041E\u0431\u0430 \u043D\u043E\u0432\u044B\u0445 \u043F\u0430\u0440\u043E\u043B\u044F \u043D\u0435 \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u044E\u0442. 
form.address=\u0410\u0434\u0440\u0435\u0441
form.charset=\u041A\u043E\u0434\u0438\u0440\u043E\u0432\u043A\u0430 \u0434\u043B\u044F \u0441\u043A\u0430\u0447\u0438\u0432\u0430\u043D\u0438\u044F
form.checkUsername=\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0434\u043E\u043B\u0436\u043D\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043A\u0430\u043A \u043C\u0438\u043D\u0438\u043C\u0443\u043C 4 \u0441\u0438\u043C\u0432\u043E\u043B\u0430 \u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 \u0431\u0443\u043A\u0432 \u043E\u0442 \u0430 \u0434\u043E \u044F (\u0431\u0435\u0437 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u044B\u0445 \u0431\u0443\u043A\u0432) \u0438 \u0446\u0438\u0444\u0440 \u043E\u0442 0 \u0434\u043E 9. \u0414\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0442\u0430\u043A\u0438\u0445 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u043A\u0430\u043A . @ _  \u0438 - .
form.description=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0432 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0444\u043E\u0440\u043C\u0443\u043B\u044F\u0440 \u0412\u0430\u0448\u0438 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435. \u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043E\u043A\u043E\u0448\u0435\u043A \u0434\u043B\u044F \u0432\u044B\u0431\u043E\u0440\u0430 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C, \u0447\u0442\u043E \u0434\u043E\u043B\u0436\u043D\u043E \u043F\u043E\u044F\u0432\u0438\u0442\u044C\u0441\u044F \u043D\u0430 \u0412\u0430\u0448\u0435\u0439 \u0432\u0438\u0437\u0438\u0442\u043D\u043E\u0439 \u043A\u0430\u0440\u0442\u043E\u0447\u043A\u0435.
form.email=E-mail \u0430\u0434\u0440\u0435\u0441
form.fields=\u0412\u044B\u0431\u043E\u0440 \u0434\u0430\u043D\u043D\u044B\u0445
form.language=\u042F\u0437\u044B\u043A
form.notification=\u0423\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0435 \u043F\u043E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u0435
form.password.new1=\u041D\u043E\u0432\u044B\u0439 OLAT-\u043F\u0430\u0440\u043E\u043B\u044C 
form.password.new2=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C OLAT-\u043F\u0430\u0440\u043E\u043B\u044C 
form.password.old=\u0421\u0442\u0430\u0440\u044B\u0439 OLAT-\u043F\u0430\u0440\u043E\u043B\u044C 
form.please.enter.new=\u0412\u0432\u0435\u0434\u0438\u0442\u0435, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0412\u0430\u0448 \u043D\u043E\u0432\u044B\u0439 OLAT-\u043F\u0430\u0440\u043E\u043B\u044C 
form.please.enter.old=\u0412\u0432\u0435\u0434\u0438\u0442\u0435, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0412\u0430\u0448 \u0441\u0442\u0430\u0440\u044B\u0439 OLAT-\u043F\u0430\u0440\u043E\u043B\u044C 
form.text=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0439 \u0442\u0435\u043A\u0441\u0442
form.username=\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
info.password.aai=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0439 \u0438\u043D\u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u0412\u0430\u0448\u0435\u0433\u043E \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430. \u0412 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 \u0426\u044E\u0440\u0438\u0445 \u044D\u0442\u043E, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u0432\u0435\u0431-\u0441\u0430\u0439\u0442 Uniaccess. \u0412 \u0442\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u0435\u0441\u043B\u0438 \u0412\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0435 WebDAV \u0438 \u0445\u043E\u0442\u0438\u0442\u0435 \u0437\u0430\u043F\u0440\u043E\u0441\u0438\u0442\u044C OLAT / WebDAV-\u043F\u0430\u0440\u043E\u043B\u044C, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430 \u043A \u0433\u0440\u0443\u043F\u043F\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0412\u0430\u0448\u0435\u0439 OLAT-\u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438.
info.password.olat=\u0412\u0430\u0448 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0434\u043B\u044F OLAT / WebDAV \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0437\u0434\u0435\u0441\u044C. 
informSessionTimeout.false=\u041D\u0435\u0442
informSessionTimeout.true=\u0414\u0430
interval.daily=\u0415\u0436\u0435\u0434\u043D\u0435\u0432\u043D\u043E
interval.four-hourly=\u041A\u0430\u0436\u0434\u044B\u0435 \u0447\u0435\u0442\u044B\u0440\u0435 \u0447\u0430\u0441\u0430
interval.half-daily=\u0420\u0430\u0437 \u0432 \u043F\u043E\u043B \u0434\u043D\u044F
interval.monthly=\u0415\u0436\u0435\u043C\u0435\u0441\u044F\u0447\u043D\u043E
interval.never=\u041D\u0438\u043A\u043E\u0433\u0434\u0430
interval.two-hourly=\u041A\u0430\u0436\u0434\u044B\u0435 \u0434\u0432\u0430 \u0447\u0430\u0441\u0430
interval.weekly=\u0415\u0436\u0435\u043D\u0435\u0434\u0435\u043B\u044C\u043D\u043E
logo.select=$\:ul.select
menu.calendar=\u041A\u0430\u043B\u0435\u043D\u0434\u0430\u0440\u044C
menu.calendar.alt=\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0439 \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440\u044C \u0438\u0437\u0431\u0440\u0430\u043D\u043D\u043E\u0433\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
menu.contact=\u041A\u043E\u043D\u0442\u0430\u043A\u0442
menu.contact.alt=\u0412\u0441\u0442\u0443\u043F\u0438\u0442\u044C \u0432 \u043A\u043E\u043D\u0442\u0430\u043A\u0442 \u0441 \u044D\u0442\u0438\u043C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u043C
menu.folder=\u041F\u0430\u043F\u043A\u0430
menu.folder.alt=\u041F\u0430\u043F\u043A\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u043D\u043E\u0433\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
menu.homepage=\u0412\u0438\u0437\u0438\u0442\u043D\u0430\u044F \u043A\u0430\u0440\u0442\u043E\u0447\u043A\u0430
menu.homepage.alt=\u0412\u0438\u0437\u0438\u0442\u043D\u0430\u044F \u043A\u0430\u0440\u0442\u043E\u0447\u043A\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u043D\u043E\u0433\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
notallowedtochangepwd=\u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0430\u043C\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C.  \u041F\u043E \u0432\u0441\u0435\u043C \u0432\u043E\u043F\u0440\u043E\u0441\u0430\u043C \u043E\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435\u0441\u044C, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u043A  {0}
password.failed=\u0412\u0430\u0448 \u043D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u0431\u044B\u043B \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D. \u041D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435 \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043D\u0435\u043E\u0436\u0438\u0434\u0430\u043D\u043D\u0430\u044F \u043E\u0448\u0438\u0431\u043A\u0430.
password.successful=\u0412\u0430\u0448 \u043D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D. \u042D\u0442\u043E\u0442 \u043F\u0430\u0440\u043E\u043B\u044C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u0435\u043D \u0441 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u043C\u043E\u043C\u0435\u043D\u0442\u0430.
preferences.successful=\u0412\u0430\u0448\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u044B. \u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0432 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0445 \u044F\u0437\u044B\u043A\u0430 \u0431\u0443\u0434\u0443\u0442 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u043F\u0440\u0438 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u043C \u0432\u0445\u043E\u0434\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443.
preferences.unsuccessful=\u0412\u0430\u0448\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C.  \u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u043F\u043E\u043F\u044B\u0442\u0430\u0439\u0442\u0435\u0441\u044C \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0438\u0445 \u0435\u0449\u0435 \u0440\u0430\u0437.
profile.unsuccessful=\u0412\u0430\u0448 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u0438\u0439 \u043F\u0440\u043E\u0444\u0438\u043B\u044C \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C. \u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u043F\u043E\u043F\u044B\u0442\u0430\u0439\u0442\u0435\u0441\u044C \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0435\u0433\u043E \u0435\u0449\u0435 \u0440\u0430\u0437.
replayurl.active=Load Performance URL \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u0430
runonce.changepw.intro=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u0435 \u0432\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C.
runonce.profile.intro=\u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435, \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D \u043B\u0438 \u0412\u0430\u0448 \u043F\u0440\u043E\u0444\u0438\u043B\u044C \u0434\u043E \u043D\u0430\u0436\u0430\u0442\u0438\u044F \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 "\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C".
success.change.email=E-mail \u0430\u0434\u0440\u0435\u0441 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0435\u043D \u0441 {0} \u043D\u0430 {1}.
tab.hp=\u041C\u043E\u044F \u0432\u0438\u0437\u0438\u0442\u043D\u0430\u044F \u043A\u0430\u0440\u0442\u043E\u0447\u043A\u0430
tab.im=\u041C\u0435\u0441\u0441\u0435\u043D\u0434\u0436\u0435\u0440 \u043E\u0431\u043C\u0435\u043D\u0430 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F\u043C\u0438 (Instant Messaging)
tab.prefs=\u0421\u0438\u0441\u0442\u0435\u043C\u0430
tab.profile=\u041F\u0440\u043E\u0444\u0438\u043B\u044C
tab.pwd=\u041F\u0430\u0440\u043E\u043B\u044C
table.header.action=\u041E\u043F\u0435\u0440\u0430\u0446\u0438\u044F
table.prop.category=\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F
table.prop.creatdat=\u0421\u043E\u0437\u0434\u0430\u043D\u043E
table.prop.grp=\u0413\u0440\u0443\u043F\u043F\u0430
table.prop.moddat=\u0418\u0437\u043C\u0435\u043D\u0435\u043D\u043E
table.prop.name=\u0418\u043C\u044F
table.prop.resource=\u0420\u0435\u0441\u0443\u0440\u0441
table.prop.value=\u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435
title.homepage=\u0421\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432\u0438\u0437\u0438\u0442\u043D\u0443\u044E \u043A\u0430\u0440\u0442\u043E\u0447\u043A\u0443
title.password=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C
title.password.aai=\u0414\u0430\u043D\u043D\u044B\u0435 \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430
title.password.olat=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C OLAT-\u043F\u0430\u0440\u043E\u043B\u044C 
title.prefs=\u041E\u0431\u0449\u0438\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u044B
title.profile=\u041F\u0440\u043E\u0444\u0438\u043B\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F 
ul.header=\u041E\u043F\u0443\u0431\u043B\u0438\u043A\u043E\u0432\u0430\u043D\u043D\u043E\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 (\u043C\u0430\u043A\u0441.500\u043A\u0411 \u0438 \u0444\u043E\u0440\u043C\u0430\u0442\u044B .jpg .jpeg .png .gif)
ul.select=\u0412\u044B\u0431\u0440\u0430\u0442\u044C \u0444\u0430\u0439\u043B
ul.upload=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C
user.deleted=\u0414\u0430\u043D\u043D\u044B\u0439 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0431\u044B\u043B \u0443\u0434\u0430\u043B\u0451\u043D \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B OLAT
