#Mon Nov 28 13:07:12 CET 2022
Failed=Die \u00DCbermittlung der Datei ist fehlgeschlagen.
NoImage=Dieses Dateiformat kann nicht als Bild hochgeladen werden.
ULLimitExceeded=Das Bild darf nicht gr\u00F6sser als {0} kByte sein.
action.choose=W\u00E4hlen
change=\u00C4ndern
command.closehp=Vorschau schliessen
command.delete=L\u00F6schen
command.preview=Vorschau anzeigen
confirm.email.in.process=Best\u00E4tigen
email.change.body=*** Dies ist eine automatisch generierte Nachricht. Bitte antworten Sie nicht auf diese E-Mail\! ***\n\nSie oder ein verantwortlicher Benutzerverwalter haben veranlasst, Ihre in OpenOlat eingetragene E-Mail-Adresse zu \u00E4ndern. \nSofern dies korrekt ist, wird Ihre bisherige E-Mail {2} durch {3} ersetzt. \nZur Aktivierung der neuen Adresse w\u00E4hlen Sie bitte den folgenden Link an und melden Sie sich auf OpenOlat an\:\n\n{0}\n\nDieser Link ist nur einmal g\u00FCltig und verf\u00E4llt um {1} Uhr.\n\nBis zur erfolgreichen Aktivierung Ihrer neuen Adresse werden alle Nachrichten \u00FCber OpenOlat weiterhin an Ihre bisherige E-Mail-Adresse gesendet. Nach Ablauf der G\u00FCltigkeitsdauer wird der Antrag zur \u00C4nderung Ihrer E-Mail-Adresse verworfen. Sie haben selbstverst\u00E4ndlich jederzeit die M\u00F6glichkeit, Ihre in OpenOlat eingetragene E-Mail-Adresse erneut zu \u00E4ndern.\n\nIhr OpenOlat Team
email.change.dialog.text=Sie haben Ihre E-Mail-Adresse ge\u00E4ndert. Zur Aktivierung Ihrer neuen E-Mail-Adresse wird Ihnen ein Aktivierungs-Link an diese gesendet. Wollen Sie fortfahren? Wenn Sie "Nein" ausw\u00E4hlen, wird die \u00C4nderung Ihrer E-Mail-Adresse verworfen\!
email.change.dialog.text.usermanager=Sie haben die E-Mail-Adresse eines Benutzers ge\u00E4ndert. Zur Aktivierung der neuen Adresse wird dem Nutzer ein Aktivierungs-Link an diese gesendet. Wollen Sie fortfahren? Wenn Sie "Nein" ausw\u00E4hlen, wird die \u00C4nderung der E-Mail-Adresse verworfen\!
email.change.dialog.title=\u00C4nderung der E-Mail-Adresse
email.change.form.info=Ihre neue E-Mail-Adresse <b>{0}</b> wurde noch nicht aktiviert. Bitte folgen Sie den Anweisungen in der Ihnen zugestellten E-Mail zur Aktivierung der neuen E-Mail-Adresse.
email.change.reminder=Sie haben die \u00C4nderung Ihrer in OpenOlat hinterlegten E-Mail-Adresse beantragt, die neue Adresse jedoch noch nicht aktiviert. Weitere Informationen zu diesem Vorgang finden Sie in der kontextsensitiven Hilfe im Bereich "Home" \u2192 "Meine Einstellungen".
email.change.subject=[OLAT] Aktivierung Ihrer neuen E-Mail-Adresse
email.change.wherefrom=Diese Anfrage an den Server {0} wurde am {1} abgeschickt.
email.not.available=n/a
email.notsent=Die E-Mail konnte nicht versendet werden.
email.sent=Die E-Mail wurde erfolgreich versendet.
error.change.email=Dieser Aktivierungs-Link wurde bereits verwendet und ist somit nicht mehr g\u00FCltig.
error.change.email.time=Dieser Aktivierungs-Link hat eine G\u00FCltigkeitsdauer von {0} Stunden und ist somit nicht mehr g\u00FCltig.
error.change.email.unexpected=Ihre E-Mail Adresse konnte nicht ge\u00C4ndert werden. Ein unerwarteter Fehler ist aufgetreten.
error.no.props.found=Es wurden keine Properties f\u00FCr diesen Benutzer gefunden
error.password.empty=Geben Sie Ihr bisheriges Passwort an
error.password.invalid=Das Passwort ist nicht g\u00FCltig.{0}
error.password.noauth=Ihr bisheriges Passwort ist nicht korrekt
error.password.nomatch=Die beiden neuen Passw\u00F6rter stimmen nicht \u00FCberein.
error.user.logged.in=Diese \u00C4nderung kann nicht vorgenommen werden da der Benutzer {0} zur Zeit eingeloggt ist. Warten Sie bis der Benutzer sich ausloggt und versuchen Sie es erneut. 
error.username.invalid={0}
extlink=Externer Link zur Visitenkarte
form.address=Adresse
form.charset=Zeichensatz f\u00FCr Download
form.checkUsername=Der Anmeldename muss mindestens 4 Zeichen lang sein und darf nur Buchstaben von a bis z (keine Umlaute, keine Grossbuchstaben) und Ziffern von 0 bis 9 enthalten. Zus\u00E4tzlich sind die Sonderzeichen . @ _  und - erlaubt.
form.description=Geben Sie im untenstehenden Formular Ihre pers\u00F6nlichen Daten an. Unter "Meine Visitenkarte" bestimmen Sie mit Hilfe der Check-Boxen welche Eintr\u00E4ge auf Ihrer Visitenkarte erscheinen sollen. Dort finden Sie auch die Vorschau.
form.document.editor=Dokumenteneditor
form.email=E-Mail
form.fields=Auswahl der Eintr\u00E4ge
form.language=Sprache
form.notification=E-Mail-Benachrichtigung
form.organisations=Organisationen
form.password.new1=Neues OpenOlat-Passwort
form.password.new2=OLAT-Passwort best\u00E4tigen
form.password.old=Bisheriges OpenOlat-Passwort
form.password.validation.rules=Das neue Passwort muss folgende Kriterien erf\u00FCllen\:{0}
form.please.enter.new=Geben Sie bitte Ihr neues OpenOlat-Passwort ein.
form.please.enter.old=Geben Sie bitte Ihr bisheriges OpenOlat-Passwort ein.
form.text=Pers\u00F6nlicher Text
form.username=Anmeldename
identity.not.existing=Der gew\u00FCnschte Benutzer konnte nicht gefunden werden.
im.link=Kurznachricht an {0} {1} senden
info.password.aai=Sie k\u00F6nnen Ihr Passwort bei der entsprechenden Stelle Ihrer Universit\u00E4t \u00E4ndern. Bei der Universit\u00E4t Z\u00FCrich beispielsweise auf der Website von Uniaccess.
info.password.olat=Ihr pers\u00F6nliches OpenOlat-/WebDAV-Passwort k\u00F6nnen Sie hier \u00E4ndern.
informSessionTimeout.false=Nein
informSessionTimeout.true=Ja
interval.daily=t\u00E4glich
interval.four-hourly=alle vier Stunden
interval.half-daily=halbt\u00E4glich
interval.monthly=monatlich
interval.never=ausgeschaltet
interval.two-hourly=alle zwei Stunden
interval.weekly=w\u00F6chentlich
landing.pages=Startseite
logo.header=Firmenlogo (Formate .jpg .jpeg .png .gif)
logo.select=$\:ul.select
mail.intern.only=E-Mails an das interne OpenOlat Postfach zustellen
mail.send.copy=E-Mails an das interne OpenOlat Postfach und die Adresse {0} zustellen
mail.system=E-Mail Versand
menu.calendar=Kalender
menu.calendar.alt=Pers\u00F6nlicher Kalender des ausgew\u00E4hlten Benutzers
menu.contact=Kontakt
menu.contact.alt=Kontaktieren Sie diesen Benutzer
menu.folder=Ordner
menu.folder.alt=Ordner des ausgew\u00E4hlten Benutzers
menu.homepage=Visitenkarte
menu.homepage.alt=Visitenkarte des ausgew\u00E4hlten Benutzers
notallowedtochangepwd=Sie d\u00FCrfen das Passwort nicht selbst setzen. Bei Fragen wenden Sie sich bitte an {0}.
password.failed=Ihr neues Passwort wurde nicht gespeichert. Ein unerwarteter Fehler ist aufgetreten. 
password.successful=Ihr neues Passwort wurde erfolgreich gespeichert. Es ist ab sofort aktiv.
preferences.successful=Ihre Systemeinstellungen wurden gespeichert. \u00C4nderungen von Werkzeugen, Spracheinstellungen und AJAX-Modus werden erst bei Ihrem n\u00E4chsten Login aktiviert.
preferences.unsuccessful=Ihre Systemeinstellungen konnten nicht gespeichert werden. Bitte versuchen Sie es noch einmal.
profile.unsuccessful=Ihr Benutzerprofil konnte nicht gespeichert werden. Bitte versuchen Sie es noch einmal. 
propdelete.yesno.text=Wollen Sie das Property '{0}' des Benutzers '{1}'wirklich l\u00F6schen?
propdelete.yesno.title=Sind Sie sicher?
pwdav.access_data=<h4>Zugangsdaten</h4>
pwdav.description=WebDAV erm\u00F6glicht Ihnen einen einfachen Dateitransfer von Ihrem Rechner zu OpenOlat-Ordnern, wobei Sie mit Drag und Drop nebst einzelnen Dateien auch ganze Verzeichnisse in OpenOlat-Ordner kopieren k\u00F6nnen. Um WebDAV zu nutzen, m\u00FCssen Sie auf Ihrem Computer ein Netzlaufwerk mit untenstehender Adresse anlegen\: 
pwdav.password=WebDAV-Passwort
pwdav.password.change=Passwort \u00E4ndern
pwdav.password.confirm=WebDAV-Passwort best\u00E4tigen
pwdav.password.failed=Ihr neues WebDAV Passwort wurde nicht gespeichert. Ein unerwarteter Fehler ist aufgetreten. 
pwdav.password.new=Passwort einrichten
pwdav.password.not_set=<i>WebDAV Passwort nicht eingerichtet</i>
pwdav.password.placeholder=<i>verwenden Sie Ihr OpenOlat Passwort f\u00FCr den WebDAV Zugang</i>
pwdav.password.rules=$\:form.password.validation.rules
pwdav.password.set=******* (Passwort verschl\u00FCsselt)
pwdav.password.successful=Ihr neues WebDAV Passwort wurde erfolgreich gespeichert. Es ist ab sofort aktiv.
pwdav.title=WebDAV Zugang
pwdav.username=WebDAV Anmeldename
relation.role.contra.description.employer=Arbeitnehmer von
relation.role.contra.description.expert=Beurteilt von
relation.role.contra.description.legalGardian=Bevormundet von
relation.role.contra.description.legalRepresentative=Vertreten von
relation.role.contra.description.parent=Kind von
relation.role.contra.description.sportsClub=Mitglied von
relation.role.contra.description.supervisor=Untergebener von
relation.role.contra.description.teacher=Sch\u00FCler von
relation.role.contra.description.tutor=Betreut von
relation.role.contra.employer=Arbeitnehmer
relation.role.contra.expert=Zu Beurteilende
relation.role.contra.legalGardian=M\u00FCndel
relation.role.contra.legalRepresentative=Vertretene
relation.role.contra.parent=Kind
relation.role.contra.sportsClub=Mitglied
relation.role.contra.supervisor=Untergebener
relation.role.contra.teacher=Sch\u00FCler
relation.role.contra.tutor=Zu Betreunde
relation.role.description.employer=Arbeitgeber von
relation.role.description.expert=Fachexperte f\u00FCr
relation.role.description.legalGardian=Erziehungsberechigt f\u00FCr 
relation.role.description.legalRepresentative=Gesetzlicher Vertreter von
relation.role.description.parent=Elternteil von
relation.role.description.sportsClub=Sporttrainer von
relation.role.description.supervisor=Vorgesetzer von
relation.role.description.teacher=Lehrer von
relation.role.description.tutor=Betreuer von
relation.role.employer=Arbeitgeber
relation.role.expert=Experte
relation.role.legalGardian=Erziehungsberechtigter
relation.role.legalRepresentative=Gesetzlicher Vertreter
relation.role.parent=Elternteil
relation.role.sportsClub=Sportverein
relation.role.supervisor=Vorgesetzter
relation.role.teacher=Lehrer
relation.role.tutor=Betreuer
remove.emails.in.process=Entfernen
replayurl.active=Load Performance URL eingeschaltet
reset.desc=Hier k\u00F6nnen Sie die personalisierten Systemkonfiguration wieder auf die Standardeinstellung zur\u00FCcksetzen. W\u00E4hlen Sie unten die Einstellungen aus, die zur\u00FCckgesetzt werden sollen. Um die Einstellungen zu aktivieren werden Sie automatisch aus dem System ausgeloggt\!
reset.elements=Einstellungen
reset.elements.guiprefs=Personalisierung von Bildschirmkomponenten (Men\u00FC, Toolboxen, Tabellen, Portal, Kalender etc.)
reset.elements.resume=Sitzung wiederherstellen
reset.elements.sysprefs=Systemeinstellungen (Benachrichtigungen, E-Mail Versand, Zeichensatz etc.)
reset.submit=Zur\u00FCcksetzen
reset.title=Einstellungen Zur\u00FCcksetzen
resume.auto=Ja, automatisch
resume.label=Sitzung wiederherstellen
resume.none=Nein
resume.ondemand=Ja, bei Bedarf
runonce.changepw.intro=Bitte \u00E4ndern Sie Ihr Passwort.
runonce.profile.intro=Bitte pr\u00FCfen Sie, ob Ihr Profil auf dem aktuellsten Stand ist und dr\u00FCcken Sie danach "Speichern".
status=Online Status
success.change.email=Die E-Mail-Adresse wurde erfolgreich von {0} auf {1} ge\u00E4ndert.
tab.disclaimer=Nutzungsbedingungen
tab.hp=Meine Visitenkarte
tab.im=Instant-Messaging
tab.prefs=System
tab.preview=Vorschau
tab.profile=Profil
tab.pwd=Passwort
tab.pwdav=WebDAV
tab.roles=Rollen
tab.settings=Einstellungen
tab.user.data=Benutzerdaten
table.header.action=Aktion
table.prop.category=Kategorie
table.prop.creatdat=Erstellt
table.prop.grp=Gruppe
table.prop.moddat=Ge\u00E4ndert
table.prop.name=Name
table.prop.resource=Ressource
table.prop.value=Wert
title.homepage=Benutzerprofil und Visitenkarte
title.password=Passwort \u00E4ndern
title.password.aai=Zugangsdaten der Universit\u00E4t
title.password.olat=OLAT-Passwort \u00E4ndern
title.prefs=Allgemeine Systemeinstellungen
title.prefs.special=Spezielle Systemeinstellungen
title.profile=Benutzerprofil
ul.header=Publiziertes Bild (Formate .jpg .jpeg .png .gif)
ul.select=Datei w\u00E4hlen
ul.select.fhelp=Das Bild wird von OpenOlat auf eine Breite von 100 Pixel zugeschnitten.
ul.upload=Hochladen
user.data.download.explain=Download Benutzerdaten
user.deleted=Dieser Benutzer ist aus OpenOlat gel\u00F6scht
user.email.admin.description=Konfiguration der E-Mail Adresse der/des Benutzenden. Wenn die E-Mail Adresse oder die Eindeutigkeit optional sind, stehen einige OpenOlat Funktionen nicht zur Verf\u00FCgung, z.B. Selbstregistrierung, Vitero, WebDAV.
user.email.admin.title=E-Mail Adresse
user.email.duplicates={0} Benutzer haben keine eindeutige E-Mail Adresse
user.email.mandatory=Obligatorisch
user.email.mandatory.disable.confirmation.text=Benutzern ohne E-Mail Adresse stehen einige Funktionen nicht mehr zu Verf\u00FCgung.<ul><li>Es werden keine realen E-Mails versendet.</li><li>Es werden keine Benachrichtigungen versendet.<li>Das Login mit der E-Mail Adresse ist nicht m\u00F6glich.</li><li>Das Passwort kann nicht zur\u00FCcksetzt werden.</li></ul>Es wird empfohlen, die interne Mailbox einzuschalten.</br>Soll die Angabe der E-Mail Adresse optional sein?
user.email.mandatory.disable.confirmation.title=E-Mail Adressen optional setzen
user.email.unique=Eindeutig
user.email.unique.disable.confirmation.text=Wenn Sie die Eindeutigkeit der E-Mail Adresse deaktivieren, stehen einige Funktionen nicht mehr zu Verf\u00FCgung.<ul><li>Das Anmelden mit der E-Mail Adresse ist generell deaktiviert.</li><li>Benutzer{innen} ohne eindeutige E-Mail Adresse k\u00F6nnen das Passwort nur noch \u00FCber die Eingabe des Anmeldenamens, aber nicht mehr \u00FCber die E-Mail Adresse zur\u00FCcksetzen.</li></ul>Es wird empfohlen, die interne Mailbox einzuschalten.</br>Wollen Sie die Eindeutigkeit der E-Mail Adressen deaktivieren?
user.email.unique.disable.confirmation.title=Eindeutigkeit der E-Mail Adresse deaktivieren
user.preferences.successful=Die Systemeinstellungen des Benutzers ({0}) wurden gespeichert. \u00C4nderungen von Spracheinstellungen und AJAX-Modus sind beim n\u00E4chsten Login aktiv.
user.preferences.unsuccessful=Die Systemeinstellungen des Benutzers ({0}) konnten nicht gespeichert werden. Bitte versuchen Sie es noch einmal.
user.without.email={0} Benutzer haben keine E-Mail Adresse
users.duplicate.emails.exist=Es sind {0} Benutzer mit der selben E-Mail Adresse vorhanden. Sie m\u00FCssen diese zuerst bereinigen, bevor Sie die Option "eindeutig" einschalten k\u00FCnnen.
usertools.descr=W\u00E4hlen Sie hier aus auf welche Werkzeuge Sie schnell zugreifen wollen.
usertools.set=Werkzeug
usertools.title=Benutzerwerkzeuge
