#Mon Sep 15 11:48:52 CEST 2014
Failed=Die \u00DCbermittlung der Datei ist fehlgeschlagen.
NoImage=Dieses Dateiformat kann nicht als Bild hochgeladen werden.
ULLimitExceeded=Das Bild darf nicht gr\u00F6sser als {0} kByte sein.
action.choose=W\u00E4hlen
ajaxon.global.label=AJAX-Modus ist auf Systemebene eingeschaltet
ajaxon.label=AJAX-Modus
back.label=Unterst\u00FCtzung "Browser Zur\u00FCck"
back.off=Aus
back.on=Ein (Experimental)
change=\u00C4ndern
chelp.accessibility0=Hier können Sie Einstellungen sehen und ändern, die Ihnen den tagtäglichen Einstieg und die Arbeit mit OpenOLAT erleichtern können.
chelp.accessibility1=Ist der <strong>AJAX-Modus</strong> eingeschaltet, werden Änderungen an OpenOLAT schneller geladen, ohne die ganze Seite jeweils laden zu müssen.
chelp.accessibility2=<strong>Sitzung wiederherstellen</strong> legt fest, was direkt nach dem Login passiert: Entweder wird die Startseite geladen, es wird automatisch der in OpenOLAT zuletzt besucht Ort geladen, oder Sie legen situtationsbezogen jeweils fest wohin Sie nach dem Login gelangen wollen.
chelp.accessibility3=<strong>Startseite:</strong> Dies gestattet Ihnen, jede beliebige Seite innerhalb OpenOLAT als Ihre persönliche Startseite festzulegen. Benutzen Sie dazu entweder die Funktion \u201ESeite in Profil als Startseite festlegen\u201C in der Fusszeile, oder kopieren Sie den entsprechenden Link von Hand und fügen ihn hier ein.
chelp.accessibility4=<strong>Unterstützung "Browser Zurück"</strong> erlaubt Ihnen die Benutzung der Browser-eigenen "Zurück"-Schaltfläche.
chelp.card1=Sie haben die M\u00F6glichkeit, eine pers\u00F6nliche Visitenkarte zu erstellen, die f\u00FCr alle registrierten OpenOLAT-Benutzer einsehbar ist.
chelp.card2=Mit Hilfe der Check-Boxen k\u00F6nnen Sie bestimmen, welche Eintr\u00E4ge auf Ihrer Visitenkarte erscheinen sollen.
chelp.card3=Im Weiteren k\u00F6nnen Sie unter $\:chelp.persText einen pers\u00F6nlichen Text eingeben.
chelp.card4=Unter $\:chelp.img k\u00F6nnen Sie ein Bild hochladen, das auf Ihrer Visitenkarte erscheint. Das Bild wird von OpenOLAT auf eine Breite von 100 Pixel zugeschnitten.
chelp.card5=Um sich die Visitenkarten anderer OpenOLAT-Benutzer anzuschauen, w\u00E4hlen Sie $\:chelp.other in der Navigation links und suchen die gew\u00FCnschte Person \u00FCber die Suchmaske.
chelp.card6=Wenn Sie die Person gew\u00E4hlt haben, erscheint - zus\u00E4tzlich zur Visitenkarte - unter $\:chelp.folder der \u00F6ffentliche Ordner ($\:chelp.home -> $\:chelp.publFolder -> $\:chelp.pub) der Person.
chelp.card7=Unter $\:chelp.contact k\u00F6nnen Sie der gesuchten Person zudem eine E-Mail zukommen lassen.
chelp.choice=<b>$org.olat.user\:form.fields</b>
chelp.contact=<b>$org.olat.user\:menu.contact</b>
chelp.fName=<i>$org.olat.user.propertyhandlers\:form.name.firstName</i>
chelp.fNameF=<b>$org.olat.user.propertyhandlers\:form.name.firstName\:</b>
chelp.folder=<b>$org.olat.user\:menu.folder</b>
chelp.home=<i>$org.olat.home\:main.menu.title</i>
chelp.home-imsettings-roster.title=Instant-Messaging\: pers\u00F6nliche Konfiguration
chelp.home-picture.hover=Hilfe zum Hochladen eines Bildes in Ihr Benutzerprofil
chelp.home-picture.title=Benutzerprofil\: Bild hochladen
chelp.home-prefs-ajax.title=AJAX-Einstellungen
chelp.home-prefs-special.title=Spezielle Systemeinstellungen
chelp.home-prefs.title=Systemeinstellungen\: Konfiguration
chelp.home-profile.title=Ausf\u00FCllen des Benutzerprofils
chelp.home-vcard.title=Benutzerprofil und Visitenkarte
chelp.home-webdav.title=WebDAV Passwort einrichten
chelp.id=<i>$org.olat.user.propertyhandlers\:form.name.institutionalUserIdentifier</i>
chelp.img=<b>$org.olat.user\:ul.header</b>
chelp.immore=Weitere Informationen zu Chat und Kurznachrichten finden Sie hier\: 
chelp.impub1=Aktivieren Sie diese Option um von anderen Benutzern Kurznachrichten empfangen zu k\u00F6nnen. Ist diese Option deaktiviert, k\u00F6nnen Sie nur von Gruppenmitgliedern Kurznachrichten empfangen.
chelp.impub2=Um anderen Benutzern eine Nachricht zu schicken suchen Sie nach dieser Person und \u00F6ffnen deren Visitenkarte. Sofern diese Person die Option eingeschaltet hat, finden Sie unterhalb des Profilbildes den Link um eine Nachricht zu versenden. 
chelp.inst=<i>$org.olat.user.propertyhandlers\:form.name.institutionalName</i>
chelp.instMail=<i>$org.olat.user.propertyhandlers\:form.name.institutionalEmail</i>
chelp.lName=<i>$org.olat.user.propertyhandlers\:form.name.lastName</i>
chelp.lNameF=<b>$org.olat.user.propertyhandlers\:form.name.lastName\:</b>
chelp.large=<i>&laquo;$org.olat.user\:form.fontsize.large&raquo;</i>
chelp.mail.system=Hier k\u00F6nnen Sie einstellen, ob Ihre pers\u00F6nlichen E-Mails und Ihre konfigurierte E-Mail Adresse verschickt oder nur in dem Posteingang innerhalb des OpenOLAT Systems angezeigt werden sollen. Bitte beachten Sie, dass die Benachrichtigungen \u00FCber Neuigkeiten innerhalb des System in jedem Fall per E-Mail an Ihre konfigurierte Mailadresse versendet werden. In dieser Benachrichtigungsemail finden Sie denn auch einen Hinweis \u00FCber all\u00E4llige neue E-Mails innerhalb des OpenOLAT Postfachs falls Sie die Option "$\:mail.intern.only" gew\u00E4hlt haben.. 
chelp.nname=<i>$org.olat.user.propertyhandlers\:form.name.lastName</i>
chelp.normal=<i>&laquo;$org.olat.user\:form.fontsize.normal&raquo;</i>
chelp.other=<b>$org.olat.home\:menu.otherusers</b>
chelp.persText=<b>$org.olat.user\:form.text</b>
chelp.prefs1=Hier k\u00F6nnen Sie Einstellungen sehen und \u00E4ndern, die auf OpenOLAT aktiv sind, wenn Sie unter dem angezeigten Benutzernamen eingeloggt sind.
chelp.prefs10=Voreingestellt ist der Zeichensatz ISO-8859-1.
chelp.prefs11=Enthalten Ihre Tests oder Fragebogen z.B. Arabische Zeichen, m\u00FCssen Sie hier den Zeichensatz UTF-8 w\u00E4hlen.
chelp.prefs15=Hier k\u00F6nnen Sie w\u00E4hlen, wie oft Sie E-Mail-Benachrichtigungen erhalten wollen.
chelp.prefs16=Zur Auswahl stehen, $\:interval.never, $\:interval.monthly, $\:interval.weekly, $\:interval.daily, $\:interval.half-daily und $\:interval.two-hourly.  
chelp.prefs2=Dies ist der Name, den Sie sich bei der Registration in OpenOLAT gegeben haben. Diesen Namen k\u00F6nnen Sie nicht mehr \u00E4ndern.
chelp.prefs3=Dies ist die Sprache, in der OpenOLAT mit Ihnen kommuniziert.
chelp.prefs4=Die Sprache von Kursinhalten wird von der Sprachwahl hier nicht beeinflusst.
chelp.prefs5=Die \u00C4nderung der Sprache wird erst nach dem n\u00E4chsten Einloggen aktiv.
chelp.prefs6=Sie haben die M\u00F6glichkeit, zwischen den drei voreingestellten Schriftgr\u00F6ssen $\:chelp.small, $\:chelp.normal und $\:chelp.large zu w\u00E4hlen.
chelp.prefs7=Diese Einstellung wird sofort aktiv.
chelp.prefs8=Hier k\u00F6nnen Sie bestimmen, in welchem Zeichensatz Dateien abgespeichert werden sollen, die Sie \u00FCber die Datenarchivierung downloaden.
chelp.prefs9=Dies betrifft den Download der Test- und Fragebogenresultate sowie der Kursresultate.
chelp.prof1=Hier k\u00F6nnen Sie Ihr Profil und Ihre Visitenkarte erstellen. Vervollst\u00E4ndigen Sie dazu die vorgesehenen Eintr\u00E4ge.
chelp.prof1a=<b>\u00C4nderungen der E-Mail-Adresse</b> werden nur \u00FCbernommen, wenn die neue E-Mail-Adresse aktiviert wird. Hierzu wird nach der \u00C4nderung ein Aktivierungs-Link an die neue Adresse versendet. Sie w\u00E4hlen den Link an oder kopieren ihn in die Adresszeile Ihres Browsers und melden sich bei OpenOLAT an, um die neue E-Mail-Adresse freizuschalten. Bis zur Aktivierung wird in OpenOLAT die bisherige E-Mail-Adresse verwendet. Sollten Sie den Aktivierungs-Link innerhalb von drei Tagen (72 Stunden) nicht anw\u00E4hlen, verf\u00E4llt der \u00C4nderungswunsch.
chelp.prof2=Mit Ausnahme der Eintr\u00E4ge $\:chelp.uName, $\:chelp.fName und $\:chelp.lName (je nach Authentifizierungs-Variante zus\u00E4tzlich $\:chelp.inst, $\:chelp.id und $\:chelp.instMail), sind alle Angaben freiwillig.
chelp.prof3=Sofern Sie sich in eine Lerngruppe eines Kurses eintragen, k\u00F6nnen die Angaben, die Sie hier machen, von Betreuern, resp. Besitzern des Kurses eingesehen werden.
chelp.prof4=Angenommen, es besteht ein Kurs <i>Einf\u00FChrung Statistik</i> mit den Lerngruppen <i>Anf\u00E4nger</i> und <i>Fortgeschrittene</i>.
chelp.prof5=Ein Betreuer der Lerngrupppe <i>Anf\u00E4nger</i> kann nur die Angaben der Personen seiner Lerngruppe sehen, nicht aber jene der Lerngruppe <i>Fortgeschrittene</i>.
chelp.prof6=Die Besitzerin des Kurses <i>Einf\u00FChrung Statistik</i> kann die Angaben der Personen aller Lerngruppen im Kurs sehen, nicht aber jene z.B. des Kurses <i>Thermodynamik</i> (wo sie nicht Besitzerin ist).
chelp.prof7=Zudem k\u00F6nnen Sie bestimmen, welche dieser Angaben Sie f\u00FCr alle OpenOLAT-Benutzer einsehbar machen wollen.
chelp.pub=<i>public</i>
chelp.publFolder=<i>$org.olat.home\:menu.bc</i>
chelp.ros1=Hier k\u00F6nnen Sie zwischen drei Einstellungen w\u00E4hlen, die zuk\u00FCnftig jeweils nach dem Login aktiv sein sollen.
chelp.ros2=Wenn Sie Ihren momentanen Status \u00E4ndern wollen, k\u00F6nnen Sie dies \u00FCber das runde Status-Symbol rechts oben tun.
chelp.ros3=Beim n\u00E4chsten Login ist dann wieder der Status aktiv, den Sie hier festgelegt haben.
chelp.small=<i>&laquo;$org.olat.user\:form.fontsize.small&raquo;</i>
chelp.tabCard=<b>$org.olat.user\:tab.hp</b>
chelp.tabProf=<b>$org.olat.user\:tab.profile</b>
chelp.uName=<i>$org.olat.user\:form.username</i>
chelp.uname=<i>$org.olat.user\:form.username</i>
chelp.usertools-prefs.title=Benutzerwerkzeug Einstellungen
chelp.usertools1=Hier können Sie festlegen, welche Werkzeuge als Schnellzugriff in die Navigationsleiste neben Ihren Avatar gelegt werden. Werkzeuge die nicht als Schnellzugriff in der Navigationsleiste liegen, sind als Menüeintrag im persönlichen Menü verfügbar.
chelp.usertools2=Neben den Schnellzugriffe für ihre persönlichen OpenOLAT-Funktionen Kalender, Abonnements, Persönlicher Ordner, Notizen, Leistungsnachweise, ePortfolio und E-Mail, können sie einerseits Schnellzugriff auf ihre persönlichen Einstellungen einrichten, und andererseits auf übergreifende OpenOLAT-Funktionen.
chelp.usertools3=Profil gestattet Ihnen persönlichen Angaben zu machen und ihre Visitenkarte anzupassen. Unter Einstellungen nehmen Sie Änderungen an den allgemeinen Systemeinstellungen vor, finden das WebDAV Passwort und ihre Chat-Einstellungen. Unter Passwort können Sie ihr Passwort ändern.
chelp.usertools4=Andere Benutzer gestattet Ihnen die Suche nach anderen Benutzern, die Hilfe gewährt Ihnen Zugriff auf die umfassende OpenOLAT Hilfe, und mit Drucken können Sie die gerade geöffnete Seite in OpenOLAT drucken lassen.
chelp.vname=<i>$org.olat.user.propertyhandlers\:form.name.firstName</i>
command.closehp=Vorschau schliessen
command.delete=L\u00F6schen
command.preview=Vorschau anzeigen
email.change.body=*** Dies ist eine automatisch generierte Nachricht. Bitte antworten Sie nicht auf diese E-Mail\! ***\n\nSie oder ein verantwortlicher Benutzerverwalter haben veranlasst, Ihre in OpenOLAT eingetragene E-Mail-Adresse zu \u00E4ndern. \nSofern dies korrekt ist, wird Ihre bisherige E-Mail {2} durch {3} ersetzt. \nZur Aktivierung der neuen Adresse w\u00E4hlen Sie bitte den folgenden Link an und melden Sie sich auf OpenOLAT an\:\n\n{0}\n\nDieser Link ist nur einmal g\u00FCltig und verf\u00E4llt um {1} Uhr.\n\nBis zur erfolgreichen Aktivierung Ihrer neuen Adresse werden alle Nachrichten \u00FCber OpenOLAT weiterhin an Ihre bisherige E-Mail-Adresse gesendet. Nach Ablauf der G\u00FCltigkeitsdauer wird der Antrag zur \u00C4nderung Ihrer E-Mail-Adresse verworfen. Sie haben selbstverst\u00E4ndlich jederzeit die M\u00F6glichkeit, Ihre in OpenOLAT eingetragene E-Mail-Adresse erneut zu \u00E4ndern.\n\nIhr OpenOLAT Team
email.change.dialog.text=Sie haben Ihre E-Mail-Adresse ge\u00E4ndert. Zur Aktivierung Ihrer neuen E-Mail-Adresse wird Ihnen ein Aktivierungs-Link an diese gesendet. Wollen Sie fortfahren? Wenn Sie "Nein" ausw\u00E4hlen, wird die \u00C4nderung Ihrer E-Mail-Adresse verworfen\!
email.change.dialog.text.usermanager=Sie haben die E-Mail-Adresse eines Benutzers ge\u00E4ndert. Zur Aktivierung der neuen Adresse wird dem Nutzer ein Aktivierungs-Link an diese gesendet. Wollen Sie fortfahren? Wenn Sie "Nein" ausw\u00E4hlen, wird die \u00C4nderung der E-Mail-Adresse verworfen\!
email.change.dialog.title=\u00C4nderung der E-Mail-Adresse
email.change.form.info=Ihre neue E-Mail-Adresse <b>{0}</b> wurde noch nicht aktiviert. Bitte folgen Sie den Anweisungen in der Ihnen zugestellten E-Mail zur Aktivierung der neuen E-Mail-Adresse.
email.change.reminder=Sie haben die \u00C4nderung Ihrer in OpenOLAT hinterlegten E-Mail-Adresse beantragt, die neue Adresse jedoch noch nicht aktiviert. Weitere Informationen zu diesem Vorgang finden Sie in der kontextsensitiven Hilfe im Bereich "Home" \u2192 "Meine Einstellungen".
email.change.subject=[OLAT] Aktivierung Ihrer neuen E-Mail-Adresse
email.change.wherefrom=Diese Anfrage an den Server {0} wurde am {1} \nvon der IP-Adresse {2} abgeschickt.
email.notsent=Die E-Mail konnte nicht versendet werden.
email.sent=Die E-Mail wurde erfolgreich versendet.
error.change.email=Dieser Aktivierungs-Link wurde bereits verwendet und ist somit nicht mehr g\u00FCltig.
error.change.email.time=Dieser Aktivierungs-Link hat eine G\u00FCltigkeitsdauer von {0} Stunden und ist somit nicht mehr g\u00FCltig.
error.no.props.found=Es wurden keine Properties f\u00FCr diesen Benutzer gefunden
error.password.empty=Geben Sie Ihr bisheriges Passwort an
error.password.noauth=Ihr bisheriges Passwort ist nicht korrekt
error.password.nomatch=Die beiden neuen Passw\u00F6rter stimmen nicht \u00FCberein.
error.user.logged.in=Diese \u00C4nderung kann nicht vorgenommen werden da der Benutzer {0} zur Zeit eingeloggt ist. Warten Sie bis der Benutzer sich ausloggt und versuchen Sie es erneut. 
extlink=Externer Link zur Visitenkarte
form.address=Adresse
form.charset=Zeichensatz f\u00FCr Download
form.checkPassword=Das Passwort muss mindestens 4 Zeichen haben. Verwenden Sie dabei sowohl Ziffern als auch Buchstaben.
form.checkUsername=Der Benutzername muss mindestens 4 Zeichen lang sein und darf nur Buchstaben von a bis z (keine Umlaute, keine Grossbuchstaben) und Ziffern von 0 bis 9 enthalten. Zus\u00E4tzlich sind die Sonderzeichen . _  und - erlaubt.
form.description=Geben Sie im untenstehenden Formular Ihre pers\u00F6nlichen Daten an. Unter "Meine Visitenkarte" bestimmen Sie mit Hilfe der Check-Boxen welche Eintr\u00E4ge auf Ihrer Visitenkarte erscheinen sollen. Dort finden Sie auch die Vorschau.
form.email=E-Mail
form.fields=Auswahl der Eintr\u00E4ge
form.fontsize=Schriftgr\u00F6sse
form.fontsize.large=Gross
form.fontsize.normal=Normal
form.fontsize.presentation=Pr\u00E4sentationsmodus
form.fontsize.small=Klein
form.fontsize.xlarge=Extra gross
form.fontsize.xsmall=Extra klein
form.informSessionTimeout=Benachrichtigung Session Timeout nach 25 Minuten
form.language=Sprache
form.notification=E-Mail-Benachrichtigung
form.password.new1=Neues OpenOLAT-Passwort
form.password.new2=OLAT-Passwort best\u00E4tigen
form.password.old=Bisheriges OpenOLAT-Passwort
form.please.enter.new=Geben Sie bitte Ihr neues OpenOLAT-Passwort ein.
form.please.enter.old=Geben Sie bitte Ihr bisheriges OpenOLAT-Passwort ein.
form.text=Pers\u00F6nlicher Text
form.username=Benutzername
help.hover.home.prefs.special=Hilfe zu den speziellen Systemeinstellungen
help.hover.imsettings=Hilfe zu den Instant-Messaging-Einstellungen
help.hover.prefs=Hilfe zu den pers\u00F6nlichen Systemeinstellungen
help.hover.usertools=Hilfe zu den Benutzerwerkzeug Einstellungen
help.hover.vcard=Hilfe zu Ihrem pers\u00F6nlichen Profil und zur Konfiguration Ihrer Visitenkarte
help.hover.webdav=Hilfe zum Gebrauch von WebDAV
identity.not.existing=Der gew\u00FCnschte Benutzer konnte nicht gefunden werden.
im.link=Kurznachricht an {0} {1} senden
info.password.aai=Sie k\u00F6nnen Ihr Passwort bei der entsprechenden Stelle Ihrer Universit\u00E4t \u00E4ndern. Bei der Universit\u00E4t Z\u00FCrich beispielsweise auf der Website von Uniaccess.
info.password.olat=Ihr pers\u00F6nliches OpenOLAT-/WebDAV-Passwort k\u00F6nnen Sie hier \u00E4ndern.
informSessionTimeout.false=Nein
informSessionTimeout.true=Ja
interval.daily=t\u00E4glich
interval.four-hourly=alle vier Stunden
interval.half-daily=halbt\u00E4glich
interval.monthly=monatlich
interval.never=ausgeschaltet
interval.two-hourly=alle zwei Stunden
interval.weekly=w\u00F6chentlich
landing.pages=Startseite
mail.intern.only=E-Mails an das interne OpenOLAT Postfach zustellen
mail.send.copy=E-Mails an das interne OpenOLAT Postfach und die Adresse {0} zustellen
mail.system=E-Mail Versand
menu.calendar=Kalender
menu.calendar.alt=Pers\u00F6nlicher Kalender des ausgew\u00E4hlten Benutzers
menu.contact=Kontakt
menu.contact.alt=Kontaktieren Sie diesen Benutzer
menu.folder=Ordner
menu.folder.alt=Ordner des ausgew\u00E4hlten Benutzers
menu.homepage=Visitenkarte
menu.homepage.alt=Visitenkarte des ausgew\u00E4hlten Benutzers
menu.portfolio=Portfolio
menu.portfolio.alt=Portfolio
notallowedtochangepwd=Sie d\u00FCrfen das Passwort nicht selbst setzen. Bei Fragen wenden Sie sich bitte an {0}.
password.failed=Ihr neues Passwort wurde nicht gespeichert. Ein unerwarteter Fehler ist aufgetreten. 
password.successful=Ihr neues Passwort wurde erfolgreich gespeichert. Es ist ab sofort aktiv.
preferences.successful=Ihre Systemeinstellungen wurden gespeichert. \u00C4nderungen von Werkzeugen, Spracheinstellungen und AJAX-Modus werden erst bei Ihrem n\u00E4chsten Login aktiviert.
preferences.unsuccessful=Ihre Systemeinstellungen konnten nicht gespeichert werden. Bitte versuchen Sie es noch einmal.
profile.unsuccessful=Ihr Benutzerprofil konnte nicht gespeichert werden. Bitte versuchen Sie es noch einmal. 
propdelete.yesno.text=Wollen Sie das Property '{0}' des Benutzers '{1}'wirklich l\u00F6schen?
propdelete.yesno.title=Sind Sie sicher?
pwdav.access_data=<h4>Zugangsdaten</h4>
pwdav.description=WebDAV erm\u00F6glicht Ihnen einen einfachen Dateitransfer von Ihrem Rechner zu OpenOLAT-Ordnern, wobei Sie mit Drag und Drop nebst einzelnen Dateien auch ganze Verzeichnisse in OpenOLAT-Ordner kopieren k\u00F6nnen. Um WebDAV zu nutzen, m\u00FCssen Sie auf Ihrem Computer ein Netzlaufwerk mit untenstehender Adresse anlegen\: 
pwdav.password=WebDAV-Passwort
pwdav.password.change=Passwort \u00C4ndern
pwdav.password.confirm=WebDAV-Passwort best\u00E4tigen
pwdav.password.failed=Ihr neues WebDAV Passwort wurde nicht gespeichert. Ein unerwarteter Fehler ist aufgetreten. 
pwdav.password.new=Passwort einrichten
pwdav.password.not_set=<i>WebDAV Passwort nicht eingerichtet</i>
pwdav.password.placeholder=<i>verwenden Sie Ihr OpenOLAT Passwort f\u00FCr den WebDAV Zugang</i>
pwdav.password.set=******* (Passwort verschl\u00FCsselt)
pwdav.password.successful=Ihr neues WebDAV Passwort wurde erfolgreich gespeichert. Es ist ab sofort aktiv.
pwdav.title=WebDAV Zugang
pwdav.username=WebDAV Benutzername
replayurl.active=Load Performance URL eingeschaltet
reset.desc=Hier k\u00F6nnen Sie die personalisierten Systemkonfiguration wieder auf die Standardeinstellung zur\u00FCcksetzen. Um die Einstellungen zu aktivieren werden Sie automatisch aus dem System ausgeloggt\!
reset.elements=Einstellungen
reset.elements.guiprefs=Personalisierung von Bildschirmkomponenten (Men\u00FC, Toolboxen, Tabellen, Portal, Kalender etc.)
reset.elements.resume=Sitzung wiederherstellen
reset.elements.sysprefs=Systemeinstellungen (Schriftgr\u00F6sse, Benachrichtigungen, E-Mail Versand, Zeichensatz etc.)
reset.submit=Zur\u00FCcksetzen
reset.title=Einstellungen Zur\u00FCcksetzen
resume.auto=Ja, automatisch
resume.label=Sitzung wiederherstellen
resume.none=Nein
resume.ondemand=Ja, bei Bedarf
runonce.changepw.intro=Bitte \u00E4ndern Sie Ihr Passwort.
runonce.profile.intro=Bitte pr\u00FCfen Sie, ob Ihr Profil auf dem aktuellsten Stand ist und dr\u00FCcken Sie danach "Speichern".
status=Online Status
success.change.email=Die E-Mail-Adresse wurde erfolgreich von {0} auf {1} ge\u00E4ndert.
tab.disclaimer=Nutzungsbedingungen
tab.hp=Meine Visitenkarte
tab.im=Instant-Messaging
tab.prefs=System
tab.preview=Vorschau
tab.profile=Profil
tab.pwd=Passwort
tab.pwdav=WebDAV
tab.roles=Rollen
tab.settings=Einstellungen
table.header.action=Aktion
table.prop.category=Kategorie
table.prop.creatdat=Erstellt
table.prop.grp=Gruppe
table.prop.moddat=Ge\u00E4ndert
table.prop.name=Name
table.prop.resource=Ressource
table.prop.value=Wert
title.homepage=Benutzerprofil und Visitenkarte
title.password=Passwort \u00E4ndern
title.password.aai=Zugangsdaten der Universit\u00E4t
title.password.olat=OLAT-Passwort \u00E4ndern
title.prefs=Allgemeine Systemeinstellungen
title.prefs.accessibility=Zug\u00E4nglichkeit
title.prefs.ajax=WEB 2.0 / AJAX
title.prefs.replay=Replay-Modus
title.prefs.special=Spezielle Systemeinstellungen
title.profile=Benutzerprofil
ul.header=Publiziertes Bild (Formate .jpg .jpeg .png .gif)
ul.select=Datei w\u00E4hlen
ul.upload=Hochladen
user.deleted=Dieser Benutzer ist aus OpenOLAT gel\u00F6scht
user.preferences.successful=Die Systemeinstellungen des Benutzers ({0}) wurden gespeichert. \u00C4nderungen von Spracheinstellungen und AJAX-Modus sind beim n\u00E4chsten Login aktiv.
user.preferences.unsuccessful=Die Systemeinstellungen des Benutzers ({0}) konnten nicht gespeichert werden. Bitte versuchen Sie es noch einmal.
usertools.descr=W\u00E4hlen Sie hier aus auf welche Werkzeuge Sie schnell zugreifen wollen.
usertools.set=Werkzeug
usertools.title=Benutzerwerkzeuge
