#Wed Jul 28 13:33:31 CEST 2010
Failed=\u041A\u0430\u0447\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0444\u0430\u0439\u043B \u043D\u0435 \u0441\u0435 \u043E\u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0438.
NoImage=\u0422\u043E\u0437\u0438 \u0444\u0430\u0439\u043B\u043E\u0432 \u0444\u043E\u0440\u043C\u0430\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043A\u0430\u0447\u0435\u043D \u043A\u0430\u0442\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435.
ULLimitExceeded=\u0412\u0430\u0448\u0435\u0442\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u043D\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043D\u0430\u0434\u0432\u0438\u0448\u0430\u0432\u0430 {0} \u043A\u0438\u043B\u043E\u0431\u0430\u0439\u0442\u0430.
accessibility.web2aMode.label=\u0420\u0435\u0436\u0438\u043C \u0423\u0435\u0431 2.\u0430 \u0437\u0430 \u0431\u0440\u0430\u0438\u043B\u043E\u0432 \u0447\u0435\u0442\u0435\u0446 \u0430\u043A\u0442\u0438\u0432\u0435\u043D
action.choose=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435
ajaxon.global.label=\u0420\u0435\u0436\u0438\u043C\u044A\u0442 AJAX \u0435 \u0430\u043A\u0442\u0438\u0432\u0435\u043D \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u043E \u043D\u0438\u0432\u043E
ajaxon.label=\u0420\u0435\u0436\u0438\u043C\u044A\u0442 AJAX \u0435 \u0430\u043A\u0442\u0438\u0432\u0435\u043D \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u043D\u0438\u0432\u043E
change=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435
chelp.card1=\u0418\u043C\u0430\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043B\u0438\u0447\u043D\u0430 \u0432\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430, \u043A\u043E\u044F\u0442\u043E \u0449\u0435 \u0441\u0435 \u0432\u0438\u0436\u0434\u0430 \u043E\u0442 \u0432\u0441\u0438\u0447\u043A\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
chelp.card2=\u0418\u0437\u0431\u0440\u0430\u043D\u0438\u0442\u0435 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F \u0432\u0438 \u0434\u0430\u0432\u0430\u0442 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435, \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043A\u0443\u0442\u0438\u0438\u0442\u0435 \u0437\u0430 \u043E\u0442\u043C\u044F\u0442\u0430\u043D\u0435, \u043A\u043E\u0438 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F \u0432 \u0442\u0430\u0431\u0430 <i>\u041F\u0440\u043E\u0444\u0438\u043B</i> \u0449\u0435 \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430\u0442 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430.
chelp.card3=\u0414\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0442\u0435\u043A\u0441\u0442 \u0447\u0440\u0435\u0437 {0} \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 <i>\u041B\u0438\u0447\u0435\u043D \u0442\u0435\u043A\u0441\u0442</i>.
chelp.card4=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 <i>\u041F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 (\u043C\u0430\u043A\u0441\u0438\u043C\u0443\u043C 500kB \u0438 \u0441\u0430\u043C\u043E \u0444\u043E\u0440\u043C\u0430\u0442\u0438 .jpg .jpeg .png .gif)</i> \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043A\u0430\u0447\u0438\u0442\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435, \u043A\u043E\u0435\u0442\u043E \u0434\u0430 \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u0432\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430. \u0421\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0449\u0435 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435\u0442\u043E \u0441 \u0448\u0438\u0440\u0438\u043D\u0430 100 \u043F\u0438\u043A\u0441\u0435\u043B\u0430.
chelp.card5=\u0410\u043A\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0432\u0438\u0434\u0438\u0442\u0435 \u0432\u0438\u0437\u0438\u0442\u043D\u0438\u0442\u0435 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0438 \u043D\u0430 \u0434\u0440\u0443\u0433\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438, \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u0414\u0440\u0443\u0433\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438</i> \u043E\u0442 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F\u0442\u0430 \u0432\u043B\u044F\u0432\u043E \u0438 \u0434\u0430 \u043F\u043E\u0442\u044A\u0440\u0441\u0438\u0442\u0435 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u044F \u0447\u043E\u0432\u0435\u043A.
chelp.card6=\u0410\u043A\u043E \u0441\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043B\u0438 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D \u0447\u043E\u0432\u0435\u043A, \u0432\u0438\u0435 \u0449\u0435 \u0432\u0438\u0434\u0438\u0442\u0435 \u043D\u0435 \u0441\u0430\u043C\u043E \u0432\u0438\u0437\u0438\u0442\u043D\u0430\u0442\u0430 \u043C\u0443 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430, \u043D\u043E \u0438 \u043F\u0443\u0431\u043B\u0438\u0447\u043D\u0430\u0442\u0430 \u043C\u0443 \u043F\u0430\u043F\u043A\u0430, \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430  <i>\u041F\u0430\u043F\u043A\u0430 (\u041D\u0430\u0447\u0430\u043B\u043D\u043E -> \u041B\u0438\u0447\u043D\u0430 \u043F\u0430\u043F\u043A\u0430 -> \u043F\u0443\u0431\u043B\u0438\u0447\u043D\u0430)</i>.
chelp.card7=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 <i>\u041A\u043E\u043D\u0442\u0430\u043A\u0442</i> \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043F\u0440\u0430\u0442\u0438\u0442\u0435 \u0438-\u043C\u0435\u0439\u043B \u043D\u0430 \u0442\u043E\u0437\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B.
chelp.choice=<b>\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F</b>
chelp.contact=<b>\u041A\u043E\u043D\u0442\u0430\u043A\u0442</b>
chelp.fName=<i>\u0418\u043C\u0435</i>
chelp.fNameF=<b>\u0418\u043C\u0435</b>
chelp.folder=<b>\u041F\u0430\u043F\u043A\u0430</b>
chelp.home=<i>\u041D\u0430\u0447\u0430\u043B\u043E</i>
chelp.home-imsettings.title=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u043E \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435
chelp.home-prefs-ajax.title=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 AJAX \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
chelp.home-prefs.title=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043B\u0438\u0447\u043D\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
chelp.home-profile.title=\u041F\u043E\u043F\u044A\u043B\u0432\u0430\u043D\u0435 \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0438 \u043F\u0440\u043E\u0444\u0438\u043B\u0438
chelp.home-vcard.title=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u0432\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430
chelp.id=<i>\u041E\u0442\u0434\u0435\u043B</i>
chelp.im1=\u0417\u0430 \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u043E\u0442\u043E \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u043D\u043E, \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0442 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0438 \u0434\u0430\u043D\u043D\u0438 \u0437\u0430 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B\u043D\u0438\u0442\u0435 \u0447\u0430\u0442 \u043F\u0430\u0440\u0442\u043D\u044C\u043E\u0440\u0438.
chelp.im2=\u0421\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0442\u0435\u0437\u0438 \u0434\u0430\u043D\u043D\u0438 \u0435 \u0432\u0430\u0436\u043D\u043E \u0437\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043E\u0441\u0432\u0435\u0434\u043E\u043C\u0435\u043D\u043E\u0441\u0442.
chelp.im3=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u0430\u043B\u0438 \u0443\u0447\u0435\u0431\u043D\u0438\u044F \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B, \u043D\u0430\u0434 \u043A\u043E\u0439\u0442\u043E \u0440\u0430\u0431\u043E\u0442\u0438\u0442\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430 \u0432 \u0441\u043F\u0438\u0441\u044A\u043A\u0430 \u0441 \u043E\u043D\u043B\u0430\u0439\u043D \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438.
chelp.im4=\u0422\u043E\u0432\u0430 \u043E\u0437\u043D\u0430\u0447\u0430\u0432\u0430, \u0447\u0435 \u0430\u043A\u043E \u0441\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430, \u0432\u0438\u0435 \u0432\u0438\u043D\u0430\u0433\u0438 \u0437\u043D\u0430\u0435\u0442\u0435, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u043A\u043E\u0439 \u0435 \u043E\u043D\u043B\u0430\u0439\u043D, \u043A\u043E\u043B\u043A\u043E \u0434\u044A\u043B\u0433\u043E \u0435 \u043E\u043D\u043B\u0430\u0439\u043D, \u043A\u0430\u043A\u0442\u043E \u0438 \u043D\u0430\u0434 \u043A\u0430\u043A\u0432\u043E \u0440\u0430\u0431\u043E\u0442\u0438 \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430.
chelp.im5=\u0422\u0430\u0437\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0430 \u0432 \u0441\u043F\u0438\u0441\u044A\u043A\u0430 \u0441 \u043E\u043D\u043B\u0430\u0439\u043D \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438, \u043A\u043E\u0439\u0442\u043E \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D \u0434\u043E\u043B\u0443 \u0432\u043B\u044F\u0432\u043E \u043F\u043E\u0434 \u0432\u0430\u0448\u0435\u0442\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435.
chelp.img=<b>\u041F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 (\u043C\u0430\u043A\u0441\u0438\u043C\u0443\u043C 500kB \u0438 \u0441\u0430\u043C\u043E \u0444\u043E\u0440\u043C\u0430\u0442\u0438 .jpg .jpeg .png .gif)</b>
chelp.inst=<i>\u0418\u043D\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u044F</i>
chelp.instMail=<i>\u0418-\u043C\u0435\u0439\u043B \u043D\u0430 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u044F</i>
chelp.lName=<i>\u0424\u0430\u043C\u0438\u043B\u0438\u044F</i>
chelp.lNameF=<b>\u0424\u0430\u043C\u0438\u043B\u0438\u044F</b>
chelp.large=<i>\u0413\u043E\u043B\u044F\u043C</i>
chelp.nname=<i>\u0424\u0430\u043C\u0438\u043B\u0438\u044F</i>
chelp.normal=<i>\u041D\u043E\u0440\u043C\u0430\u043B\u0435\u043D</i>
chelp.onl1=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u0430\u043B\u0438 \u0432\u0430\u0448\u0435\u0442\u043E <i>\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435</i>, <i>\u0418\u043C\u0435</i>, \u0438 <i>\u0424\u0430\u043C\u0438\u043B\u0438\u044F</i> \u043E\u0442 \u0441\u043F\u0438\u0441\u044A\u043A\u0430 \u0441 \u043E\u043D\u043B\u0430\u0439\u043D \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u0449\u0435 \u0441\u0435 \u0432\u0438\u0436\u0434\u0430\u0442 \u043E\u0442 \u0434\u0440\u0443\u0433\u0438\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
chelp.onl2=\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u0430\u0442\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0435 <i>\u0414\u0430</i>.
chelp.onl3=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u0430\u043B\u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0440\u0443\u0433\u0438\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u0434\u0430 \u0440\u0430\u0437\u0431\u0435\u0440\u0430\u0442 \u043A\u043E\u043B\u043A\u043E \u0432\u0440\u0435\u043C\u0435 \u0441\u0442\u0435 \u0431\u0438\u043B\u0438 \u043E\u043D\u043B\u0430\u0439\u043D.
chelp.onl3a=\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u0430\u0442\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0435 <i>\u041D\u0435</i>.
chelp.onl4=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u0430\u043B\u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0440\u0443\u0433\u0438\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u0434\u0430 \u0440\u0430\u0437\u0431\u0435\u0440\u0430\u0442 \u043D\u0430\u0434 \u043A\u043E\u0439 \u043A\u0443\u0440\u0441 \u0440\u0430\u0431\u043E\u0442\u0438\u0442\u0435 \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430.
chelp.other=<b>\u0414\u0440\u0443\u0433\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438</b>
chelp.persText=<b>\u041B\u0438\u0447\u0435\u043D \u0442\u0435\u043A\u0441\u0442</b>
chelp.prefs1=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0432\u0438\u0434\u0438\u0442\u0435 \u0438 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430, \u0441\u0430\u043C\u043E \u0430\u043A\u043E \u0441\u0442\u0435 \u0432\u043B\u0435\u0437\u043B\u0438 \u0441 \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u043E\u0442\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435.
chelp.prefs10=\u041F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u043D\u0430\u0442\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0435 ISO-8859-1.
chelp.prefs11=\u0410\u043A\u043E \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u0441\u0442\u043E\u0432\u0435 \u0438\u043B\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u0446\u0438 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u0442 \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0430\u0440\u0430\u0431\u0441\u043A\u0438 \u0437\u043D\u0430\u0446\u0438, \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 UTF-8 \u0442\u0443\u043A.
chelp.prefs2=\u0422\u043E\u0432\u0430 \u0435 \u0438\u043C\u0435\u0442\u043E, \u043A\u043E\u0435\u0442\u043E \u0441\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043B\u0438, \u043A\u043E\u0433\u0430\u0442\u043E \u0441\u0442\u0435 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043B\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430. \u0422\u043E\u0432\u0430 \u0438\u043C\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u044F.
chelp.prefs3=\u0422\u043E\u0432\u0430 \u0435 \u0435\u0437\u0438\u043A\u0430, \u043A\u043E\u0438\u0442\u043E \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430, \u0437\u0430 \u0434\u0430 \u043A\u043E\u043C\u0443\u043D\u0438\u043A\u0438\u0440\u0430 \u0441 \u0432\u0430\u0441.
chelp.prefs4=\u0415\u0437\u0438\u043A\u044A\u0442, \u043A\u043E\u0439\u0442\u043E \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u0437\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435, \u043D\u0435 \u0441\u0435 \u0432\u043B\u0438\u044F\u0435 \u043E\u0442 \u0442\u043E\u0432\u0430.
chelp.prefs5=\u041F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435 \u0437\u0430\u0441\u044F\u0433\u0430\u0449\u0438 \u0435\u0437\u0438\u043A\u0430 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u0438 \u043F\u0440\u0438 \u0441\u043B\u0435\u0434\u0432\u0430\u0449\u043E\u0442\u043E \u0432\u0438 \u0432\u043B\u0438\u0437\u0430\u043D\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
chelp.prefs6=\u0418\u043C\u0430\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435 \u043C\u0435\u0436\u0434\u0443 \u0442\u0440\u0438 \u043F\u0440\u0435\u0434\u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438 \u0440\u0430\u0437\u043C\u0435\u0440\u0430 <i>\u041C\u0430\u043B\u044A\u043A</i>, <i>\u041D\u043E\u0440\u043C\u0430\u043B\u0435\u043D</i> \u0438 <i>\u0413\u043E\u043B\u044F\u043C</i>.
chelp.prefs7=\u0422\u0430\u0437\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0449\u0435 \u0441\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430 \u0432\u0435\u0434\u043D\u0430\u0433\u0430.
chelp.prefs8=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043A\u0430\u043A \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0437\u0430\u043F\u0430\u0437\u0435\u043D\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u0434\u0430\u043D\u043D\u0438 (\u0438\u0437\u0442\u0435\u0433\u043B\u044F\u043D\u0435 \u0447\u0440\u0435\u0437 \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0434\u0430\u043D\u043D\u0438).
chelp.prefs9=\u0422\u043E\u0432\u0430 \u0437\u0430\u0441\u044F\u0433\u0430 \u0438\u0437\u0442\u0435\u0433\u043B\u044F\u043D\u0435 \u043D\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u043E\u0442 \u0442\u0435\u0441\u0442\u043E\u0432\u0435, \u0432\u044A\u043F\u0440\u043E\u0441\u043D\u0438\u0446\u0438 \u0438\u043B\u0438 \u043A\u0443\u0441\u043E\u0432\u0435.
chelp.prof1=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u043F\u0440\u043E\u0444\u0438\u043B \u043A\u0430\u0442\u043E \u043F\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F.
chelp.prof1a=<b>\u041F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435 \u043D\u0430 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441</b> \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u043F\u0440\u0438\u0435\u0442\u0438 \u0441\u0430\u043C\u043E \u0441\u043B\u0435\u0434 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u043D\u043E\u0432\u0438\u044F \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441. \u0421\u043B\u0435\u0434 \u0432\u0430\u0448\u0430\u0442\u0430 \u043F\u0440\u043E\u043C\u044F\u043D\u0430, \u0449\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0430\u0442\u0430 \u0432\u0440\u044A\u0437\u043A\u0430 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u043D\u043E\u0432 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441. \u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u043D\u0435\u044F \u0438\u043B\u0438 \u0434\u0430 \u044F \u043A\u043E\u043F\u0438\u0440\u0430\u0442\u0435 \u0432 \u0430\u0434\u0440\u0435\u0441\u043D\u043E\u0442\u043E \u043F\u043E\u043B\u0435 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u0431\u0440\u0430\u0443\u0437\u044A\u0440, \u0437\u0430 \u0434\u0430 \u0432\u043B\u0435\u0437\u0435\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430. \u0421\u0435\u0433\u0430 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u043D\u043E\u0432 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441. \u0414\u043E\u0442\u043E\u0433\u0430\u0432\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0449\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u0441\u0442\u0430\u0440\u0438\u044F \u0432\u0438 \u0438-\u043C\u0435\u0439\u043B. \u0412 \u0441\u043B\u0443\u0447\u0430\u0439, \u0447\u0435 \u043D\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0432\u0440\u044A\u0437\u043A\u0430\u0442\u0430 \u0432 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0435\u043D\u0438\u0435 \u043D\u0430 3 \u0434\u0435\u043D\u0430 (72 \u0447\u0430\u0441\u0430), \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u0438.
chelp.prof2=\u0412\u0441\u0438\u0447\u043A\u0438 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F \u0441\u0430 \u043F\u043E\u0436\u0435\u043B\u0430\u043D\u0438\u0435, \u0441 \u0438\u0437\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u043D\u0430 \: <i>\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435</i>, <i>\u0418\u043C\u0435</i> \u0438 <i>\u0424\u0430\u043C\u0438\u043B\u0438\u044F</i> (\u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442 \u043E\u0442 \u0438\u0437\u0431\u0440\u0430\u043D\u0430\u0442\u0430 \u0430\u0432\u0442\u0435\u043D\u0442\u0438\u043A\u0430\u0446\u0438\u044F <i>\u0418\u043D\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u044F</i>, <i>\u041E\u0442\u0434\u0435\u043B</i>, <i>\u0418-\u043C\u0435\u0439\u043B \u043D\u0430 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u044F</i> \u0441\u044A\u0449\u043E). 
chelp.prof3=\u0410\u043A\u043E \u0438\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0430 \u0441\u0442\u0435 \u0447\u0430\u0441\u0442 \u043E\u0442 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430, \u0432\u0430\u0448\u0438\u0442\u0435 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0441\u0435 \u0432\u0438\u0436\u0434\u0430\u0442 \u043E\u0442 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u043E\u0440\u0438 \u0438 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438 \u043D\u0430 \u043A\u0443\u0440\u0441\u0430.
chelp.prof4=\u041D\u0435\u043A\u0430 \u0434\u0430 \u043F\u0440\u0435\u0434\u043F\u043E\u043B\u043E\u0436\u0438\u043C, \u0447\u0435 \u043A\u0443\u0440\u0441\u044A\u0442 <i>\u0412\u044A\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u0432 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430\u0442\u0430</i> \u0432\u043A\u043B\u044E\u0447\u0432\u0430 \u0433\u0440\u0443\u043F\u0438\u0442\u0435 <i>\u041D\u0430\u0447\u0438\u043D\u0430\u0435\u0449\u0438</i> \u0438 <i>\u041D\u0430\u043F\u0440\u0435\u0434\u043D\u0430\u043B\u0438</i>.
chelp.prof5=\u0418\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u043E\u0440\u044A\u0442 \u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 <i>\u041D\u0430\u0447\u0438\u043D\u0430\u0435\u0449\u0438</i> \u043C\u043E\u0436\u0435 \u0434\u0430 \u0432\u0438\u0436\u0434\u0430 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F \u043D\u0430 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438 \u0432 \u043D\u0435\u0433\u043E\u0432\u0430\u0442\u0430 \u0433\u0440\u0443\u043F\u0430, \u043D\u043E \u043D\u0435 \u0438 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F \u043D\u0430 \u0433\u0440\u0443\u043F\u0430 <i>\u041D\u0430\u043F\u0440\u0435\u0434\u043D\u0430\u043B\u0438</i>.
chelp.prof6=\u0421\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u043A\u044A\u0442 \u043D\u0430 \u043A\u0443\u0440\u0441 <i>\u0412\u044A\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u0432 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430\u0442\u0430</i> \u043C\u043E\u0436\u0435 \u0434\u0430 \u0432\u0438\u0436\u0434\u0430 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F \u043D\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0443\u0447\u0435\u0431\u043D\u0438 \u0433\u0440\u0443\u043F\u0438, \u043D\u043E \u043D\u0435 \u0438 \u0442\u0435\u0437\u0438 \u043D\u0430 \u043A\u0443\u0440\u0441 <i>\u0422\u0435\u0440\u043C\u043E-\u0434\u0438\u043D\u0430\u043C\u0438\u043A\u0430</i>, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 (\u0437\u0430\u0440\u0430\u0434\u0438 \u043D\u0435\u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0438 \u043F\u0440\u0430\u0432\u0430 \u043D\u0430 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u043A).
chelp.prof7=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0442\u0430\u0431\u0430 <i>\u041C\u043E\u044F\u0442\u0430 \u0432\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430</i> \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043A\u043E\u0438 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F \u0449\u0435 \u0441\u0435 \u0432\u0438\u0436\u0434\u0430\u0442 \u043E\u0442 \u0434\u0440\u0443\u0433\u0438\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
chelp.pub=<i>\u043F\u0443\u0431\u043B\u0438\u0447\u0435\u043D</i>
chelp.publFolder=<i>\u041B\u0438\u0447\u043D\u0430 \u043F\u0430\u043F\u043A\u0430</i>
chelp.ros1=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043C\u0435\u0436\u0434\u0443 6 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438, \u043A\u043E\u0438\u0442\u043E \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u0438 \u043F\u0440\u0438 \u0432\u0430\u0448\u0435\u0442\u043E \u0441\u043B\u0435\u0434\u0432\u0430\u0449\u043E \u0432\u043B\u0438\u0437\u0430\u043D\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
chelp.ros2=\u0410\u043A\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435 \u0441\u0442\u0430\u0442\u0443\u0442\u0430 \u0441\u0438 \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u043E \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u043E\u0442 \u0441\u0438\u043C\u0432\u043E\u043B\u0430 \u0437\u0432\u0435\u0437\u0434\u0430 \u0433\u043E\u0440\u0435 \u0432\u0434\u044F\u0441\u043D\u043E.
chelp.ros3=\u0422\u043E\u0432\u0430 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0441\u0442\u0430\u0442\u0443\u0442\u0430, \u043A\u043E\u0439\u0442\u043E \u0449\u0435 \u0431\u044A\u0434\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D \u043F\u0440\u0438 \u0432\u0430\u0448\u0435\u0442\u043E \u0441\u043B\u0435\u0434\u0432\u0430\u0449\u043E \u0432\u043B\u0438\u0437\u0430\u043D\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
chelp.small=<i>\u041C\u0430\u043B\u044A\u043A</i>
chelp.tabCard=<b>\u041C\u043E\u044F\u0442\u0430 \u0432\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430</b>
chelp.tabProf=<b>\u041F\u0440\u043E\u0444\u0438\u043B</b>
chelp.uName=<i>\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435</i>
chelp.uname=<i>\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435</i>
chelp.vname=<i>\u0418\u043C\u0435</i>
command.closehp=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u043F\u0440\u0435\u0433\u043B\u0435\u0434
command.delete=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435
command.preview=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0433\u043B\u0435\u0434
email.change.body=*** \u0422\u043E\u0432\u0430 \u0432 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435. \u041C\u043E\u043B\u044F, \u043D\u0435 \u043E\u0442\u0433\u043E\u0432\u0430\u0440\u044F\u0439\u0442\u0435 \u043D\u0430 \u0442\u043E\u0437\u0438 \u0438-\u043C\u0435\u0439\u043B ***\r\n\r\n\u0412\u0438\u0435 \u0438\u043B\u0438 \u0443\u043F\u044A\u043B\u043D\u043E\u043C\u043E\u0449\u0435\u043D \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0438 \u043C\u0435\u043D\u0438\u0434\u0436\u044A\u0440 \u0441\u0442\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u043B\u0438 \u043F\u043E\u0441\u0442\u044A\u043F\u043A\u0438 \u0437\u0430 \u0441\u043C\u044F\u043D\u0430 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430. \u0417\u0430 \u0434\u0430 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u043D\u043E\u0432 \u0430\u0434\u0440\u0435\u0441, \u043C\u043E\u043B\u044F, \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0432\u0440\u044A\u0437\u043A\u0430\u0442\u0430 \u0438 \u0432\u043B\u0435\u0437\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430\:\r\n\r\n{0}\r\n\r\n\u0422\u0430\u0437\u0438 \u0432\u0440\u044A\u0437\u043A\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0430 \u0441\u0430\u043C\u043E \u0432\u0435\u0434\u043D\u044A\u0436 \u0438 \u0438\u0437\u0442\u0438\u0447\u0430 \u0441\u043B\u0435\u0434 {1} \u0447\u0430\u0441\u0430.\r\n\r\n\u0414\u043E\u043A\u0430\u0442\u043E \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0442\u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0432\u0430\u0448\u0438\u044F \u043D\u043E\u0432 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441, \u0432\u0441\u0438\u0447\u043A\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u0438 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u0441\u0442\u0430\u0440 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441. \u0421\u043B\u0435\u0434 \u0438\u0437\u0442\u0438\u0447\u0430\u043D\u0435 \u043D\u0430 \u0442\u0430\u0437\u0438 \u0432\u0440\u044A\u0437\u043A\u0430, \u0432\u0430\u0448\u0430\u0442\u0430 \u043C\u043E\u043B\u0431\u0430 \u0437\u0430 \u043F\u0440\u043E\u043C\u044F\u043D\u0430 \u043D\u0430 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0437\u0430\u0442\u0432\u043E\u0440\u0435\u043D\u0430. \u041E\u0431\u0430\u0447\u0435, \u0432\u0438\u043D\u0430\u0433\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0443\u0440\u0435\u0434\u0438\u0442\u0435 \u043D\u043E\u0432\u0430 \u043F\u0440\u043E\u043C\u044F\u043D\u0430 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
email.change.dialog.text=\u0412\u0438\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0445\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441. \u0417\u0430 \u0434\u0430 \u0433\u043E \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0442\u0435, \u0432\u0438\u0435 \u0449\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0430\u0442\u0430 \u0432\u0440\u044A\u0437\u043A\u0430 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u043D\u043E\u0432 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441. \u0418\u0441\u043A\u0430\u0442\u0435 \u043B\u0438 \u0434\u0430 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0438\u0442\u0435? \u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 "\u041D\u0435", \u0432\u0430\u0448\u0430\u0442\u0430 \u043C\u043E\u043B\u0431\u0430 \u0437\u0430 \u043F\u0440\u043E\u043C\u044F\u043D\u0430 \u043D\u0430 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0437\u0430\u0442\u0432\u043E\u0440\u0435\u043D\u0430\!
email.change.dialog.text.usermanager=\u0412\u0438\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0445\u0442\u0435 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441\u0430 \u043D\u0430 \u0434\u0440\u0443\u0433 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B. \u0417\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D, \u0442\u043E\u0437\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0449\u0435 \u043F\u043E\u043B\u0443\u0447\u0438 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0430\u0442\u0430 \u0432\u0440\u044A\u0437\u043A\u0430 \u043D\u0430 \u043D\u043E\u0432\u0438\u044F \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441. \u0418\u0441\u043A\u0430\u0442\u0435 \u043B\u0438 \u0434\u0430 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0438\u0442\u0435? \u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 "\u041D\u0435", \u0432\u0430\u0448\u0430\u0442\u0430 \u043C\u043E\u043B\u0431\u0430 \u0437\u0430 \u043F\u0440\u043E\u043C\u044F\u043D\u0430 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0437\u0430\u0442\u0432\u043E\u0440\u0435\u043D\u0430\!
email.change.dialog.title=\u041F\u0440\u043E\u043C\u044F\u043D\u0430 \u043D\u0430 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441
email.change.form.info=\u0412\u0430\u0448\u0438\u044F\u0442 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 <b>{0}</b> \u043D\u0435 \u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D \u0432\u0441\u0435 \u043E\u0449\u0435. \u041C\u043E\u043B\u044F, \u0441\u043B\u0435\u0434\u0432\u0430\u0439\u0442\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438\u0442\u0435 \u0432 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435\u0442\u043E, \u0437\u0430 \u0434\u0430 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u043D\u043E\u0432 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441.
email.change.reminder=\u0412\u0438\u0435 \u0441\u0442\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u043B\u0438 \u043F\u043E\u0441\u0442\u044A\u043F\u043A\u0438 \u0437\u0430 \u043F\u0440\u043E\u043C\u044F\u043D\u0430 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430, \u043E\u0431\u0430\u0447\u0435, \u0432\u0430\u0448\u0438\u044F\u0442 \u043D\u043E\u0432 \u0430\u0434\u0440\u0435\u0441 \u043D\u0435 \u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D \u0432\u0441\u0435 \u043E\u0449\u0435. \u0417\u0430 \u043F\u043E\u0432\u0435\u0447\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F, \u043C\u043E\u043B\u044F, \u043E\u0442\u0438\u0434\u0435\u0442\u0435 \u043D\u0430 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0443\u0430\u043B\u043D\u043E-\u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u043D\u0430\u0442\u0430 \u043F\u043E\u043C\u043E\u0449 \u0432 \u0441\u0435\u043A\u0446\u0438\u044F\u0442\u0430 "\u041D\u0430\u0447\u0430\u043B\u043E" \u2192 "\u041C\u043E\u0438\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438".
email.change.subject=\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u043D\u043E\u0432 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441
email.change.wherefrom=\u0422\u043E\u0432\u0430 \u0442\u044A\u0440\u0441\u0435\u043D\u0435 \u043D\u0430 \u0441\u044A\u0440\u0432\u044A\u0440 {0} \u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u043E \u043D\u0430 {1} \r\n\u043E\u0442 IP \u0430\u0434\u0440\u0435\u0441 {2}.
email.notsent=\u0422\u043E\u0432\u0430 \u0438-\u043C\u0435\u0439\u043B \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u043E.
email.sent=\u0418-\u043C\u0435\u0439\u043B \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435\u0442\u043E \u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u043E \u0443\u0441\u043F\u0435\u0448\u043D\u043E.
error.change.email=\u0422\u0430\u0437\u0438 \u0432\u0440\u044A\u0437\u043A\u0430 \u0437\u0430 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u0435 \u0435 \u0432\u0435\u0447\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0430 \u0438 \u043F\u043E\u0440\u0430\u0434\u0438 \u0442\u043E\u0432\u0430 \u0435 \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u043D\u0430.
error.change.email.time=\u0422\u0430\u0437\u0438 \u0432\u0440\u044A\u0437\u043A\u0430 \u0437\u0430 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0430 \u0441\u0430\u043C\u043E \u0437\u0430 {0} \u0447\u0430\u0441\u0430 \u0438 \u043F\u043E\u0440\u0430\u0434\u0438 \u0442\u043E\u0432\u0430 \u0435 \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u043D\u0430.
error.no.props.found=\u041D\u0435 \u0441\u0430 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0438 \u0437\u0430 \u0442\u043E\u0437\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
error.password.characters=\u0412\u0430\u0448\u0430\u0442\u0430 \u043F\u0430\u0440\u043E\u043B\u0430 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u043F\u043E\u043D\u0435 4 \u0437\u043D\u0430\u043A\u0430 \u0438 \u0434\u0430 \u0432\u043A\u043B\u044E\u0447\u0432\u0430 \u0446\u0438\u0444\u0440\u0438 \u0438 \u0431\u0443\u043A\u0432\u0438.
error.password.empty=\u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u043F\u0440\u0435\u0434\u0438\u0448\u043D\u0430\u0442\u0430 \u0441\u0438 \u043F\u0430\u0440\u043E\u043B\u0430
error.password.noauth=\u041F\u0440\u0435\u0434\u0438\u0448\u043D\u0430\u0442\u0430 \u0432\u0438 \u043F\u0430\u0440\u043E\u043B\u0430 \u0435 \u043D\u0435\u0432\u044F\u0440\u043D\u0430
error.password.nomatch=\u0414\u0432\u0435\u0442\u0435 \u043D\u043E\u0432\u0438 \u043F\u0430\u0440\u043E\u043B\u0438 \u043D\u0435 \u0441\u044A\u0432\u043F\u0430\u0434\u0430\u0442.
form.address=\u0410\u0434\u0440\u0435\u0441
form.charset=\u0417\u043D\u0430\u043A\u043E\u0433\u0435\u043D\u0435\u0440\u0430\u0442\u043E\u0440 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D \u043F\u0440\u0438 \u0438\u0437\u0442\u0435\u0433\u043B\u044F\u043D\u0435
form.description=\u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u043B\u0438\u0447\u043D\u0438 \u0434\u0430\u043D\u043D\u0438 \u0432\u044A\u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0430 \u043F\u043E-\u0434\u043E\u043B\u0443. \u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043A\u0443\u0442\u0438\u0438\u0442\u0435 \u0437\u0430 \u043E\u0442\u043C\u044F\u0442\u0430\u043D\u0435, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043A\u043E\u0438 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430\u0442 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u0432\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430.
form.email=\u0418-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441
form.fields=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F
form.fontsize=\u0420\u0430\u0437\u043C\u0435\u0440 \u043D\u0430 \u0448\u0440\u0438\u0444\u0442\u0430
form.fontsize.large=\u0413\u043E\u043B\u044F\u043C
form.fontsize.normal=\u041D\u043E\u0440\u043C\u0430\u043B\u0435\u043D
form.fontsize.presentation=\u0420\u0435\u0436\u0438\u043C \u043F\u0440\u0435\u0437\u0435\u043D\u0442\u0430\u0446\u0438\u044F
form.fontsize.small=\u041C\u0430\u043B\u044A\u043A
form.fontsize.xlarge=\u041C\u043D\u043E\u0433\u043E \u0433\u043E\u043B\u044F\u043C
form.fontsize.xsmall=\u041C\u043D\u043E\u0433\u043E \u043C\u0430\u043B\u044A\u043A
form.informSessionTimeout=\u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0437\u0430 \u0438\u0437\u0442\u0438\u0447\u0430\u043D\u0435 \u043D\u0430 \u0441\u0435\u0441\u0438\u044F\u0442\u0430 \u0441\u043B\u0435\u0434 25 \u043C\u0438\u043D\u0443\u0442\u0438
form.instantmessaging.password=\u041F\u0430\u0440\u043E\u043B\u0430 \u0437\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u043E \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435
form.language=\u0415\u0437\u0438\u043A
form.password.new1=\u041D\u043E\u0432\u0430 \u043F\u0430\u0440\u043E\u043B\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
form.password.new2=\u041F\u043E\u0442\u0432\u044A\u0440\u0434\u0435\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
form.password.old=\u0421\u0442\u0430\u0440\u0430 \u043F\u0430\u0440\u043E\u043B\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
form.please.enter.new=\u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u043D\u043E\u0432\u0430 \u043F\u0430\u0440\u043E\u043B\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
form.please.enter.old=\u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u0441\u0442\u0430\u0440\u0430 \u043F\u0430\u0440\u043E\u043B\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
form.text=\u041B\u0438\u0447\u0435\u043D \u0442\u0435\u043A\u0441\u0442
form.username=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435
help.hover.imsettings=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043D\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u043E\u0442\u043E \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435
help.hover.prefs=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0438\u0437\u0431\u043E\u0440\u0430 \u043D\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
help.hover.vcard=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u0432\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430
info.password.aai=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u043F\u0430\u0440\u043E\u043B\u0430 \u0432 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u044F \u043E\u0442\u0434\u0435\u043B \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F. \u0410\u043A\u043E \u0432\u0435\u0447\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 WebDAV \u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0430/WebDAV \u043F\u0430\u0440\u043E\u043B\u0430, \u043C\u043E\u043B\u044F, \u0441\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 \u0433\u0440\u0443\u043F\u0430\u0442\u0430 \u043F\u043E \u043F\u043E\u0434\u0434\u0440\u044A\u0436\u043A\u0430 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
info.password.olat=\u0412 \u0441\u043B\u0443\u0447\u0430\u0439, \u0447\u0435 \u043F\u0440\u0438\u0442\u0435\u0436\u0430\u0432\u0430\u0442\u0435 \u043B\u0438\u0447\u043D\u0430 \u043F\u0430\u0440\u043E\u043B\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 / WebDAV, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u044F \u0441\u043C\u0435\u043D\u0438\u0442\u0435 \u0442\u0443\u043A.
informSessionTimeout.false=\u041D\u0435
informSessionTimeout.true=\u0414\u0430
menu.calendar=\u041A\u0430\u043B\u0435\u043D\u0434\u0430\u0440
menu.calendar.alt=\u041B\u0438\u0447\u0435\u043D \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440 \u043D\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
menu.contact=\u0421\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441\u0435
menu.contact.alt=\u0421\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 \u0442\u043E\u0437\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
menu.folder=\u041F\u0430\u043F\u043A\u0430
menu.folder.alt=\u041F\u0430\u043F\u043A\u0430 \u043D\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
menu.homepage=\u0412\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430
menu.homepage.alt=\u0412\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430 \u043D\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
notallowedtochangepwd=\u041D\u044F\u043C\u0430\u0442\u0435 \u043F\u0440\u0430\u0432\u043E \u0434\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u044F\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u0441\u0438 \u0441\u0430\u043C\u0438. \u041C\u043E\u043B\u044F, \u0441\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 {0}, \u0430\u043A\u043E \u0438\u043C\u0430\u0442\u0435 \u043D\u044F\u043A\u0430\u043A\u0432\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u0438.
password.successful=\u041D\u043E\u0432\u0430\u0442\u0430 \u0432\u0438 \u043F\u0430\u0440\u043E\u043B\u0430 \u0435 \u0437\u0430\u043F\u0430\u0437\u0435\u043D\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E. \u0422\u044F \u0435 \u0432\u0430\u043B\u0438\u0434\u043D\u0430 \u043E\u0442 \u0441\u0435\u0433\u0430 \u043D\u0430\u0442\u0430\u0442\u044A\u043A.
preferences.successful=\u0412\u0430\u0448\u0438\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0441\u0430 \u0437\u0430\u043F\u0430\u0437\u0435\u043D\u0438. \u041F\u0440\u043E\u043C\u0435\u043D\u0438, \u0437\u0430\u0441\u044F\u0433\u0430\u0449\u0438 \u0435\u0437\u0438\u043A\u043E\u0432\u0438\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0438 \u0440\u0435\u0436\u0438\u043C\u0430 AJAX, \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u0438 \u043F\u0440\u0438 \u0441\u043B\u0435\u0434\u0432\u0430\u0449\u043E\u0442\u043E \u0432\u0438 \u0432\u043B\u0438\u0437\u0430\u043D\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
preferences.unsuccessful=\u0412\u0430\u0448\u0438\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043D\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0437\u0430\u043F\u0430\u0437\u0435\u043D\u0438. \u041C\u043E\u043B\u044F, \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E.
profile.unsuccessful=\u041F\u0440\u043E\u0444\u0438\u043B\u044A\u0442 \u0432\u0438 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0437\u0430\u043F\u0430\u0437\u0435\u043D. \u041C\u043E\u043B\u044F, \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E.
replayurl.active=\u0415\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E\u0442\u043E \u0437\u0430\u0440\u0435\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u0443\u0435\u0431 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430 \u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u043E
success.change.email=\u0422\u043E\u0437\u0438 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 \u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0435\u043D \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0442 {0} \u043D\u0430 {1}.
tab.hp=\u041C\u043E\u044F\u0442\u0430 \u0432\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430
tab.im=\u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u043E \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435
tab.prefs=\u0421\u0438\u0441\u0442\u0435\u043C\u0430
tab.profile=\u041F\u0440\u043E\u0444\u0438\u043B
tab.pwd=\u041F\u0430\u0440\u043E\u043B\u0430
table.header.action=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0435
table.prop.category=\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F
table.prop.creatdat=\u0421\u044A\u0437\u0434\u0430\u0434\u0435\u043D
table.prop.grp=\u0413\u0440\u0443\u043F\u0430
table.prop.moddat=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u043D
table.prop.name=\u0418\u043C\u0435
table.prop.resource=\u041C\u0430\u0442\u0435\u0440\u0438\u0430\u043B
table.prop.value=\u0421\u0442\u043E\u0439\u043D\u043E\u0441\u0442
title.homepage=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u0432\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430
title.password=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u0430
title.password.aai=\u0414\u0430\u043D\u043D\u0438 \u0437\u0430 \u0434\u043E\u0441\u0442\u044A\u043F \u043D\u0430 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u044F\u0442\u0430
title.password.olat=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u043F\u0430\u0440\u043E\u043B\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
title.prefs=\u041E\u0431\u0449\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
title.prefs.accessibility=\u0414\u043E\u0441\u0442\u044A\u043F\u043D\u043E\u0441\u0442
title.prefs.ajax=\u0423\u0415\u0411 2.0 / AJAX 
title.prefs.replay=\u0420\u0435\u0436\u0438\u043C Replay
title.profile=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0438 \u043F\u0440\u043E\u0444\u0438\u043B
ul.header=\u041F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 (\u043C\u0430\u043A\u0441\u0438\u043C\u0443\u043C 500kB \u0438 \u0444\u043E\u0440\u043C\u0430\u0442\u0438 .jpg .jpeg .png .gif \u0441\u0430\u043C\u043E)
ul.select=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043B
ul.upload=\u041F\u0440\u0435\u0434\u0430\u0439\u0442\u0435
user.deleted=\u0422\u043E\u0437\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0435 \u0438\u0437\u0442\u0440\u0438\u0442 \u043E\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
