#Wed Jul 28 13:33:31 CEST 2010
Failed=\u041A\u0430\u0447\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0444\u0430\u0439\u043B \u043D\u0435 \u0441\u0435 \u043E\u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0438.
NoImage=\u0422\u043E\u0437\u0438 \u0444\u0430\u0439\u043B\u043E\u0432 \u0444\u043E\u0440\u043C\u0430\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043A\u0430\u0447\u0435\u043D \u043A\u0430\u0442\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435.
ULLimitExceeded=\u0412\u0430\u0448\u0435\u0442\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u043D\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043D\u0430\u0434\u0432\u0438\u0448\u0430\u0432\u0430 {0} \u043A\u0438\u043B\u043E\u0431\u0430\u0439\u0442\u0430.
action.choose=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435
ajaxon.global.label=\u0420\u0435\u0436\u0438\u043C\u044A\u0442 AJAX \u0435 \u0430\u043A\u0442\u0438\u0432\u0435\u043D \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u043E \u043D\u0438\u0432\u043E
ajaxon.label=\u0420\u0435\u0436\u0438\u043C\u044A\u0442 AJAX \u0435 \u0430\u043A\u0442\u0438\u0432\u0435\u043D \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u043D\u0438\u0432\u043E
change=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435
command.closehp=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u043F\u0440\u0435\u0433\u043B\u0435\u0434
command.delete=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435
command.preview=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0433\u043B\u0435\u0434
email.change.body=*** \u0422\u043E\u0432\u0430 \u0432 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435. \u041C\u043E\u043B\u044F, \u043D\u0435 \u043E\u0442\u0433\u043E\u0432\u0430\u0440\u044F\u0439\u0442\u0435 \u043D\u0430 \u0442\u043E\u0437\u0438 \u0438-\u043C\u0435\u0439\u043B ***\r\n\r\n\u0412\u0438\u0435 \u0438\u043B\u0438 \u0443\u043F\u044A\u043B\u043D\u043E\u043C\u043E\u0449\u0435\u043D \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0438 \u043C\u0435\u043D\u0438\u0434\u0436\u044A\u0440 \u0441\u0442\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u043B\u0438 \u043F\u043E\u0441\u0442\u044A\u043F\u043A\u0438 \u0437\u0430 \u0441\u043C\u044F\u043D\u0430 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430. \u0417\u0430 \u0434\u0430 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u043D\u043E\u0432 \u0430\u0434\u0440\u0435\u0441, \u043C\u043E\u043B\u044F, \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0432\u0440\u044A\u0437\u043A\u0430\u0442\u0430 \u0438 \u0432\u043B\u0435\u0437\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430\:\r\n\r\n{0}\r\n\r\n\u0422\u0430\u0437\u0438 \u0432\u0440\u044A\u0437\u043A\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0430 \u0441\u0430\u043C\u043E \u0432\u0435\u0434\u043D\u044A\u0436 \u0438 \u0438\u0437\u0442\u0438\u0447\u0430 \u0441\u043B\u0435\u0434 {1} \u0447\u0430\u0441\u0430.\r\n\r\n\u0414\u043E\u043A\u0430\u0442\u043E \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0442\u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0432\u0430\u0448\u0438\u044F \u043D\u043E\u0432 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441, \u0432\u0441\u0438\u0447\u043A\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u0438 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u0441\u0442\u0430\u0440 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441. \u0421\u043B\u0435\u0434 \u0438\u0437\u0442\u0438\u0447\u0430\u043D\u0435 \u043D\u0430 \u0442\u0430\u0437\u0438 \u0432\u0440\u044A\u0437\u043A\u0430, \u0432\u0430\u0448\u0430\u0442\u0430 \u043C\u043E\u043B\u0431\u0430 \u0437\u0430 \u043F\u0440\u043E\u043C\u044F\u043D\u0430 \u043D\u0430 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0437\u0430\u0442\u0432\u043E\u0440\u0435\u043D\u0430. \u041E\u0431\u0430\u0447\u0435, \u0432\u0438\u043D\u0430\u0433\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0443\u0440\u0435\u0434\u0438\u0442\u0435 \u043D\u043E\u0432\u0430 \u043F\u0440\u043E\u043C\u044F\u043D\u0430 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
email.change.dialog.text=\u0412\u0438\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0445\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441. \u0417\u0430 \u0434\u0430 \u0433\u043E \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0442\u0435, \u0432\u0438\u0435 \u0449\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0430\u0442\u0430 \u0432\u0440\u044A\u0437\u043A\u0430 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u043D\u043E\u0432 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441. \u0418\u0441\u043A\u0430\u0442\u0435 \u043B\u0438 \u0434\u0430 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0438\u0442\u0435? \u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 "\u041D\u0435", \u0432\u0430\u0448\u0430\u0442\u0430 \u043C\u043E\u043B\u0431\u0430 \u0437\u0430 \u043F\u0440\u043E\u043C\u044F\u043D\u0430 \u043D\u0430 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0437\u0430\u0442\u0432\u043E\u0440\u0435\u043D\u0430\!
email.change.dialog.text.usermanager=\u0412\u0438\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0445\u0442\u0435 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441\u0430 \u043D\u0430 \u0434\u0440\u0443\u0433 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B. \u0417\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D, \u0442\u043E\u0437\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0449\u0435 \u043F\u043E\u043B\u0443\u0447\u0438 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0430\u0442\u0430 \u0432\u0440\u044A\u0437\u043A\u0430 \u043D\u0430 \u043D\u043E\u0432\u0438\u044F \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441. \u0418\u0441\u043A\u0430\u0442\u0435 \u043B\u0438 \u0434\u0430 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0438\u0442\u0435? \u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 "\u041D\u0435", \u0432\u0430\u0448\u0430\u0442\u0430 \u043C\u043E\u043B\u0431\u0430 \u0437\u0430 \u043F\u0440\u043E\u043C\u044F\u043D\u0430 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0437\u0430\u0442\u0432\u043E\u0440\u0435\u043D\u0430\!
email.change.dialog.title=\u041F\u0440\u043E\u043C\u044F\u043D\u0430 \u043D\u0430 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441
email.change.form.info=\u0412\u0430\u0448\u0438\u044F\u0442 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 <b>{0}</b> \u043D\u0435 \u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D \u0432\u0441\u0435 \u043E\u0449\u0435. \u041C\u043E\u043B\u044F, \u0441\u043B\u0435\u0434\u0432\u0430\u0439\u0442\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438\u0442\u0435 \u0432 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435\u0442\u043E, \u0437\u0430 \u0434\u0430 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u043D\u043E\u0432 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441.
email.change.reminder=\u0412\u0438\u0435 \u0441\u0442\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u043B\u0438 \u043F\u043E\u0441\u0442\u044A\u043F\u043A\u0438 \u0437\u0430 \u043F\u0440\u043E\u043C\u044F\u043D\u0430 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430, \u043E\u0431\u0430\u0447\u0435, \u0432\u0430\u0448\u0438\u044F\u0442 \u043D\u043E\u0432 \u0430\u0434\u0440\u0435\u0441 \u043D\u0435 \u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D \u0432\u0441\u0435 \u043E\u0449\u0435. \u0417\u0430 \u043F\u043E\u0432\u0435\u0447\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F, \u043C\u043E\u043B\u044F, \u043E\u0442\u0438\u0434\u0435\u0442\u0435 \u043D\u0430 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0443\u0430\u043B\u043D\u043E-\u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u043D\u0430\u0442\u0430 \u043F\u043E\u043C\u043E\u0449 \u0432 \u0441\u0435\u043A\u0446\u0438\u044F\u0442\u0430 "\u041D\u0430\u0447\u0430\u043B\u043E" \u2192 "\u041C\u043E\u0438\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438".
email.change.subject=\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u043D\u043E\u0432 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441
email.change.wherefrom=\u0422\u043E\u0432\u0430 \u0442\u044A\u0440\u0441\u0435\u043D\u0435 \u043D\u0430 \u0441\u044A\u0440\u0432\u044A\u0440 {0} \u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u043E \u043D\u0430 {1} \r\n\u043E\u0442 IP \u0430\u0434\u0440\u0435\u0441 {2}.
email.notsent=\u0422\u043E\u0432\u0430 \u0438-\u043C\u0435\u0439\u043B \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u043E.
email.sent=\u0418-\u043C\u0435\u0439\u043B \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435\u0442\u043E \u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u043E \u0443\u0441\u043F\u0435\u0448\u043D\u043E.
error.change.email=\u0422\u0430\u0437\u0438 \u0432\u0440\u044A\u0437\u043A\u0430 \u0437\u0430 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u0435 \u0435 \u0432\u0435\u0447\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0430 \u0438 \u043F\u043E\u0440\u0430\u0434\u0438 \u0442\u043E\u0432\u0430 \u0435 \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u043D\u0430.
error.change.email.time=\u0422\u0430\u0437\u0438 \u0432\u0440\u044A\u0437\u043A\u0430 \u0437\u0430 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0430 \u0441\u0430\u043C\u043E \u0437\u0430 {0} \u0447\u0430\u0441\u0430 \u0438 \u043F\u043E\u0440\u0430\u0434\u0438 \u0442\u043E\u0432\u0430 \u0435 \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u043D\u0430.
error.no.props.found=\u041D\u0435 \u0441\u0430 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0438 \u0437\u0430 \u0442\u043E\u0437\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
form.checkPassword=\u0412\u0430\u0448\u0430\u0442\u0430 \u043F\u0430\u0440\u043E\u043B\u0430 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u043F\u043E\u043D\u0435 4 \u0437\u043D\u0430\u043A\u0430 \u0438 \u0434\u0430 \u0432\u043A\u043B\u044E\u0447\u0432\u0430 \u0446\u0438\u0444\u0440\u0438 \u0438 \u0431\u0443\u043A\u0432\u0438.
error.password.empty=\u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u043F\u0440\u0435\u0434\u0438\u0448\u043D\u0430\u0442\u0430 \u0441\u0438 \u043F\u0430\u0440\u043E\u043B\u0430
error.password.noauth=\u041F\u0440\u0435\u0434\u0438\u0448\u043D\u0430\u0442\u0430 \u0432\u0438 \u043F\u0430\u0440\u043E\u043B\u0430 \u0435 \u043D\u0435\u0432\u044F\u0440\u043D\u0430
error.password.nomatch=\u0414\u0432\u0435\u0442\u0435 \u043D\u043E\u0432\u0438 \u043F\u0430\u0440\u043E\u043B\u0438 \u043D\u0435 \u0441\u044A\u0432\u043F\u0430\u0434\u0430\u0442.
form.address=\u0410\u0434\u0440\u0435\u0441
form.charset=\u0417\u043D\u0430\u043A\u043E\u0433\u0435\u043D\u0435\u0440\u0430\u0442\u043E\u0440 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D \u043F\u0440\u0438 \u0438\u0437\u0442\u0435\u0433\u043B\u044F\u043D\u0435
form.description=\u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u043B\u0438\u0447\u043D\u0438 \u0434\u0430\u043D\u043D\u0438 \u0432\u044A\u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0430 \u043F\u043E-\u0434\u043E\u043B\u0443. \u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043A\u0443\u0442\u0438\u0438\u0442\u0435 \u0437\u0430 \u043E\u0442\u043C\u044F\u0442\u0430\u043D\u0435, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043A\u043E\u0438 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430\u0442 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u0432\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430.
form.email=\u0418-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441
form.fields=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F
form.fontsize=\u0420\u0430\u0437\u043C\u0435\u0440 \u043D\u0430 \u0448\u0440\u0438\u0444\u0442\u0430
form.fontsize.large=\u0413\u043E\u043B\u044F\u043C
form.fontsize.normal=\u041D\u043E\u0440\u043C\u0430\u043B\u0435\u043D
form.fontsize.presentation=\u0420\u0435\u0436\u0438\u043C \u043F\u0440\u0435\u0437\u0435\u043D\u0442\u0430\u0446\u0438\u044F
form.fontsize.small=\u041C\u0430\u043B\u044A\u043A
form.fontsize.xlarge=\u041C\u043D\u043E\u0433\u043E \u0433\u043E\u043B\u044F\u043C
form.fontsize.xsmall=\u041C\u043D\u043E\u0433\u043E \u043C\u0430\u043B\u044A\u043A
form.informSessionTimeout=\u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0437\u0430 \u0438\u0437\u0442\u0438\u0447\u0430\u043D\u0435 \u043D\u0430 \u0441\u0435\u0441\u0438\u044F\u0442\u0430 \u0441\u043B\u0435\u0434 25 \u043C\u0438\u043D\u0443\u0442\u0438
form.instantmessaging.password=\u041F\u0430\u0440\u043E\u043B\u0430 \u0437\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u043E \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435
form.language=\u0415\u0437\u0438\u043A
form.password.new1=\u041D\u043E\u0432\u0430 \u043F\u0430\u0440\u043E\u043B\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
form.password.new2=\u041F\u043E\u0442\u0432\u044A\u0440\u0434\u0435\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
form.password.old=\u0421\u0442\u0430\u0440\u0430 \u043F\u0430\u0440\u043E\u043B\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
form.please.enter.new=\u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u043D\u043E\u0432\u0430 \u043F\u0430\u0440\u043E\u043B\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
form.please.enter.old=\u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u0441\u0442\u0430\u0440\u0430 \u043F\u0430\u0440\u043E\u043B\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
form.text=\u041B\u0438\u0447\u0435\u043D \u0442\u0435\u043A\u0441\u0442
form.username=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435
help.hover.imsettings=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043D\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u043E\u0442\u043E \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435
help.hover.prefs=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0438\u0437\u0431\u043E\u0440\u0430 \u043D\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
help.hover.vcard=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u0432\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430
info.password.aai=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u043F\u0430\u0440\u043E\u043B\u0430 \u0432 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u044F \u043E\u0442\u0434\u0435\u043B \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F. \u0410\u043A\u043E \u0432\u0435\u0447\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 WebDAV \u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0430/WebDAV \u043F\u0430\u0440\u043E\u043B\u0430, \u043C\u043E\u043B\u044F, \u0441\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 \u0433\u0440\u0443\u043F\u0430\u0442\u0430 \u043F\u043E \u043F\u043E\u0434\u0434\u0440\u044A\u0436\u043A\u0430 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
info.password.olat=\u0412 \u0441\u043B\u0443\u0447\u0430\u0439, \u0447\u0435 \u043F\u0440\u0438\u0442\u0435\u0436\u0430\u0432\u0430\u0442\u0435 \u043B\u0438\u0447\u043D\u0430 \u043F\u0430\u0440\u043E\u043B\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 / WebDAV, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u044F \u0441\u043C\u0435\u043D\u0438\u0442\u0435 \u0442\u0443\u043A.
informSessionTimeout.false=\u041D\u0435
informSessionTimeout.true=\u0414\u0430
menu.calendar=\u041A\u0430\u043B\u0435\u043D\u0434\u0430\u0440
menu.calendar.alt=\u041B\u0438\u0447\u0435\u043D \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440 \u043D\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
menu.contact=\u0421\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441\u0435
menu.contact.alt=\u0421\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 \u0442\u043E\u0437\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
menu.folder=\u041F\u0430\u043F\u043A\u0430
menu.folder.alt=\u041F\u0430\u043F\u043A\u0430 \u043D\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
menu.homepage=\u0412\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430
menu.homepage.alt=\u0412\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430 \u043D\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
notallowedtochangepwd=\u041D\u044F\u043C\u0430\u0442\u0435 \u043F\u0440\u0430\u0432\u043E \u0434\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u044F\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u0441\u0438 \u0441\u0430\u043C\u0438. \u041C\u043E\u043B\u044F, \u0441\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 {0}, \u0430\u043A\u043E \u0438\u043C\u0430\u0442\u0435 \u043D\u044F\u043A\u0430\u043A\u0432\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u0438.
password.successful=\u041D\u043E\u0432\u0430\u0442\u0430 \u0432\u0438 \u043F\u0430\u0440\u043E\u043B\u0430 \u0435 \u0437\u0430\u043F\u0430\u0437\u0435\u043D\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E. \u0422\u044F \u0435 \u0432\u0430\u043B\u0438\u0434\u043D\u0430 \u043E\u0442 \u0441\u0435\u0433\u0430 \u043D\u0430\u0442\u0430\u0442\u044A\u043A.
preferences.successful=\u0412\u0430\u0448\u0438\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0441\u0430 \u0437\u0430\u043F\u0430\u0437\u0435\u043D\u0438. \u041F\u0440\u043E\u043C\u0435\u043D\u0438, \u0437\u0430\u0441\u044F\u0433\u0430\u0449\u0438 \u0435\u0437\u0438\u043A\u043E\u0432\u0438\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0438 \u0440\u0435\u0436\u0438\u043C\u0430 AJAX, \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u0438 \u043F\u0440\u0438 \u0441\u043B\u0435\u0434\u0432\u0430\u0449\u043E\u0442\u043E \u0432\u0438 \u0432\u043B\u0438\u0437\u0430\u043D\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
preferences.unsuccessful=\u0412\u0430\u0448\u0438\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043D\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0437\u0430\u043F\u0430\u0437\u0435\u043D\u0438. \u041C\u043E\u043B\u044F, \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E.
profile.unsuccessful=\u041F\u0440\u043E\u0444\u0438\u043B\u044A\u0442 \u0432\u0438 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0437\u0430\u043F\u0430\u0437\u0435\u043D. \u041C\u043E\u043B\u044F, \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E.
replayurl.active=\u0415\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E\u0442\u043E \u0437\u0430\u0440\u0435\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u0443\u0435\u0431 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430 \u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u043E
success.change.email=\u0422\u043E\u0437\u0438 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 \u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0435\u043D \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0442 {0} \u043D\u0430 {1}.
tab.hp=\u041C\u043E\u044F\u0442\u0430 \u0432\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430
tab.im=\u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u043E \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435
tab.prefs=\u0421\u0438\u0441\u0442\u0435\u043C\u0430
tab.profile=\u041F\u0440\u043E\u0444\u0438\u043B
tab.pwd=\u041F\u0430\u0440\u043E\u043B\u0430
table.header.action=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0435
table.prop.category=\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F
table.prop.creatdat=\u0421\u044A\u0437\u0434\u0430\u0434\u0435\u043D
table.prop.grp=\u0413\u0440\u0443\u043F\u0430
table.prop.moddat=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u043D
table.prop.name=\u0418\u043C\u0435
table.prop.resource=\u041C\u0430\u0442\u0435\u0440\u0438\u0430\u043B
table.prop.value=\u0421\u0442\u043E\u0439\u043D\u043E\u0441\u0442
title.homepage=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u0432\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430
title.password=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u0430
title.password.aai=\u0414\u0430\u043D\u043D\u0438 \u0437\u0430 \u0434\u043E\u0441\u0442\u044A\u043F \u043D\u0430 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u044F\u0442\u0430
title.password.olat=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u043F\u0430\u0440\u043E\u043B\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
title.prefs=\u041E\u0431\u0449\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
title.prefs.accessibility=\u0414\u043E\u0441\u0442\u044A\u043F\u043D\u043E\u0441\u0442
title.prefs.ajax=\u0423\u0415\u0411 2.0 / AJAX 
title.prefs.replay=\u0420\u0435\u0436\u0438\u043C Replay
title.profile=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0438 \u043F\u0440\u043E\u0444\u0438\u043B
ul.header=\u041F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 (\u043C\u0430\u043A\u0441\u0438\u043C\u0443\u043C 500kB \u0438 \u0444\u043E\u0440\u043C\u0430\u0442\u0438 .jpg .jpeg .png .gif \u0441\u0430\u043C\u043E)
ul.select=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043B
ul.upload=\u041F\u0440\u0435\u0434\u0430\u0439\u0442\u0435
user.deleted=\u0422\u043E\u0437\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0435 \u0438\u0437\u0442\u0440\u0438\u0442 \u043E\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
form.checkUsername=\u041f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0441\u043a\u043e\u0442\u043e \u0438\u043c\u0435 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u043f\u043e\u043d\u0435 4 \u0437\u043d\u0430\u043a\u0430 \u0438 \u0441\u0430\u043c\u043e \u0431\u0443\u043a\u0432\u0438 \u043e\u0442 \u0410 \u0434\u043e \u042f (\u0431\u0435\u0437 \u0443\u043c\u043b\u0430\u0443\u0442), \u043a\u0430\u043a\u0442\u043e \u0438 \u0446\u0438\u0444\u0440\u0438 \u043e\u0442 0 \u0434\u043e 9. \u0414\u043e\u043f\u044a\u043b\u043d\u0438\u0442\u0435\u043b\u043d\u043e, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 . _ \u0438 -.
