#Thu Jul 21 09:22:55 CEST 2022
Failed=\u0641\u0634\u0644 \u0641\u0649 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0645\u0644\u0641.
NoImage=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u062D\u0645\u064A\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u0644\u0641 \u0643\u0635\u0648\u0631\u0629.
ULLimitExceeded=\u064A\u062C\u0628 \u0623\u0646 \u0644\u0627 \u062A\u062A\u062C\u0627\u0648\u0632 \u0627\u0644\u0635\u0648\u0631\u0629 {0} \u0643\u064A\u0644\u0648 \u0628\u0627\u064A\u062A.
action.choose=\u0627\u062E\u062A\u064A\u0627\u0631
change=\u062A\u063A\u064A\u064A\u0631
command.closehp=\u0627\u063A\u0644\u0627\u0642 \u0627\u0644\u0645\u0639\u0627\u064A\u0646\u0629
command.delete=\u062D\u0630\u0641
command.preview=\u0645\u0639\u0627\u064A\u0646\u0629
email.change.body=*** \u0647\u0630\u0647 \u0631\u0633\u0627\u0644\u0629 \u062A\u0644\u0642\u0627\u0626\u064A\u0629\u060C \u0648\u0627\u0644\u0631\u062C\u0627\u0621 \u0639\u062F\u0645 \u0627\u0644\u0631\u062F\! ***\r\n\r\n\u0623\u0646\u062A \u0623\u0648 \u0645\u062F\u064A\u0631 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0645\u0639\u062A\u0645\u062F \u0631\u062A\u0628 \u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0641\u0649 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A\u060C \u0648\u0645\u0646 \u0623\u062C\u0644 \u062A\u0641\u0639\u064A\u0644 \u0639\u0646\u0648\u0627\u0646\u0643 \u0627\u0644\u062C\u062F\u064A\u062F \u0641\u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u062A\u0627\u0644\u0649 \u0648\u0627\u0644\u062F\u062E\u0648\u0644 \u0625\u0644\u0649 \u0623\u0648\u0644\u0627\u062A\:\r\n\r\n(0)\r\n\r\n \u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0631\u0629 \u0648\u0627\u062D\u062F\u0629 \u0641\u0642\u0637 \u0648\u0648\u064A\u0646\u062A\u0647\u0649 \u0641\u0649 (1) \u0633\u0627\u0639\u0629.\r\n\r\n\u062D\u062A\u0649 \u064A\u062A\u0645 \u062A\u0641\u0639\u064A\u0644 \u0639\u0646\u0648\u0627\u0646\u0643 \u0627\u0644\u062C\u062F\u064A\u062F \u0628\u0646\u062C\u0627\u062D \u0641\u0625\u0646 \u062C\u0645\u064A\u0639 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0633\u064A\u062A\u0645 \u0625\u0631\u0633\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u0642\u062F\u064A\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643\u060C \u0648\u0628\u0639\u062F \u0627\u0646\u0642\u0636\u0627\u0621 \u0627\u0644\u0645\u062F\u0629 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0641\u0625\u0646 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u062E\u0627\u0635 \u0628\u062A\u0637\u0628\u064A\u0642 \u062A\u0639\u062F\u064A\u0644\u0627\u062A\u0643 \u0639\u0644\u0649 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0633\u0648\u0641 \u064A\u062A\u0645 \u0627\u0633\u062A\u0628\u0639\u0627\u062F\u0647\u060C \u0648\u0645\u0639 \u0630\u0644\u0643\u060C \u064A\u0645\u0643\u0646\u0643 \u062F\u0627\u0626\u0645\u0627\u064B \u0623\u0646 \u062A\u0642\u0648\u0645 \u0628\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u062C\u062F\u064A\u062F\u0629 \u0639\u0644\u0649 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.\r\n\r\n\u0641\u0631\u064A\u0642 \u0639\u0645\u0644 \u0623\u0648\u0644\u0627\u062A
email.change.dialog.text=\u0644\u0642\u062F \u0642\u0645\u062A \u0628\u062A\u0639\u062F\u064A\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643\u060C \u0648\u0644\u062A\u0641\u0639\u064A\u0644 \u0647\u0630\u0647 \u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0641\u0625\u0646\u0643 \u0633\u062A\u0633\u062A\u0642\u0628\u0644 \u0631\u0627\u0628\u0637 \u0639\u0644\u0649 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062C\u062F\u064A\u062F\u060C \u0647\u0644 \u062A\u0631\u064A\u062F \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629\u061F \u0639\u0646\u062F \u0627\u062E\u062A\u064A\u0627\u0631 "\u0644\u0627" \u0641\u0625\u0646\u0647 \u0633\u064A\u062A\u0645 \u062A\u062C\u0627\u0647\u0644 \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0639\u0644\u0649 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
email.change.dialog.text.usermanager=\u0644\u0642\u062F \u0642\u0645\u062A \u0628\u062A\u0639\u062F\u064A\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062E\u0627\u0635 \u0628\u0645\u0633\u062A\u062E\u062F\u0645 \u0622\u062E\u0631\u060C \u0648\u0644\u062A\u0641\u0639\u064A\u0644 \u0647\u0630\u0647 \u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0641\u0625\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0633\u064A\u0633\u062A\u0642\u0628\u0644 \u0631\u0627\u0628\u0637 \u0639\u0644\u0649 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062C\u062F\u064A\u062F\u060C \u0647\u0644 \u062A\u0631\u064A\u062F \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629\u061F \u0639\u0646\u062F \u0627\u062E\u062A\u064A\u0627\u0631 "\u0644\u0627" \u0641\u0625\u0646\u0647 \u0633\u064A\u062A\u0645 \u062A\u062C\u0627\u0647\u0644 \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A .
email.change.dialog.title=\u062A\u063A\u064A\u064A\u0631 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649
email.change.form.info=\u0628\u0639\u062F\u060C \u064A\u0631\u062C\u0649 \u0627\u062A\u0628\u0627\u0639 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u0627\u062A \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u0649 \u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0644\u062A\u0641\u0639\u064A\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062C\u062F\u064A\u062F \u0627\u0644\u062E\u0627\u0635 \u0628\u0643. <b>{0}</b> \u0644\u0645 \u064A\u062A\u0645 \u062A\u0646\u0634\u064A\u0637 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064A\u062F\u0643 \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062C\u062F\u064A\u062F
email.change.reminder=\u0644\u0642\u062F \u0642\u0645\u062A \u0628\u0625\u062C\u0631\u0627\u0621 \u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0639\u0644\u0649 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A\u060C \u0648\u0644\u0643\u0646 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u062C\u062F\u064A\u062F \u0644\u0645 \u064A\u062A\u0645 \u062A\u0641\u0639\u064A\u0644\u0647 \u0628\u0639\u062F\u060C \u0648\u0644\u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0641\u0625\u0646\u0647 \u064A\u0631\u062C\u0649 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u0629 \u0641\u0649 \u0627\u0644\u0633\u064A\u0627\u0642 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u0649 \u0642\u0633\u0645 "\u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629" -> "\u0625\u0639\u062F\u0627\u062F\u0627\u062A\u0649".
email.change.subject=[OLAT] \u062A\u0641\u0639\u064A\u0644 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064A\u062F\u0643 \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062C\u062F\u064A\u062F
email.change.wherefrom=\u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u062A\u0641\u0633\u0627\u0631 \u0625\u0644\u0649 \u0627\u0644\u0633\u064A\u0631\u0641\u0631 {0} \u062A\u0645 \u0627\u0631\u0633\u0627\u0644\u0647 \u0641\u0649 {1}
email.notsent=\u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0631\u0633\u0627\u0644\u0647.
email.sent=\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0628\u0646\u062C\u0627\u062D.
error.change.email=\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0631\u0627\u0628\u0637 \u0627\u0644\u062A\u0641\u0639\u064A\u0644 \u0628\u0627\u0644\u0641\u0639\u0644 \u0648\u0644\u0630\u0644\u0643 \u0641\u0647\u0648 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D.
error.change.email.time=\u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0631\u0627\u0628\u0637 \u0627\u0644\u062A\u0641\u0639\u064A\u0644 \u0641\u0642\u0637 \u0644\u0645\u062F\u0629 {0} \u0633\u0627\u0639\u0629 \u0648\u0644\u0630\u0644\u0643 \u0641\u0647\u0648 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D.
error.no.props.found=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u062E\u0635\u0627\u0626\u0635 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
error.password.empty=\u064A\u0631\u062C\u0649 \u0643\u062A\u0627\u0628\u0629 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0633\u0627\u0628\u0642\u0629
error.password.noauth=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D\u0629
error.password.nomatch=\u0644\u0627 \u064A\u0648\u062C\u062F \u062A\u0637\u0627\u0628\u0642 \u0628\u064A\u0646 \u0643\u0644\u0645\u062A\u0627\u0646 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062C\u062F\u064A\u062F\u062A\u0627\u0646.
form.address=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
form.charset=\u0645\u062C\u0645\u0648\u0639\u0629 \u0631\u0645\u0648\u0632 \u062A\u0633\u062A\u062E\u062F\u0645 \u0641\u0649 \u0627\u0644\u062A\u0646\u0632\u064A\u0644
form.description=\u064A\u0631\u062C\u0649 \u0643\u062A\u0627\u0628\u0629 \u0628\u064A\u0627\u0646\u0627\u062A\u0643 \u0627\u0644\u0634\u062E\u0635\u064A\u0629 \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0646\u0645\u0648\u0630\u062C\u060C \u0648\u0639\u0646 \u0637\u0631\u064A\u0642 \u0645\u0631\u0628\u0639\u0627\u062A \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631 \u064A\u0645\u0643\u0646\u0643 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u0649 \u062A\u0631\u064A\u062F \u0623\u0646 \u062A\u0638\u0647\u0631 \u0641\u0649 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643.
form.email=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649
form.fields=\u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A
form.language=\u0627\u0644\u0644\u063A\u0629
form.notification=\u0625\u062E\u0637\u0627\u0631\u0627\u062A \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649
form.password.new1=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062C\u062F\u064A\u062F\u0629
form.password.new2=\u062A\u0623\u0643\u064A\u062F \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
form.password.old=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0642\u062F\u064A\u0645\u0629
form.please.enter.new=\u064A\u0631\u062C\u0649 \u0625\u062F\u062E\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062C\u062F\u064A\u062F\u0629.
form.please.enter.old=\u064A\u0631\u062C\u0649 \u0625\u062F\u062E\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0642\u062F\u064A\u0645\u0629.
form.text=\u0627\u0644\u0646\u0635 \u0627\u0644\u0634\u062E\u0635\u0649
form.username=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
info.password.aai=\u0648\u062A\u0631\u064A\u062F \u062A\u0637\u0628\u064A\u0642\u0647 \u0639\u0644\u0649 \u0643\u0644\u0645\u0629  WebDAV \u064A\u0645\u0643\u0646\u0643 \u062A\u063A\u064A\u064A\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0628\u0645\u0631\u0627\u062C\u0639\u0629 \u0627\u0644\u0642\u0633\u0645 \u0627\u0644\u0645\u062E\u062A\u0635 \u0641\u0649 \u0627\u0644\u062C\u0627\u0645\u0639\u0629 (\u062C\u0627\u0645\u0639\u0629 \u0632\u064A\u0648\u0631\u062E \u0645\u062B\u0644\u0627\u064B \u0625\u0644\u0642\u0627\u0621 \u0646\u0638\u0631\u0629 \u0639\u0644\u0649 \u0645\u0648\u0642\u0639 \u0627\u0644\u062C\u0627\u0645\u0639\u0629 \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649)\u060C \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0633\u062A\u062E\u062F\u0645  \r\n\u0641\u0625\u0646\u0647 \u064A\u0631\u062C\u0649 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0641\u0631\u0642 \u062F\u0639\u0645 \u0623\u0648\u0644\u0627\u062A. OLAT/WebDAV \u0645\u0631\u0648\u0631
info.password.olat=\u0641\u0628\u0627\u0645\u0643\u0627\u0646\u0643 \u062A\u063A\u064A\u064A\u0631\u0647\u0627 \u0647\u0646\u0627. OLAT/WebDAV \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0645\u0644\u0643 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0641\u0649
informSessionTimeout.false=\u0644\u0627
informSessionTimeout.true=\u0646\u0639\u0645
interval.daily=\u0643\u0644 \u064A\u0648\u0645
interval.four-hourly=\u0643\u0644 \u0623\u0631\u0628\u0639 \u0633\u0627\u0639\u0627\u062A
interval.half-daily=\u0643\u0644 \u0633\u062A \u0633\u0627\u0639\u0627\u062A
interval.monthly=\u0643\u0644 \u0634\u0647\u0631
interval.never=\u0625\u0637\u0644\u0627\u0642\u0627\u064B
interval.two-hourly=\u0643\u0644 \u0633\u0627\u0639\u062A\u064A\u0646
interval.weekly=\u0643\u0644 \u0623\u0633\u0628\u0648\u0639
logo.select=$\:ul.select
menu.calendar=\u0627\u0644\u062A\u0642\u0648\u064A\u0645
menu.calendar.alt=\u0627\u0644\u062A\u0642\u0648\u064A\u0645 \u0627\u0644\u0634\u062E\u0635\u0649 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0645\u062D\u062F\u062F
menu.contact=\u0627\u062A\u0635\u0627\u0644
menu.contact.alt=\u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
menu.folder=\u0627\u0644\u0645\u062C\u0644\u062F
menu.folder.alt=\u0645\u062C\u0644\u062F \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0645\u062D\u062F\u062F
menu.homepage=\u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641
menu.homepage.alt=\u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0645\u062D\u062F\u062F
notallowedtochangepwd=\u0623\u0646\u062A \u063A\u064A\u0631 \u0645\u0633\u0645\u0648\u062D \u0644\u0643 \u0628\u062A\u063A\u064A\u064A\u0631 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631\u0643 \u0628\u0646\u0641\u0633\u0643\u060C \u064A\u0631\u062C\u0649 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u062C\u0647\u0629 {0} \u0625\u0630\u0627 \u0643\u0627\u0646 \u0644\u062F\u064A\u0643 \u0623\u0649 \u0627\u0633\u062A\u0641\u0633\u0627\u0631.
password.failed=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062D\u0641\u0638 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062C\u062F\u064A\u062F\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643\u060C \u062D\u062F\u062B \u062E\u0637\u0623 \u063A\u064A\u0631 \u0645\u062A\u0648\u0642\u0639 \u0641\u0649 \u0627\u0644\u0633\u064A\u0631\u0641\u0631.
password.successful=\u062A\u0645 \u062D\u0641\u0638 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062C\u062F\u064A\u062F\u0629 \u0628\u0646\u062C\u0627\u062D\u060C \u0648\u0647\u0649 \u0635\u0627\u0644\u062D\u0629 \u0645\u0646 \u0627\u0644\u0623\u0646.
preferences.successful=\u0625\u0639\u062F\u0627\u062F\u0627\u062A\u0643 \u0644\u0644\u0646\u0638\u0627\u0645 \u062A\u0645 \u062D\u0641\u0638\u0647\u0627\u060C \u0648\u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0639\u0644\u0649 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0644\u063A\u0629 \u0633\u062A\u0641\u0639\u0651\u0644 \u0639\u0646\u062F \u062A\u0633\u062C\u064A\u0644\u0643 \u0644\u0644\u062F\u062E\u0648\u0644 \u0627\u0644\u0645\u0631\u0629 \u0627\u0644\u0642\u0627\u062F\u0645\u0629.
preferences.unsuccessful=\u0625\u0639\u062F\u0627\u062F\u0627\u062A\u0643 \u0644\u0644\u0646\u0638\u0627\u0645 \u0644\u0645 \u064A\u062A\u0645 \u062D\u0641\u0638\u0647\u0627\u060C \u064A\u0631\u062C\u0649 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649.
profile.unsuccessful=\u0645\u0644\u0641\u0643 \u0627\u0644\u0634\u062E\u0635\u0649 \u0644\u0645 \u064A\u062A\u0645 \u062D\u0641\u0638\u0647\u060C \u064A\u0631\u062C\u0649 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649.
replayurl.active=\u0639\u0646\u0648\u0627\u0646 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0622\u062F\u0627\u0621 \u0646\u0634\u0637
runonce.changepw.intro=\u064A\u0631\u062C\u0649 \u062A\u063A\u064A\u064A\u0631 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631\u0643.
runonce.profile.intro=\u064A\u0631\u062C\u0649 \u0627\u0644\u062A\u062D\u0642\u0642 \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0631\u064A\u062F \u062A\u062D\u062F\u064A\u062B \u0645\u0644\u0641\u0643 \u0627\u0644\u0634\u062E\u0635\u0649 \u0642\u0628\u0644 \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649 "\u062D\u0641\u0638".
success.change.email=.{1} \u062A\u0645 \u062A\u063A\u064A\u064A\u0631 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0645\u0646 {0} \u0625\u0644\u0649
tab.hp=\u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0649
tab.im=\u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0629 \u0627\u0644\u0641\u0648\u0631\u064A\u0629
tab.prefs=\u0627\u0644\u0646\u0638\u0627\u0645
tab.profile=\u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0634\u062E\u0635\u0649
tab.pwd=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
table.header.action=\u0627\u0644\u0646\u0634\u0627\u0637
table.prop.category=\u0627\u0644\u0641\u0626\u0629
table.prop.creatdat=\u062A\u0645 \u0627\u0644\u0625\u0646\u0634\u0627\u0621
table.prop.grp=\u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629
table.prop.moddat=\u062A\u0645 \u0627\u0644\u062A\u063A\u064A\u064A\u0631
table.prop.name=\u0627\u0644\u0627\u0633\u0645
table.prop.resource=\u0627\u0644\u0645\u0635\u062F\u0631
table.prop.value=\u0627\u0644\u0642\u064A\u0645\u0629
title.homepage=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641
title.password=\u062A\u063A\u064A\u064A\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
title.password.aai=\u0628\u064A\u0627\u0646\u0627\u062A \u0648\u0635\u0648\u0644 \u0627\u0644\u062C\u0627\u0645\u0639\u0629
title.password.olat=\u062A\u063A\u064A\u064A\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643
title.prefs=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0639\u0627\u0645\u0629
title.prefs.ajax=WEB 2.0/AJAX
title.prefs.replay=\u0637\u0631\u064A\u0642\u0629 \u0627\u0644\u0625\u0639\u0627\u062F\u0629
title.profile=\u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0634\u062E\u0635\u0649 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645
ul.header=.jpg .jpeg .png .gif \u0627\u0644\u0635\u0648\u0631\u0629 \u0628\u062D\u062F \u0623\u0642\u0635\u0649 500 \u0643.\u0628 \u0648\u0628\u0635\u064A\u063A
ul.select=\u0627\u062E\u062A\u064A\u0627\u0631 \u0645\u0644\u0641
ul.upload=\u062A\u062D\u0645\u064A\u0644
user.deleted=\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u062A\u0645 \u062D\u0630\u0641\u0647 \u0645\u0646 \u0623\u0648\u0644\u0627\u062A
