#Wed Jul 28 13:33:32 CEST 2010
archive.forum=\u0622\u0631\u0634\u06CC\u0648 \u067E\u06CC\u0627\u0645\u0647\u0627 
archive.forum.dialog=\u0622\u06CC\u0627 \u0634\u0645\u0627  \u0642\u0635\u062F \u0630\u062E\u06CC\u0631\u0647 \u0627\u06CC\u0646 \u0641\u0631\u0645 \u0646\u0638\u0631\u0627\u062A \u0631\u0627 \u062F\u0631 \u067E\u0631\u0648\u0646\u062F\u0647 \u0634\u062E\u0635\u06CC \u062E\u0648\u062F \u0628\u062E\u0634  \u0645\u062D\u0631\u0645\u0627\u0646\u0647 \u062E\u0648\u062F \u0631\u0627 \u062F\u0627\u0631\u06CC\u062F \u061F
archive.forum.successfully=\u0627\u06CC\u0646 \u0641\u0631\u0645 \u0646\u0638\u0631\u0627\u062A \u062F\u0631 \u067E\u0631\u0648\u0646\u062F\u0647 \u0634\u0645\u0627 \u0628\u062E\u0634 \u0645\u062D\u0631\u0645\u0627\u0646\u0647 \u0630\u062E\u06CC\u0631\u0647 \u06AF\u0631\u062F\u06CC\u062F .
archive.thread=\u06AF\u0631\u0648\u0647 \u0622\u0631\u0634\u06CC\u0648 
archive.thread.dialog=\u0622\u06CC\u0627 \u0634\u0645\u0627 \u0642\u0635\u062F \u0630\u062E\u06CC\u0631\u0647 \u0627\u06CC\u0646 \u06AF\u0631\u0648\u0647 \u0622\u0631\u0634\u06CC\u0648 \u0631\u0627 \u062F\u0631 \u067E\u0631\u0648\u0646\u062F\u0647 \u0634\u062E\u0635\u06CC \u062E\u0648\u062F \u0628\u062E\u0634 \u0645\u062D\u0631\u0645\u0627\u0646\u0647 \u0631\u0627 \u062F\u0627\u0631\u06CC\u062F 
archive.thread.successfully=\u0627\u06CC\u0646 \u06AF\u0631\u0648\u0647 \u062F\u0631 \u067E\u0631\u0648\u0646\u062F\u0647 \u0634\u062E\u0635\u06CC \u0634\u0645\u0627 \u0628\u062E\u0634 \u0645\u062D\u0631\u0645\u0627\u0646\u0647 \u0622\u0631\u0634\u06CC\u0648 \u0634\u062F .
attachments=\u0641\u0627\u06CC\u0644\u0647\u0627\u06CC \u0636\u0645\u06CC\u0645\u0647 
delete.att.ok=\u0641\u0627\u06CC\u0644\u0647\u0627 \u062D\u0630\u0641 \u06AF\u0631\u062F\u06CC\u062F\u0646\u062F
deleteok=\u067E\u06CC\u0627\u0645 \u062E\u0630\u0641 \u06AF\u0631\u062F\u06CC\u062F 
error.field.not.empty=\u0627\u06CC\u0646 \u0641\u06CC\u0644\u062F \u0646\u0628\u0627\u06CC\u062F \u062E\u0627\u0644\u06CC \u0631\u0647\u0627 \u0634\u0648\u062F.
forum.empty=\u0647\u06CC\u0686\u06AF\u0648\u0646\u0647 \u067E\u06CC\u0627\u0645\u06CC \u062F\u0631 \u0641\u0631\u0645 \u0646\u0638\u0631 \u062E\u0648\u0627\u0647\u06CC \u0646\u0648\u0634\u062A\u0647 \u0646\u0634\u062F 
header.editmsg=\u0648\u06CC\u0631\u0627\u06CC\u0634 \u067E\u06CC\u0627\u0645
header.msgdetails=\u062C\u0631\u0626\u06CC\u0627\u062A \u067E\u06CC\u0627\u0645
header.newthread=\u0627\u06CC\u062C\u0627\u062F \u067E\u06CC\u0627\u0645 \u062C\u062F\u06CC\u062F 
header.overview=\u0646\u06AF\u0627\u0647 \u06A9\u0644\u06CC 
header.replymsg=\u062C\u0648\u0627\u0628 \u0628\u0647 \u067E\u06CC\u0627\u0645 
listalltitles=\u0646\u0645\u0627\u06CC\u0634 \u0644\u06CC\u0633\u062A 
may.not.delete.att=\u0634\u0645\u0627 \u0646\u0628\u0627\u06CC\u062F \u0627\u06CC\u0646 \u0641\u0627\u06CC\u0644\u0647\u0627 \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0646\u06CC\u062F .
may.not.delete.att.as.author=\u0634\u0645\u0627 \u0627\u06CC\u0646 \u0641\u0627\u06CC\u0644\u0647\u0627 \u0631\u0627 \u0646\u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u062D\u0630\u0641 \u06A9\u0646\u06CC\u062F \u0686\u0648\u0646 \u0634\u062E\u0635\u06CC \u062F\u0631 \u062E\u0635\u0648\u0635 \u0622\u0646 \u0627\u0642\u062F\u0627\u0645\u06CC \u0627\u0646\u062C\u0627\u0645 \u062F\u0627\u062F\u0647 \u0627\u0633\u062A.
may.not.delete.msg=\u0634\u0645\u0627 \u0646\u0628\u0627\u06CC\u062F \u0627\u06CC\u0646 \u067E\u06CC\u0627\u0645 \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0646\u06CC\u062F 
may.not.delete.msg.as.author=\u0634\u0645\u0627 \u0627\u06CC\u0646 \u067E\u06CC\u0627\u0645  \u0631\u0627 \u0646\u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u062D\u0630\u0641 \u06A9\u0646\u06CC\u062F \u0686\u0648\u0646 \u0634\u062E\u0635\u06CC \u062F\u0631 \u062E\u0635\u0648\u0635 \u0622\u0646 \u0627\u0642\u062F\u0627\u0645\u06CC \u0627\u0646\u062C\u0627\u0645 \u062F\u0627\u062F\u0647 \u0627\u0633\u062A.
may.not.edit.msg=\u0634\u0645\u0627 \u0646\u0628\u0627\u06CC\u062F \u0627\u06CC\u0646 \u0641\u0627\u06CC\u0644 \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0646\u06CC\u062F 
may.not.edit.msg.as.author=\u0634\u0645\u0627 \u0627\u06CC\u0646 \u0641\u0627\u06CC\u0644\u0647\u0627 \u0631\u0627 \u0646\u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0648\u06CC\u0631\u0627\u06CC\u0634  \u06A9\u0646\u06CC\u062F \u0686\u0648\u0646 \u0634\u062E\u0635\u06CC \u062F\u0631 \u062E\u0635\u0648\u0635 \u0622\u0646 \u0627\u0642\u062F\u0627\u0645\u06CC \u0627\u0646\u062C\u0627\u0645 \u062F\u0627\u062F\u0647 \u0627\u0633\u062A.
may.not.reply.msg=\u0634\u0645\u0627 \u0646\u0628\u0627\u06CC\u062F \u0628\u0647 \u0627\u06CC\u0646 \u067E\u06CC\u0627\u0645 \u062C\u0648\u0627\u0628 \u062F\u0647\u06CC\u062F 
may.not.save.msg.as.author=\u0634\u0645\u0627 \u0646\u0628\u0627\u06CC\u062F \u0627\u06CC\u0646 \u067E\u06CC\u0627\u0645 \u0631\u0627 \u0630\u062E\u06CC\u0631\u0647 \u06A9\u0646\u06CC\u062F \u0686\u0648\u0646 \u062F\u0631 \u0627\u06CC\u0646 \u0644\u062D\u0636\u0647 \u0634\u062E\u0635\u06CC \u062F\u0631 \u062D\u0627\u0644 \u0627\u0646\u062C\u0627\u0645 \u0627\u0642\u062F\u0627\u0645\u06CC \u062F\u0631 \u062E\u0635\u0648\u0635 \u0627\u0646 \u0627\u0633\u062A 
message.unread=\u067E\u06CC\u0627\u0645 \u062C\u062F\u06CC\u062F \u0627\u0632 \u0622\u062E\u0631\u06CC\u0646 \u0628\u0627\u0632\u062F\u06CC\u062F
msg.body=\u067E\u06CC\u0627\u0645 
msg.cancel=\u0644\u063A\u0648
msg.create=\u0628\u062D\u062B \u062C\u062F\u06CC\u062F
msg.creationdate=\u0633\u0627\u062E\u062A\u0647 \u0634\u062F \u062F\u0631\u062A\u0627\u0631\u06CC\u062E  
msg.delete=\u062D\u0630\u0641 
msg.modified=\u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u067E\u06CC\u0627\u0645 \u062A\u0648\u0633\u0637 
msg.preview=\u067E\u06CC\u0634 \u0646\u0645\u0627\u06CC\u0634 
msg.quote=\u0627\u0646\u062A\u0633\u0627\u0628 
msg.reply=\u062C\u0648\u0627\u0628 
msg.save=\u0630\u062E\u06CC\u0631\u0647 
msg.title=\u0639\u0646\u0648\u0627\u0646 
msg.update=\u0648\u06CC\u0631\u0627\u06CC\u0634 \u067E\u06CC\u0627\u0645
msg.upload=\u0636\u0645\u06CC\u0645\u0647 \u0641\u0627\u06CC\u0644 
no=\u062E\u06CC\u0631 
notifications.entry=\u067E\u06CC\u0627\u0645 {0} \u0627\u0632 \u06A9\u0627\u0631\u0628\u0631 {1} \u06A9\u0647 \u0627\u06CC\u062C\u0627\u062F \u0634\u062F\u0647 \u062F\u0631 {2}\u0621
notifications.header=\u067E\u06CC\u0627\u0645 \u062C\u062F\u06CC\u062F \u062F\u0631 \u0641\u0631\u0645 \u0646\u0638\u0631\u062E\u0648\u0627\u0647\u06CC  \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F \u06A9\u0647 \u062A\u0648\u0633\u0637 \u0634\u0645\u0627 \u062A\u0623\u06CC\u06CC\u062F \u0634\u062F\u0647 
pseudonym=
reallydeleteAtt=\u0622\u06CC\u0627 \u0634\u0645\u0627 \u0642\u0635\u062F \u062D\u0630\u0641 \u0641\u0627\u06CC\u0644\u0647\u0627 \u0631\u0627 \u062F\u0627\u0631\u06CC\u062F \u061F
reallydeleteleaf=\u0622\u06CC\u0627 \u0634\u0645\u0627 \u0642\u0635\u062F \u062D\u0630\u0641 \u067E\u06CC\u0627\u0645 \u0631\u0627 \u062F\u0627\u0631\u06CC\u062F \u061F
reallydeletenode1=\u0622\u06CC\u0627 \u0634\u0645\u0627 \u0642\u0635\u062F \u062D\u0630\u0641 \u067E\u06CC\u0627\u0645 \u0628\u0627 \u062C\u0648\u0627\u0628 \u0622\u0646 \u0631\u0627 \u062F\u0627\u0631\u06CC\u062F \u061F
reallydeletenodeN=\u0622\u06CC\u0627 \u0634\u0645\u0627 \u0642\u0635 \u062D\u0630\u0641 \u067E\u06CC\u0627\u0645 \u0628\u0627 \u062C\u0648\u0627\u0628\u0647\u0627\u06CC \u0622\u0646\u0631\u0627 \u062F\u0627\u0631\u06CC\u062F 
table.download=\u062F\u0627\u0646\u0644\u0648\u062F \u062C\u062F\u0648\u0644  
table.entries=\u067E\u06CC\u0627\u0645\u0647\u0627 
table.entry=\u067E\u06CC\u0627\u0645 
table.header.state=\u0648\u0636\u0639\u06CC\u062A 
table.lastModified=\u0622\u062E\u0631\u06CC\u0646 \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC
table.modified=\u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u0634\u062F 
table.row.new=\u062C\u062F\u06CC\u062F 
table.thread=\u06AF\u0641\u062A\u06AF\u0648\u0647\u0627 
table.title=\u0639\u0646\u0648\u0627\u0646 
table.total=\u0647\u0645\u0647 
table.unread=\u062E\u0648\u0627\u0646\u062F\u0647 \u0646\u0634\u062F\u0647 
table.userfriendlyname=\u0646\u0648\u06CC\u0633\u0646\u062F \u0647
viewswitch.messageview=\u06CC\u06A9\u06CC 
viewswitch.threadview=\u0647\u0645\u0647 
viewswitch.title=\u0646\u0645\u0627\u06CC\u0634 \u067E\u06CC\u0627\u0645\u0647\u0627 
yes=\u0628\u0644\u0647 
