#Thu May 13 15:53:20 CEST 2021
archive.forum=\u30D5\u30A9\u30FC\u30E9\u30E0\u3092\u30A2\u30FC\u30AB\u30A4\u30D6\u3059\u308B
archive.forum.dialog=\u672C\u5F53\u306B\u3053\u306E\u30D5\u30A9\u30FC\u30E9\u30E0\u3092\u3001\u3042\u306A\u305F\u306E\u30D1\u30FC\u30BD\u30CA\u30EB\u30D5\u30A9\u30EB\u30C0\u300Cprivate/archive\u300D\u30BB\u30AF\u30B7\u30E7\u30F3\u306B\u30A2\u30FC\u30AB\u30A4\u30D6\u3057\u307E\u3059\u304B?
archive.forum.successfully=\u3053\u306E\u30D5\u30A9\u30EB\u30C0\u306F\u3001\u3042\u306A\u305F\u306E\u30D1\u30FC\u30BD\u30CA\u30EB\u30D5\u30A9\u30EB\u30C0\u306E\u300Cprivate/archive\u300D\u30BB\u30AF\u30B7\u30E7\u30F3\u306B\u30A2\u30FC\u30AB\u30A4\u30D6\u3055\u308C\u307E\u3057\u305F\u3002
archive.thread=\u30B9\u30EC\u30C3\u30C9\u3092\u30A2\u30FC\u30AB\u30A4\u30D6\u3059\u308B
archive.thread.dialog=\u672C\u5F53\u306B\u3053\u306E\u30B9\u30EC\u30C3\u30C9\u3092\u3042\u306A\u305F\u306E\u30D1\u30FC\u30BD\u30CA\u30EB\u30D5\u30A9\u30EB\u30C0\u30BB\u30AF\u30B7\u30E7\u30F3\u300C\u30D7\u30E9\u30A4\u30D9\u30FC\u30C8/\u30A2\u30FC\u30AB\u30A4\u30D6\u300D\u306B\u30A2\u30FC\u30AB\u30A4\u30D6\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B?
archive.thread.successfully=\u3053\u306E\u30B9\u30EC\u30C3\u30C9\u306F\u3042\u306A\u305F\u306E\u30D1\u30FC\u30BD\u30CA\u30EB\u30D5\u30A9\u30EB\u30C0\u30BB\u30AF\u30B7\u30E7\u30F3\u300C\u30D7\u30E9\u30A4\u30D9\u30FC\u30C8/\u30A2\u30FC\u30AB\u30A4\u30D6\u300D\u306B\u30A2\u30FC\u30AB\u30A4\u30D6\u3055\u308C\u307E\u3057\u305F\u3002
attachments=\u30D5\u30A1\u30A4\u30EB\u6DFB\u4ED8
attachments.error.file.exists=\u3053\u306E\u30D5\u30A1\u30A4\u30EB\u306F\u3059\u3067\u306B\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3055\u308C\u3066\u3044\u308B\u305F\u3081\u3001\u518D\u5EA6\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
attachments.remove.string=\u524A\u9664
attachments.too.big=\u6DFB\u4ED8\u304C\u5927\u304D\u3059\u304E\u307E\u3059\u3002\u6700\u5927 {0} MB\u304C\u8A31\u53EF\u3055\u308C\u3066\u3044\u307E\u3059\u3002
attachments.upload.successful=\u30D5\u30A1\u30A4\u30EB {0} \u304C\u6B63\u5E38\u306B\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3055\u308C\u307E\u3057\u305F\u3002\u5FC5\u8981\u306B\u5FDC\u3058\u3066\u3001\u4ED6\u306E\u30D5\u30A1\u30A4\u30EB\u3082\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
close.thread=\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u3092\u30AF\u30ED\u30FC\u30BA\u3059\u308B
delete.att.ok=\u30D5\u30A1\u30A4\u30EB\u304C\u524A\u9664\u3055\u308C\u307E\u3057\u305F\u3002
deleteok=\u3053\u306E\u30E1\u30C3\u30BB\u30FC\u30B8\u306F\u524A\u9664\u3055\u308C\u307E\u3057\u305F\u3002
error.field.not.empty=\u3053\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u306F\u5FC5\u9808\u5165\u529B\u30D5\u30A3\u30FC\u30EB\u30C9\u3067\u3059\u3002
filter=\u4EBA\u5225\u306B\u898B\u308B
filter.header.allUsers=\u3059\u3079\u3066\u306E\u6295\u7A3F
filter.header.title=\u4EBA\u3092\u691C\u7D22\u3059\u308B
filter.results.title=\u6295\u7A3F\u8005\:
forum.emtpy=\u3053\u306E\u30D5\u30A9\u30FC\u30E9\u30E0\u306B\u6295\u7A3F\u3055\u308C\u305F\u8A18\u4E8B\u306F\u3042\u308A\u307E\u305B\u3093\u3002
header.cannoteditmessage=\u6295\u7A3F\u3092\u7DE8\u96C6\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
header.cannotsavemessage=\u6295\u7A3F\u3092\u4FDD\u5B58\u3067\u304D\u307E\u305B\u3093\u3002
header.editmsg=\u6295\u7A3F\u3092\u7DE8\u96C6\u3059\u308B
header.msgdetails=\u6295\u7A3F\u8A73\u7D30
header.newthread=\u65B0\u3057\u3044\u30C8\u30D4\u30C3\u30AF\u3092\u4F5C\u6210\u3059\u308B
header.overview=\u30C8\u30D4\u30C3\u30AF\u306E\u30AA\u30FC\u30D0\u30FC\u30D3\u30E5\u30FC
header.replymsg=\u6295\u7A3F\u306B\u8FD4\u4FE1\u3059\u308B
hide.thread=\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u3092\u975E\u8868\u793A\u306B\u3059\u308B
label.replytomsg=\u6B21\u306E\u6295\u7A3F\u306B\u8FD4\u4FE1\u3059\u308B\: {0}
listalltitles=\u30AA\u30FC\u30D0\u30FC\u30D3\u30E5\u30FC\u306B\u623B\u308B
may.not.delete.att=\u3042\u306A\u305F\u306F\u3053\u308C\u3089\u306E\u30D5\u30A1\u30A4\u30EB\u3092\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
may.not.delete.att.as.author=\u8AB0\u304B\u304C\u8FD4\u4FE1\u3057\u3066\u3044\u308B\u305F\u3081\u3001\u3042\u306A\u305F\u306F\u3001\u3053\u308C\u3089\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u3092\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
may.not.delete.msg=\u3042\u306A\u305F\u306F\u3053\u306E\u6295\u7A3F\u3092\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
may.not.delete.msg.as.author=\u8AB0\u304B\u304C\u8FD4\u4FE1\u3057\u3066\u3044\u308B\u305F\u3081\u3001\u3042\u306A\u305F\u306F\u3001\u3053\u306E\u30E1\u30C3\u30BB\u30FC\u30B8\u3092\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
may.not.edit.msg=\u524A\u9664\u3055\u308C\u305F\u305F\u3081\u3001\u3042\u306A\u305F\u306F\u3053\u306E\u6295\u7A3F\u3092\u7DE8\u96C6\u3067\u304D\u307E\u305B\u3093\u3002
may.not.edit.msg.as.author=\u8AB0\u304B\u304C\u8FD4\u4FE1\u3057\u3066\u3044\u308B\u305F\u3081\u3001\u3042\u306A\u305F\u306F\u3001\u3053\u306E\u30E1\u30C3\u30BB\u30FC\u30B8\u3092\u7DE8\u96C6\u3067\u304D\u307E\u305B\u3093\u3002
may.not.move.message=\u3042\u306A\u305F\u306B\u306F\u3053\u306E\u6295\u7A3F\u3092\u79FB\u52D5\u3059\u308B\u6A29\u9650\u304C\u3042\u308A\u307E\u305B\u3093\u3002
may.not.reply.msg=\u3042\u306A\u305F\u306F\u3053\u306E\u6295\u7A3F\u306B\u8FD4\u4FE1\u3067\u304D\u307E\u305B\u3093\u3002
may.not.save.msg=\u524D\u306E\u6295\u7A3F\u304C\u524A\u9664\u3055\u308C\u305F\u305F\u3081\u3001\u3042\u306A\u305F\u306E\u6295\u7A3F\u3092\u4FDD\u5B58\u3067\u304D\u307E\u305B\u3093\u3002
may.not.save.msg.as.author=\u73FE\u5728\u3001\u8AB0\u304B\u304C\u8FD4\u4FE1\u3057\u3066\u3044\u308B\u305F\u3081\u3001\u3042\u306A\u305F\u306F\u3001\u3053\u306E\u30E1\u30C3\u30BB\u30FC\u30B8\u3092\u4FDD\u5B58\u3067\u304D\u307E\u305B\u3093\u3002
message.unread=\u6700\u7D42\u30A2\u30AF\u30BB\u30B9\u4EE5\u964D\u306E\u65B0\u3057\u3044\u6295\u7A3F
move.intro=\u3042\u306A\u305F\u306E\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u30C8\u30D4\u30C3\u30AF\u3092\u8FFD\u52A0\u3057\u305F\u3044\u30D5\u30A9\u30FC\u30E9\u30E0\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
move.thread=\u30C7\u30A3\u30B9\u30AB\u30C3\u30B7\u30E7\u30F3\u3092\u79FB\u52D5\u3059\u308B
msg.body=\u6295\u7A3F
msg.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
msg.create=\u65B0\u3057\u3044\u30C8\u30D4\u30C3\u30AF\u3092\u958B\u304F
msg.creationdate=\u4F5C\u6210\u65E5\u6642
msg.delete=\u524A\u9664
msg.hidden=\u975E\u8868\u793A\:
msg.modified=\u6295\u7A3F\u4FEE\u6B63\u8005\:
msg.move=\u5225\u306E\u30C8\u30D4\u30C3\u30AF\u306B\u79FB\u52D5\u3059\u308B
msg.moved=\u3053\u306E\u6295\u7A3F\u306F\u5225\u306E\u30B9\u30EC\u30C3\u30C9\u306B\u79FB\u52D5\u3055\u308C\u307E\u3057\u305F\u3002
msg.no_marked_message=\u30DE\u30FC\u30AF\u3055\u308C\u305F\u30A8\u30F3\u30C8\u30EA\u306F\u3042\u308A\u307E\u305B\u3093\u3002
msg.no_new_message=\u65B0\u3057\u3044\u30A8\u30F3\u30C8\u30EA\u306F\u3042\u308A\u307E\u305B\u3093\u3002
msg.preview=\u30D7\u30EC\u30D3\u30E5\u30FC\u3092\u8868\u793A\u3059\u308B
msg.quote=\u5F15\u7528\u4ED8\u304D\u3067\u8FD4\u4FE1\u3059\u308B
msg.reply=\u5F15\u7528\u306A\u3057\u3067\u8FD4\u4FE1\u3059\u308B
msg.save=\u4FDD\u5B58
msg.save.impossible=\u30AA\u30FC\u30D0\u30FC\u30D3\u30E5\u30FC\u306B\u623B\u308B
no=\u3057\u306A\u3044
pseudonym=
table.entries=\u30A8\u30F3\u30C8\u30EA\u30FC
table.header.state=\u72B6\u6CC1
table.header.typeimg=\u30BF\u30A4\u30D7
table.lastModified=\u6700\u7D42\u66F4\u65B0\u65E5
table.marked=\u30DE\u30FC\u30AF\u4ED8\u304D
table.numOfCharacters=\u6587\u5B57\u6570
table.numOfWords=\u5358\u8A9E\u6570
table.row.new=\u65B0\u7740
table.thread=\u30C8\u30D4\u30C3\u30AF
table.total=\u6295\u7A3F
table.unread=\u65B0\u7740
table.user.replies=\u8FD4\u7B54
table.user.threads=\u30B9\u30EC\u30C3\u30C9
table.userfriendlyname=\u8457\u8005
viewswitch.marked=\u30DE\u30FC\u30AF\u4ED8\u304D
viewswitch.new=\u65B0\u7740
viewswitch.title=\u6295\u7A3F\u3092\u8868\u793A\u3059\u308B
yes=\u306F\u3044
