#Tue Oct 23 15:26:25 CEST 2012




cmd.join.learner=Acc\u00E9der \u00E0 la classe virtuelle
cmd.join.learner.intro=L'acc\u00E8s \u00E0 la classe virtuelle est ouvert.
cmd.join.learner.wait=La classe virtuelle n'est pas encore disponible.
cmd.join.moderator=Mod\u00E9rer la classe virtuelle
cmd.join.moderator.intro=La classe virtuelle a \u00E9t\u00E9 ouverte. Vous pouvez entrer dans la salle et la mod\u00E9rer. Les participants ne peuvent acc\u00E9der \u00E0 cette classe virtuelle sans le consentement d'un mod\u00E9rateur.
cmd.remove.meeting=Termin\u00E9 une r\u00E9union
cmd.start.join.meeting=Acc\u00E9der \u00E0 la classe virtuelle
cmd.start.meeting=Ouvrir la classe virtuelle
cmd.start.meeting.intro=La classe virtuelle n'est pas encore disponible. Les participants \u00E0 cette classe ne peuvent pas encore y acc\u00E9der.
cmd.sync.meeting=Synchroniser les r\u00E9unions
error.create.room=La classe virtuelle n'a pas pu \u00EAtre cr\u00E9\u00E9e. Veuillez contactez votre superviseur ou votre administrateur syst\u00E8me.
error.no.login=L'inscription n'a pas r\u00E9ussi. Veuillez contacter votre superviseur ou votre administrateur syst\u00E8me.
error.no.room=La classe virtuelle ne peut pas \u00EAtre charg\u00E9. Veuillez contactez votre superviseur ou votre administrateur syst\u00E8me.
error.remove.room=La salle de classe virtuelle n'a pas pu \u00EAtre supprim\u00E9e. Veuillez contactez votre superviseur ou votre administrateur syst\u00E8me.
error.update.rights=Les autorisations n\u00E9cessaires \u00E0 cette classe n'ont pas pu vous \u00EAtre assign\u00E9. Veuillez contactez votre superviseur ou votre administrateur syst\u00E8me.
error.update.room=La classe virtuelle n'a pas pu \u00EAtre synchronis\u00E9e avec les param\u00E8tres actuels. Veuillez contactez votre superviseur ou votre administrateur syst\u00E8me.
success.update.room=La classe virtuelle a \u00E9t\u00E9 synchronis\u00E9e avec succ\u00E8s avec les param\u00E8tres actuels.
sync.meeting.text=Vous avez modifi\u00E9 les param\u00E8tres de cette classe virtuelle apr\u00E8s son ouverture. Les modifications ne prendront effet qu'apr\u00E8s l'avoir synchronis\u00E9e avec ses nouveaux param\u00E8tres. Les param\u00E8tres peuvent \u00E9galement \u00EAtre synchronis\u00E9s \u00E0 tout moment depuis le cours. Souhaitez-vous synchroniser les nouveaux param\u00E8tres maintenant?
sync.meeting.title=Synchroniser la classe virtuelle
title.options=Plus d'informations et d'options pour les auteurs
vc.access.dates=L'acc\u00E8s \u00E0 cet classe virtuelle est limit\u00E9e \u00E0 certaines dates
vc.access.label=Autorisation d'acc\u00E8s
vc.access.open=Les mod\u00E9rateur de la classe doivent \u00EAtre connect\u00E9 pour confirmer l'acc\u00E8s des participants
vc.access.start=Seuls les mod\u00E9rateurs ont le droit d'ouvrir cette classe
