#Thu Mar 08 15:23:40 CET 2012
chelp.ced-vc-config.title=Configurar sala de aula virtual (Adobe Connect)
chelp.hover.vc.config=Ajuda sobre a configura\u00E7\u00E3o da sala de aula virtual
chelp.vc1=Escolha as op\u00E7\u00F5es especiais para sua sala de aula virtual no Adobe Connect.
chelp.vc2=<b> Autoriza\u00E7\u00E3o de acesso\: </ b> Escolha se um moterador tem que estar em sala de aula para conceder acesso a outros usu\u00E1rios ou, se os usu\u00E1rios podem abrir e entrar numa sala de aula por conta pr\u00F3pria.
cmd.join.learner=Entrar na sala de aula virtual
cmd.join.learner.intro=Voc\u00EA pode participar da sala de aula virtual.
cmd.join.learner.wait=A sala de aula virtual n\u00E3o foi aberta, ainda.
cmd.join.moderator=Moderar sala de aula virtual
cmd.join.moderator.intro=A sala de aula virtual foi aberta. Voc\u00EA pode agora entrar na sala de aula e moderar a reuni\u00E3o. Os participantes n\u00E3o s\u00E3o capazes de participar da reuni\u00E3o at\u00E9 que o moderador conceda-lhes acesso.
cmd.remove.meeting=Fechar reuni\u00E3o
cmd.start.join.meeting=Entrar na sala de aula virtual
cmd.start.meeting=Abrir sala de aula virtual
cmd.start.meeting.intro=A sala de aula virtual n\u00E3o foi aberto, ainda. Os participantes n\u00E3o s\u00E3o capazes de entrar na sala de aula para uma reuni\u00E3o.
cmd.sync.meeting=Sincronizar reuni\u00E3o
error.create.room=Desculpe\! Ocorreu um erro durante a cria\u00E7\u00E3o da sala de aula virtual. Por favor, informe o seu tutor ou administrador do sistema.
error.no.login=Login n\u00E3o foi bem sucedido. Por favor, entre em contato com seu tutor ou administrador do sistema para qualquer informa\u00E7\u00E3o adicional.
error.no.room=Desculpe\! Ocorreu um erro ao carregar a sala de aula virtual. Por favor, informe o seu tutor ou administrador do sistema.
error.remove.room=Desculpe\! Ocorreu um erro durante a remo\u00E7\u00E3o da sala de aula virtual. Por favor, informe o seu tutor ou administrador do sistema.
error.update.rights=Desculpe\! Ocorreu um erro durante a concess\u00E3o de acesso \u00E0 sala de aula virtual. Por favor, informe o seu tutor ou administrador do sistema.
error.update.room=Desculpe\! Ocorreu um erro durante a sincroniza\u00E7\u00E3o em sala de aula virtual com a configura\u00E7\u00E3o atual. Por favor, informe o seu tutor ou administrador do sistema.
success.update.room=Sincronizada com \u00EAxito a sala de aula virtual com a configura\u00E7\u00E3o atual.
sync.meeting.text=Voc\u00EA mudou a configura\u00E7\u00E3o da sala de aula virtual, ap\u00F3s inicar. As altera\u00E7\u00F5es ser\u00E3o feitas apenas depois de ter sincronizado a sala de aula virtual com a nova configura\u00E7\u00E3o. Voc\u00EA pode sincronizar a configura\u00E7\u00E3o a qualquer momento durante o curso. Voc\u00EA deseja sincronizar agora?
sync.meeting.title=Sincronizar sala de aula virtual
title.options=Informa\u00E7\u00F5es adicionais e op\u00E7\u00F5es para os autores
vc.access.dates=Sala de aula virtual s\u00F3 estar\u00E1 dispon\u00EDvel nas datas definidas
vc.access.label=Autoriza\u00E7\u00E3o de acesso
vc.access.open=Moderador deve estar em sala de aula para conceder acesso a usu\u00E1rios
vc.access.start=Somente moderadores t\u00EAm permiss\u00E3o para abrir esta sala de aula virtual
