#Tue Nov 22 17:51:38 CET 2016
cmd.join.learner=Entrar sala de aula virtual
cmd.join.learner.intro=Voc\u00EA pode participar da sala de aula virtual.
cmd.join.learner.wait=A sala de aula virtual ainda n\u00E3o foi aberta.
cmd.join.moderator=Moderar sala de aula virtual
cmd.join.moderator.intro=A sala de aula virtual foi aberta. Agora voc\u00EA pode entrar na sala de aula e moderar a reuni\u00E3o. Os participantes n\u00E3o poder\u00E3o participar da reuni\u00E3o at\u00E9 que o moderador lhes conceda acesso.
cmd.remove.meeting=Fechar reuni\u00E3o
cmd.start.join.meeting=Entrar na sala de aula virtual
cmd.start.meeting=Abrir a sala de aula virtual
cmd.start.meeting.intro=A sala de aula virtual ainda n\u00E3o foi aberta. Os participantes n\u00E3o s\u00E3o capazes de entrar na sala de aula para uma reuni\u00E3o.
cmd.sync.meeting=Sincronizar reuni\u00E3o
error.create.room=Desculpe\! Ocorreu um erro ao criar a sala de aula virtual. Informe o seu tutor ou administrador do sistema.
error.no.login=O login n\u00E3o foi bem-sucedido. Entre em contato com o seu tutor ou administrador do sistema para obter mais informa\u00E7\u00F5es.
error.no.room=Desculpe\! Ocorreu um erro ao carregar a sala de aula virtual. Informe o seu tutor ou administrador do sistema.
error.remove.room=Desculpe\! Ocorreu um erro ao remover a sala de aula virtual. Informe o seu tutor ou administrador do sistema.
error.update.rights=Desculpe\! Ocorreu um erro ao conceder acesso \u00E0 sala de aula virtual. Informe o seu tutor ou administrador do sistema.
error.update.room=Desculpe\! Ocorreu um erro ao sincronizar a sala de aula virtual com a configura\u00E7\u00E3o real. Informe o seu tutor ou administrador do sistema.
success.update.room=Sincronizou com \u00EAxito a sala de aula virtual com a configura\u00E7\u00E3o atual.
sync.meeting.text=Voc\u00EA mudou a configura\u00E7\u00E3o da sala de aula virtual depois de ter sido iniciada. As altera\u00E7\u00F5es ser\u00E3o levadas em conta somente depois de ter sincronizado a sala de aula virtual com a nova configura\u00E7\u00E3o. Voc\u00EA pode sincronizar a configura\u00E7\u00E3o a qualquer momento diretamente da execu\u00E7\u00E3o do curso. Deseja sincronizar agora?
sync.meeting.title=Sincronizar sala de aula virtual
title.options=Informa\u00E7\u00F5es adicionais e op\u00E7\u00F5es para autores
vc.access.dates=A sala de aula virtual s\u00F3 estar\u00E1 dispon\u00EDvel em datas definidas
vc.access.label=Autoriza\u00E7\u00E3o de acesso
vc.access.open=O moderador deve estar em sala de aula para conceder acesso aos usu\u00E1rios
vc.access.start=Somente os moderadores podem abrir esta sala de aula virtual
