#Fri Jul 10 15:28:48 CEST 2015
add.checkbox=Adicionar checkbox
assessment=Avalia\u00E7\u00E3o
assessment.checkbox.description=Edite por Caixa de sele\u00E7\u00E3o (checkbox)\: Aplique o filtro de caixa para editar a mesma caixa de sele\u00E7\u00E3o em todos os participantes.
award.point.on=Garantir pontua\u00E7\u00E3o ao selecionar.
box.assessment=Editar por checkbox
box.check=Selecionar
box.points=Pontua\u00E7\u00E3o
box.points.info=({0} Pontos)
checkbox.title=T\u00EDtulo
checklist=Checklists
checklist.point.example=Pontos (min\: {0} / max\: {1})
checklist.update.assessment=Atualizando as informa\u00E7\u00F5es de avalia\u00E7\u00E3o de todos os participantes do curso.
checklist.update.efficiencystatements=Atualizando os certificados de todos os usu\u00E1rios.
chelp.assessment.checkbox.1=Acesse os participantes do curso supervisionados por voc\u00EA filtrados por checkbox. Isto pode reduzir significativamente a taxa de erro, especialmente para grandes listas com muitas caixas de sele\u00E7\u00E3o.
chelp.assessment.checkbox.2=Filtre a tabela por grupo. Voc\u00EA pode, ent\u00E3o, escolher por primeiro ou \u00FAltimo nome, para facilitar a correspond\u00EAncia de sua lista de participantes com a lista do checklist.
chelp.checkbox.1=Crie e edite caixas de sele\u00E7\u00E3o para sua lista. A tabela apresenta as caixas criadas/existentes para este elemento de curso. Clique no bot\u00E3o "Adicionar caixa de sele\u00E7\u00E3o", a fim de criar uma nova caixa de sele\u00E7\u00E3o. Um formul\u00E1rio ser\u00E1 aberto em uma nova janela.
chelp.checkbox.2=<strong>$\:checkbox.title</ strong>\: Digite um t\u00EDtulo curto significativo para a nova caixa de sele\u00E7\u00E3o.
chelp.checkbox.3=<strong>$\:release</strong>\: Defina quem pode realmente marcar a caixa como selecionada. Participante e treinador permite que ambos selecionem a caixa. Uma vez que apenas o Treinador \u00E9 selecionado, os participantes v\u00E3o ver a caixa, mas n\u00E3o ser\u00E3o capazes de selecion\u00E1-la.
chelp.checkbox.4=<strong>$\:label</strong>\: Voc\u00EA pode escolher entre cinco tipos diferentes de caixas de sele\u00E7\u00E3o\: feito, processado\u200B, apresentado, Verificado e assistente. Escolha o tipo mais adequado para o seu prop\u00F3sito.
chelp.checkbox.5=<strong>$\:points</strong>\: Especifique se os pontos ser\u00E3o atribu\u00EDdos para as caixas de sele\u00E7\u00E3o marcadas e quantos.
chelp.checkbox.6=A <strong>descri\u00E7\u00E3o </ strong> \u00E9 mostrado na lista \u00E0 direita da caixa de sele\u00E7\u00E3o junto ao t\u00EDtulo, a pontua\u00E7\u00E3o (se configurado) e o arquivo enviado, se aplic\u00E1vel.
chelp.checkbox.7=Se necess\u00E1rio, voc\u00EA pode adicionar um <strong>arquivo</ strong> para os participantes para fazerem o download.
chelp.checkbox.template.1=A fun\u00E7\u00E3o de coleta do CheckList permite que voc\u00EA crie um conjunto de Checklists/M\u00FAltiplos Checklists semelhantes com um assistente. Estes s\u00E3o adicionados ao seu curso como sub-elementos de um elemento da estrutura do curso. Voc\u00EA pode arrastar e soltar o elemento de estrutura e CheckLists em qualquer local no curso depois.
chelp.checkbox.template.2=O primeiro passo do assistente permite que voc\u00EA crie um modelo no qual todos os checklists a ser criados se baseiam. Todas as listas, caixas de sele\u00E7\u00E3o e configura\u00E7\u00F5es podem ser editados separadamente no editor de curso ap\u00F3s a cria\u00E7\u00E3o.
chelp.checkbox.template.3=Para mais informa\u00E7\u00F5es sobre a cria\u00E7\u00E3o e edi\u00E7\u00E3o de caixas, por favor, leia a ajuda de contexto
chelp.cl-assessment-checkbox.title=Checklist\: editar por checkbox
chelp.cl-checkbox-template.title=Fun\u00E7\u00E3o de coleta de Checklist\: Criar modelo
chelp.cl-checkbox.title=Checklist\: editar checkbox
chelp.cl-coach-assessment.title=Checklist\: avaliar e gerenciar listas de sele\u00E7\u00E3o (checkbox)
chelp.cl-config.title=Checklist\: configura\u00E7\u00E3o
chelp.cl-metadatas.title=Fun\u00E7\u00E3o de coleta do Checklist\: T\u00EDtulo e prazo
chelp.cl-st-config.title=Fun\u00E7\u00E3o de coleta do Checklist\: Informa\u00E7\u00E3o para o elemento de estrutura
chelp.cl-template-configuration.title=Fun\u00E7\u00E3o de coleta do Checklist\: Configura\u00E7\u00E3o
chelp.coach.1=Gerir as Checklists de todos os participantes do curso treinados por voc\u00EA e imprimir vis\u00E3o geral. A configura\u00E7\u00E3o do Checklist e de checkboxes individuais s\u00E3o realizados no editor do curso. A tabela mostra as caixas marcadas para todos os participantes.
chelp.coach.2=H\u00E1 tr\u00EAs modos de edi\u00E7\u00E3o diferentes \u00E0 sua disposi\u00E7\u00E3o. Voc\u00EA pode tanto editar as caixas de sele\u00E7\u00E3o de um participante atrav\u00E9s do link "<strong>$\:table.header.edit.checkbox</strong>" ao lado direito da tabela, editar uma caixa particular em todos os participantes usando o bot\u00E3o "Editar por checkbox", ou editar todas as caixas de sele\u00E7\u00E3o em todos os participantes diretamente na tabela usando o bot\u00E3o  "<strong>$org.olat.core\:edit</strong>" na parte inferior da tabela.
chelp.coach.3=Usando o link "<strong>$\:table.header.edit.checkbox</strong>", um checklist espec\u00EDfico do usu\u00E1rio abre, permitindo que voc\u00EA para de/selecione op\u00E7\u00F5es individuais. Selecione a aba <strong>$\:assessment</strong> para acessar diretamente o formul\u00E1rio de avalia\u00E7\u00E3o. Voc\u00EA tamb\u00E9m pode acessar o formul\u00E1rio de avalia\u00E7\u00E3o atrav\u00E9s da ferramenta de avalia\u00E7\u00E3o.
chelp.coach.4=Clicando no bot\u00E3o "<strong>$\:box.assessment</strong>", uma lista com todos os participantes filtrados por checkbox ser\u00E1 aberto. Por favor, leia a ajuda de contexto correspondente para obter mais informa\u00E7\u00F5es. Voc\u00EA pode editar todas as caixas de sele\u00E7\u00E3o em todos os participantes da tabela, usando o bot\u00E3o "Editar".
chelp.coach.5=Voc\u00EA tamb\u00E9m pode baixar PDFs para uso offline. O bot\u00E3o "<strong>$\:pdf.export</strong>" abre um arquivo PDF com os Checklists do estado atual em todos os seus participantes supervisionados. O PDF inclui uma coluna de assinatura.
chelp.coach.6=Clicando no "<strong>$\:pdf.export.checked</strong>", \u00E9 criado um PDF contendo uma tabela por checkbox com todos os participantes que j\u00E1 selecionaram a caixa.
chelp.coach.7="<strong>$\:pdf.export.checked</strong>" criou um PDF que por caixa cont\u00E9m uma tabela com os participantes que j\u00E1 selecionaram a caixa correspondente.
chelp.config.1=O m\u00F3dulo do curso permite que voc\u00EA incorpore checklists na estrutura do curso. O checklist como uma ferramenta informativa auxilia os usu\u00E1rios na realiza\u00E7\u00E3o de tarefas menores, mantendo uma lista de presen\u00E7a ou mantendo uma lista de coisas a fazer.
chelp.config.10=<strong>$\:config.cutvalue</strong>\: Por favor digite o n\u00FAmero m\u00EDnimo de pontos necess\u00E1rios para obter um "Passou". Abaixo deste valor, participantes receber\u00E3o um "Falhou". Voc\u00EA n\u00E3o pode fazer isso se voc\u00EA tiver selecionado \u00ABManualmente pelo tutor\u00BB ou \u00ABAutom\u00E1tico (usando o n\u00FAmero de marca\u00E7\u00F5es)\u00BB no campo Tipo de Exibi\u00E7\u00E3o.
chelp.config.11=<strong>$\:sum.cutvalue</strong>\: Por favor digite o n\u00FAmero m\u00EDnimo de caixas marcadas necess\u00E1rias para obter um "Passou". Voc\u00EA n\u00E3o pode fazer isso se voc\u00EA tiver selecionado \u00ABManualmente pelo tutor\u00BB ou \u00ABAutom\u00E1tico (usando valor de corte)\u00BB no campo Tipo de Exibi\u00E7\u00E3o.
chelp.config.12=<strong>$\:config.comment</strong>\: Ao marcar esta caixa voc\u00EA tem a possibilidade de fazer um coment\u00E1rio individual a respeito de sua avalia\u00E7\u00E3o.
chelp.config.13=<strong>$\:config.tip.user</strong>\: Por favor insira um texto a ser exibido a todos os participantes sempre que clicar sobre este elemento de curso.
chelp.config.14=<strong>$\:config.tip.coach</strong>\: Por favor digite o texto que ser\u00E1 exibido para os tutores do curso ao avaliarem os participantes.
chelp.config.2=Para cada elemento de curso, crie uma lista com o maior n\u00FAmero de checkboxes que forem necess\u00E1rios.
chelp.config.3=Neste guia, voc\u00EA pode determinar se um prazo deve ser eficaz para um Checklist e se e como os participantes do curso s\u00E3o avaliados. Estas defini\u00E7\u00F5es t\u00EAm um impacto sobre a avalia\u00E7\u00E3o que est\u00E1 \u00E0 sua disposi\u00E7\u00E3o na ferramenta de avalia\u00E7\u00E3o. Aten\u00E7\u00E3o\: Uma vez que a avalia\u00E7\u00E3o tenha sido realizada, voc\u00EA n\u00E3o deve mais alterar a configura\u00E7\u00E3o.
chelp.config.4=<strong>$\:config.due.date</strong>\: Selecione aqui se o checklist deve ser completada por uma determinada data. Voc\u00EA pode bloquear a lista de participantes ap\u00F3s o t\u00E9rmino do prazo.
chelp.config.5=<strong>$\:config.points</strong>\: Se voc\u00EA atribuir pontos para as caixas individuais na aba "caixas de sele\u00E7\u00E3o" (Checkbox), voc\u00EA pode manualmente ou automaticamente atribuir pontos aos usu\u00E1rios de caixas de sele\u00E7\u00E3o marcadas. Se voc\u00EA n\u00E3o marcar esta caixa, nenhuma pontua\u00E7\u00E3o ser\u00E1 concedida.
chelp.config.6=<strong>$\:config.points.min</strong>\: Por favor digite a pontua\u00E7\u00E3o m\u00EDnima que um participante do curso pode alcan\u00E7ar. Voc\u00EA n\u00E3o pode fazer isso se voc\u00EA n\u00E3o tiver marcado a caixa de Pontua\u00E7\u00E3o garantida.
chelp.config.7=<strong>$\:config.points.max</strong>\: Por favor digite a pontua\u00E7\u00E3o m\u00E1xima que um participante de curso pode alcan\u00E7ar. Voc\u00EA n\u00E3o pode fazer isso se voc\u00EA n\u00E3o tiver marcado a caixa de Pontua\u00E7\u00E3o garantida.
chelp.config.8=<strong>$\:config.passed</strong>\: Se voc\u00EA marcar esta op\u00E7\u00E3o, um Passou ou Falhou ser\u00E1 exibida. Se voc\u00EA n\u00E3o marcar, nada ser\u00E1 exibido.
chelp.config.9=<strong>$\:config.output</strong>\: Por meio de \u00ABAutom\u00E1tico (usando valor de corte)\u00BB, \u00ABAutomatic (usando n\u00FAmero de marca\u00E7\u00F5es)\u00BB ou \u00ABmanualmente pelo tutor\u00BB, voc\u00EA tem a possibilidade de decidir se Passou ou Falhou \u00E9 alocado de forma autom\u00E1tica com base em um valor de corte ou se o tutor deve aloc\u00E1-lo manualmente. Voc\u00EA n\u00E3o pode fazer isso se voc\u00EA n\u00E3o tiver marcado a op\u00E7\u00E3o de passou / falhou.
chelp.metadatas.1=A terceira etapa do assistente permite que voc\u00EA personalize os t\u00EDtulos individuais do checklist de acordo com suas necessidades. Defina as datas de vencimento aqui, se voc\u00EA tiver habilitado o prazo na etapa anterior. Basta deixar o campo da data em branco, se voc\u00EA n\u00E3o deseja configurar um prazo. A configura\u00E7\u00E3o do prazo ser\u00E1 desativada para os checklists sem as datas de vencimento.
chelp.stconfig.1=Definir o t\u00EDtulo e a descri\u00E7\u00E3o do elemento de estrutura de curso superior na quarta e \u00FAltima etapa. Ambos t\u00EDtulos (curto e longo) s\u00E3o exibidos como de costume no curso.
chelp.stconfig.2=Determine se as informa\u00E7\u00F5es de avalia\u00E7\u00E3o dos sub-elementos do Checklist devem ser exibidas no elemento de Curso "Estrutura", e como a avalia\u00E7\u00E3o deve ser realizada. Para mais informa\u00E7\u00F5es sobre o elemento de curso "Estrutura", as informa\u00E7\u00F5es de avalia\u00E7\u00E3o de outros elementos do curso, por favor, consulte a ajuda de contexto.
chelp.template.config.1=A segunda etapa permite determinar quantos Checklists devem ser criados com base no modelo definido na primeira etapa. Especifique um t\u00EDtulo, que, ent\u00E3o, far\u00E1 os t\u00EDtulos do Checklist individual, juntamente com um n\u00FAmero seq\u00FCencial. Voc\u00EA pode adaptar os t\u00EDtulos na pr\u00F3xima etapa.
chelp.template.config.2=Para mais informa\u00E7\u00F5es sobre a configura\u00E7\u00E3o do checklist, por favor, consulte a ajuda de contexto em
chelp.template.config.3=. Se voc\u00EA configurou os checklists para terem um prazo, voc\u00EA pode definir a data no terceiro passo.
coach.desc=Na lista abaixo voc\u00EA vai encontrar todos os participantes deste curso treinados por voc\u00EA. Selecione "$\:table.header.edit.checkbox", a fim de alterar as marcas de sele\u00E7\u00E3o ou a pontua\u00E7\u00E3o de um participante.
coach.due.date.desc=Por favor note que este Checklist tem um prazo. Como treinador, voc\u00EA deve fazer altera\u00E7\u00F5es somente ap\u00F3s a expira\u00E7\u00E3o do prazo.
comment.nocomment=$org.olat.course.nodes.ms\:comment.nocomment
comment.title=$org.olat.course.nodes.ms\:comment.title
condition.accessibility.title=Acesso
config.checkbox.description=Clique em "$\:add.checkbox" para criar uma nova caixa de sele\u00E7\u00E3o ou selecione "$org.olat.core\:edit" para configurar uma caixa de sele\u00E7\u00E3o existente.
config.checkbox.title=$\:pane.tab.checkbox
config.comment=Coment\u00E1rio individual
config.cutvalue=Valor de corte para aprova\u00E7\u00E3o
config.description=Selecione se um prazo aplica-se ao Checklist, ap\u00F3s o que ser\u00E1 bloqueado para os usu\u00E1rios. Informa\u00E7\u00F5es sobre o estado de aprova\u00E7\u00E3o ou a pontua\u00E7\u00E3o podem ser ativados aqui.
config.due.date=Prazo
config.due.date.on=Bloqueie o checklist para usu\u00E1rio no prazo
config.output=Tipo de exibi\u00E7\u00E3o
config.output.coach=Manualmente por tutor
config.output.cutvalue=Autom\u00E1tico (usando valor de corte)
config.output.sum=Autom\u00E1tico (usando o n\u00FAmero de sele\u00E7\u00F5es)
config.passed=Mostrar passou / falhou
config.points=Pontua\u00E7\u00E3o concedida
config.points.max=Pontua\u00E7\u00E3o m\u00E1xima
config.points.min=Pontua\u00E7\u00E3o M\u00EDnima
config.points.on=Total de Checkboxes (caixas de sele\u00E7\u00E3o)
config.tip.coach=Aviso para tutores
config.tip.user=Aviso para todos usu\u00E1rios
config.title=Configura\u00E7\u00E3o do Checklist
config.warning.inuse=Os usu\u00E1rios j\u00E1 verificaram uma ou mais caixas. Alterando a pontua\u00E7\u00E3o poder\u00E1 afetar seus resultados.
description=Descri\u00E7\u00E3o
done.by=Completado por\:
down=Baixar
edit.checkbox=Editar checkbox
file=Arquivo
filter.all=Mostrar tudo
form.error.scoreOutOfRange=$org.olat.course.assessment\:form.error.scoreOutOfRange
form.error.wrongFloat=$org.olat.course.nodes.ms\:form.error.wrongFloat
help.hover.assessment.checkbox=Ajuda em rela\u00E7\u00E3o \u00E0 avalia\u00E7\u00E3o por "caixa"
help.hover.checkbox=Ajuda em rela\u00E7\u00E3o \u00E0 edi\u00E7\u00E3o de checkbox
help.hover.checkboxtemplate=Ajuda em rela\u00E7\u00E3o \u00E0 modelos / templates
help.hover.choach=Ajuda para avaliar uma lista de checkbox
help.hover.coach.assessment=Ajuda sobre avalia\u00E7\u00E3o e gest\u00E3o de Checklists
help.hover.config=Ajuda sobre Configura\u00E7\u00F5es
help.hover.metadatas=Ajuda sobre t\u00EDtulo e prazo
help.hover.structurenodeconfig=Ajuda sobre a configura\u00E7\u00E3o elemento "estrutura"
help.hover.templateconfiguration=Ajuda sobre configura\u00E7\u00E3o
info.title=$org.olat.course.nodes.ms\:info.title
label=Etiqueta
label.controlled=Verificado
label.done=Feito
label.inWork=Processado
label.present=Presente
label.presented=Apresentado
num.of.checklist=Quantidade
pane.tab.accessibility=Acesso
pane.tab.checkbox=Checkboxes
pane.tab.clconfig=Configura\u00E7\u00E3o
participants=Membros
passed.cut=$org.olat.course.nodes.ms\:passed.cut
passed.no=$org.olat.course.nodes.ms\:passed.no
passed.nopassed=$org.olat.course.nodes.ms\:passed.nopassed
passed.title=$org.olat.course.nodes.ms\:passed.title
passed.yes=$org.olat.course.nodes.ms\:passed.yes
passed.yourpassed=$org.olat.course.nodes.ms\:passed.yourpassed
pdf.export=Vis\u00E3o PDF
pdf.export.checked="Caixas" PDF selecionadas
points=Pontua\u00E7\u00E3o
release=Acesso
release.coachOnly=Apenas tutor
release.userAndCoach=Participante e tutor
run.coach=Gerenciar checklists
run.due.date=Prazo\: <span class\="o_cl_duedate">{0}</span>
run.due.date.desc=Por favor note que esta lista tem um prazo. Voc\u00EA n\u00E3o ser\u00E1 capaz de fazer altera\u00E7\u00F5es na lista ap\u00F3s a expira\u00E7\u00E3o prazo.
run.info=Informa\u00E7\u00F5es
run.mark=Marca\u00E7\u00F5es de verifica\u00E7\u00E3o
run.run=Meus checklists
score.max=$org.olat.course.nodes.ms\:score.max
score.min=$org.olat.course.nodes.ms\:score.min
score.noscore=$org.olat.course.nodes.ms\:score.noscore
score.title=$org.olat.course.nodes.ms\:score.title
score.yourscore=$org.olat.course.nodes.ms\:score.yourscore
select.checkbox=Filtro de checkbox
selectall=Selecionar tudo
signature=Assinatura
sum.cutvalue=N\u00FAmero de marca\u00E7\u00F5es necess\u00E1rias para passar
table.header.edit.checkbox=Editar
table.header.title=$\:checkbox.title
title.prefix=T\u00EDtulo
up=Subir
