#Wed Jul 28 13:33:33 CEST 2010
TUConfigForm.invalidurl=Por favor introduce una URL v\u00E1lida
TUConfigForm.pass=Contrase\u00F1a
TUConfigForm.save=Guardar
TUConfigForm.url=URL
TUConfigForm.user=Nombre de usuario
chelp.caution=<b>$org.olat\:chelp.caution</b>\:
chelp.ced-tu-conf.title=Configuraci\u00F3n de la pagina externo
chelp.config1=Puedes elegir entre cuatro opciones\:
chelp.config2=La pagina externo ser\u00E1 integrado en OLAT.
chelp.config3=La pagina externo ser\u00E1 incluido en un $\:chelp.ifr . 
chelp.config4=La direcci\u00F3n web/IP de la pagina externo ser\u00E1 invisible.
chelp.config5=Con estas opciones puedes entregar un nombre de usuario y contrase\u00F1a si la p\u00E1gina externa los necesita.
chelp.config6=La pagina externo tambien ser\u00E1 incluido en un $\:chelp.ifr .
chelp.config7=El c\u00F3digo fuente de la p\u00E1gina OLAT mostrar\u00E1 la direcci\u00F3n web/IP de la pagina externo.
chelp.config8=Otra opci\u00F3n es la posibilidad de exhibir la pagina externo en una nueva ventana del navegador. 
chelp.config9=Marcos encajados ($\:chelp.ifr) se ven como ventanas solas del navegador, sin embargo, son parte del c\u00F3digo HTML de la ventana inicial.
chelp.hostEg=<i>http\://www.server.com/page.html</i>
chelp.ifr=&laquo;iframe&laquo;
chelp.sp=<i>$org.olat.course.nodes\:title_sp</i>
chelp.start=<b>$org.olat.course.nodes.tu\:display.config.startPage</b>\:
chelp.tu15=Ventaja de $\:chelp.ifr\: puedes mostrar cualquier contenido en OLAT (ej. p\u00E1ginas complexos, mathML etc.).
chelp.tu16=Desventaja de $\:chelp.ifr\: tu contenido puede aparecer junto con su propia barra de navegaci\u00F3n.
chelp.tu2=Debes completar este campo. Aqu\u00ED indicas el lugar se puede encontrar el contenido de aprendizaje externo deseado (ej. $\:chelp.hostEg).
chelp.tu5=Si la pagina externo requiere identificaci\u00F3n de usuario tienes la posibilidad de introducir tu nombre de usuario.
chelp.tu6=Si la pagina externo requiere identificaci\u00F3n de usuario tienes la posibilidad de introducir tu contrase\u00F1a.
command.closePreview=Cerrar vista previa
command.closetu=Cerrar ventana
command.preview=Mostrar vista previa
command.show=Mostrar el contenido did\u00E1ctico
command.showpopup=Mostar el contenido did\u00E1ctico en una nueva ventana
condition.accessibility.title=Acceso
description.label=Configurar presentaci\u00F3n
description.preamble=Seleccionar por favor c\u00F3mo tu contenido debe ser   presentado.<br /><br />La seguridad del contenido puede cambiar en respecto de ciertos elementos (marcos, CSS, Javascript etc.). 
error.hostmissing.long=La p\u00E1gina externa "{0}" requiere que haya un host configurado en la pesta\u00F1a "Pagina externo".
error.hostmissing.short=No se ha especificado host para "{0}".
form.legende.mandatory=Indicaciones obligatorias
form.title=Configuraci\u00F3n de pagina externo
help.tu.conf=Ayuda para configurar el acceso al recurso externo
option.extern.page.label=Nuevo ventana en el navegador (Fuente visible)
option.olat.iframe.label=Encajado (Fuente visible)
option.tunnel.iframe.label=Encajado (Fuente invisible)
option.tunnel.inline.label=Integrado completamento (Fuente invisible)
pane.tab.accessibility=Acceso
pane.tab.tuconfig=Pagina externo
