#Wed Jul 28 13:33:31 CEST 2010
TUConfigForm.invalidurl=Indtast venligst en gyldig URL.
TUConfigForm.pass=Kodeord
TUConfigForm.save=Gem
TUConfigForm.url=URL
TUConfigForm.user=Brugernavn
chelp.caution=<b>$org.olat\:chelp.caution</b>\:
chelp.ced-tu-conf.title=Konfiguration af eksterne ressourcer
chelp.config1=Du kan v\u00E6lge mellem fire muligheder\:
chelp.config2=Den eksterne HTML side vil blive indl\u00E6st og integreret fuldst\u00E6ndigt i din OLAT side.
chelp.config3=Den eksterne HTML side vil blive inkluderet i en s\u00E5kaldt $\:chelp.ifr .
chelp.config4=Den eksterne sides internetadresse vil ikke v\u00E6re synlig.
chelp.config5=Ved at v\u00E6lge mellem disse to muligheder vil OLAT overf\u00F8re brugernavn og kodeord s\u00E5fremt din eksterne side forlanger dette.
chelp.config6=Dette betyder ogs\u00E5 at din eksterne HTML side inkluderes i en $\:chelp.ifr .
chelp.config7=Kildeteksten for OLAT siden vil vise din eksterne sides internetadresse.
chelp.config8=En anden mulighed er at vise din eksterne side i det eget browser vindue.
chelp.config9=Indlejrede frames ($\:chelp.ifr) minder om browservinduer, men de er en del af det eksisterende vindues HTML side.
chelp.hostEg=<i>http\://www.server.com/page.html</i>
chelp.ifr=&laquo;iframe&laquo;
chelp.sp=<i>$org.olat.course.nodes\:title_sp</i>
chelp.start=<b>$org.olat.course.nodes.tu\:display.config.startPage</b>\:
chelp.tu15=Fordelen ved at bruge $\:chelp.ifr\: er at du kan vises vilk\u00E5rligt indhold i OLAT (eksempelvis komplekse websider i indlejrede rammer, mathML osv.).
chelp.tu16=Ulempen ved at bruge $\:chelp.ifr\: er at dit indhold m\u00E5ske optr\u00E6der med sin egen rullemenu.
chelp.tu2=Du skal udfylde dette felt. Her kan du angive det site som det \u00F8nskede eksterne l\u00E6ringsressource kan findes p\u00E5 (eksempelvis $\:chelp.hostEg).
chelp.tu5=Hvis den eksterne ressource kr\u00E6ver bruger identifikation, har du mulighed for at indtaste dit brugernavn.
chelp.tu6=Hvis den eksterne ressource kr\u00E6ver bruger identifikation, har du mulighed for at indtaste dit kodeord.
command.closePreview=Luk forh\u00E5ndsvisning
command.closetu=Luk vindue
command.preview=Forh\u00E5ndsvisning
command.show=Vis l\u00E6ringsindhold
command.showpopup=Vis l\u00E6ringsindhold i et nyt vindue
condition.accessibility.title=Adgange
description.label=Konfigurer visning
description.preamble=V\u00E6lg venligst hvordan dit indholdt skal pr\u00E6senteres. <br /><br />Indholdets sikkerhedsniveau s\u00E6ttes ned n\u00E5r brugen af bestemte designelementer for\u00F8ges (frames, CSS, Javascript u.\u00E4.).
error.hostmissing.long=Den eksterne side "{0}" kr\u00E6ver at en host konfigureres i fanebladet "Ekstern ressource".
error.hostmissing.short=Ingen host er specificeret for "{0}".
form.legende.mandatory=Obligatoriske felter
form.title=Konfiguration af ekstern ressource
help.tu.conf=Hj\u00E6lp til at konfigurere adgangen til denne eksterne ressource
option.extern.page.label=<b>Nyt browser vindue</b>
option.olat.iframe.label=<b>Indlejret (kilde synlig)</b>
option.tunnel.iframe.label=<b>Indlejret (kilde gemt)</b>
option.tunnel.inline.label=<b>Integreret fuldst\u00E6ndigt</b>
pane.tab.accessibility=Adgange
pane.tab.tuconfig=Ekstern ressource
