#Fri Sep 03 13:08:16 CEST 2010
TUConfigForm.invalidurl=Podaj poprawny URL
TUConfigForm.pass=Has\u0142o
TUConfigForm.protected=Strona chroniona has\u0142em
TUConfigForm.save=Zapisz
TUConfigForm.url=URL
TUConfigForm.user=Nazwa u\u017Cytkownika
chelp.caution=<b>$org.olat\:chelp.caution</b>\:
chelp.ced-tu-conf.title=Konfiguracja zewn\u0119trznego zasobu
chelp.config1=Mo\u017Cesz wybra\u0107 spo\u015Br\u00F3d czterech opcji\:
chelp.config2=Zewn\u0119trzna strona HTML b\u0119dzie parsowana i ca\u0142kowicie zintegrowana ze stron\u0105 OLAT .
chelp.config3=Zewn\u0119trzna strona HTML b\u0119dzie w\u0142\u0105czona jako tzw. $\:chelp.ifr .
chelp.config4=Adres internetowy zewn\u0119trznej strony HTML nie b\u0119dzie widoczny.
chelp.config5=Wybieraj\u0105c te dwie opcje, OLAT przeka\u017Ce nazw\u0119 u\u017Cytkownika i has\u0142o w przypadku gdy zewn\u0119trzna strona tego za\u017C\u0105da.
chelp.config6=To tak\u017Ce oznacza w\u0142\u0105czenie zewn\u0119trznej strony w $\:chelp.ifr .
chelp.config7=Kod \u017Ar\u00F3d\u0142owy strony OLAT poka\u017Ce adres internetowy zewn\u0119trznej strony.
chelp.config8=Inn\u0105 opcj\u0105 jest mo\u017Cliwo\u015B\u0107 wy\u015Bwietlenia zewn\u0119trznej strony w jej w\u0142asnym oknie przegl\u0105darki. 
chelp.config9=Osadzone ramki ($\:chelp.ifr) przypominaj\u0105 pojedyncze okna przegl\u0105darki, jednak s\u0105 cz\u0119\u015Bci\u0105 pocz\u0105tkowego okna strony HTML.
chelp.hostEg=<i>http\://www.server.com/page.html</i>
chelp.ifr=&laquo;iframe&laquo;
chelp.sp=<i>$org.olat.course.nodes\:title_sp</i>
chelp.start=<b>$org.olat.course.nodes.tu\:display.config.startPage</b>\:
chelp.tu15=Zalet\u0105 u\u017Cywania $\:chelp.ifr\: mo\u017Cesz pokaza\u0107 jakakolwiek zawarto\u015B\u0107 w OLAT (np. kompleksowe strony z zagnie\u017Cd\u017Conymi ramkami, mathML itp.).
chelp.tu16=Wad\u0105 u\u017Cywania $\:chelp.ifr\: zawarto\u015B\u0107 mo\u017Ce pokaza\u0107 si\u0119 w oknie z paskami przewijania.
chelp.tu2=Musisz wype\u0142ni\u0107 to pole. Podajesz tu stron\u0119, na kt\u00F3rej \u017C\u0105dana zewn\u0119trzna zawarto\u015B\u0107 edukacyjna si\u0119 znajduje. (np. $\:chelp.hostEg).
chelp.tu5=Je\u015Bli zewn\u0119trzny zas\u00F3b wymaga identyfikacji u\u017Cytkownika, masz mo\u017Cliwo\u015B\u0107 podania twojej nazwy u\u017Cytkownika.
chelp.tu6=Je\u015Bli zewn\u0119trzny zas\u00F3b wymaga identyfikacji u\u017Cytkownika, masz mo\u017Cliwo\u015B\u0107 podania twojego has\u0142a.
command.closePreview=Zamknij podgl\u0105d
command.closetu=Zamknij okno
command.preview=Podgl\u0105d
command.show=Poka\u017C zawarto\u015B\u0107 edukacyjn\u0105
command.showpopup=Poka\u017C zawarto\u015B\u0107 edukacyjn\u0105 w nowym oknie
condition.accessibility.title=Dost\u0119p
description.label=Konfiguruj spos\u00F3b wy\u015Bwietlania
description.preamble=Zdecyduj jak Tw\u00F3j materia\u0142 powinien by\u0107 prezentowany.<br /><br />The contents' security level drops top down as the acceptability of certain design elements (frames, CSS, Javascript u.\u00E4.) increases.
error.hostmissing.long=Zewn\u0119trzna strona "{0}" wymaga skonfigurowania hosta w zak\u0142adce "Zewn\u0119trzny zas\u00F3b".  
error.hostmissing.short=Nie zdefiniowano hosta dla "{0}".
form.legende.mandatory=Obowi\u0105zkowe pola
form.title=Konfiguracja zewn\u0119trznego zasobu
form.url.example=http\://www.server.com/page.html
help.tu.conf=Pomoc do konfiguracji dost\u0119pu do zasobu zewn\u0119trznego
option.extern.page.label=<b>Nowe okno przegl\u0105darki</b>
option.olat.iframe.label=<b>Wbudowany</b>
option.tunnel.iframe.label=<b>Wbudowany (wymagane has\u0142o)</b>
option.tunnel.inline.label=<b>Zintegrowany w OLAT</b>
pane.tab.accessibility=Dost\u0119p
pane.tab.tuconfig=Zas\u00F3b zewn\u0119trzny
