#Wed Jul 28 13:33:32 CEST 2010
TUConfigForm.invalidurl=Ju lutemi shkruani nj\u00EB URL t\u00EB vlefshme.
TUConfigForm.pass=Fjal\u00EBkalimi
TUConfigForm.save=Ruaje
TUConfigForm.url=URL
TUConfigForm.user=Emri i shfryt\u00EBzuesit
chelp.caution=<b>$org.olat\:chelp.caution</b>\:
chelp.ced-tu-conf.title=Configuration of external page
chelp.config1=You can choose between four options\:
chelp.config2=The external HTML page will be parsed and integrated in your OLAT page completely.
chelp.config3=The external HTML page will be included in a so-called $\:chelp.ifr .
chelp.config4=The external page's Internet address will not be visible.
chelp.config5=By selecting these two options OLAT will transfer user name and password in case your external page requests this.
chelp.config6=This also means including your external HTML page in a $\:chelp.ifr .
chelp.config7=The source code of the OLAT page will show you the external page's Internet address.
chelp.config8=Another option is the possibility to display your external page in its own browser window. 
chelp.config9=Embedded frames ($\:chelp.ifr) resemble single browser windows, however, they are part of the initial window's HTML page.
chelp.hostEg=<i>http\://www.server.com/page.html</i>
chelp.ifr=&laquo;iframe&laquo;
chelp.sp=<i>$org.olat.course.nodes\:title_sp</i>
chelp.start=<b>$org.olat.course.nodes.tu\:display.config.startPage</b>\:
chelp.tu15=Advantage of using $\:chelp.ifr\: you can show any content in OLAT (e.g. complex web pages in nested frames, mathML etc.).
chelp.tu16=Disadvantage of using $\:chelp.ifr\: your content might appear along with its own scroll bar.
chelp.tu2=You have to fill in this field. Here you indicate the site on which the desired external learning contents can be found (e.g. $\:chelp.hostEg).
chelp.tu5=If this external page requires user identification, you have now the possibility to enter your user name.
chelp.tu6=If this external page requires user identification, you have now the possibility to enter your password.
command.closePreview=Mbylle paraafishimin
command.closetu=Mbylle dritaren
command.preview=Paraafishim
command.show=Shfaqe materialin e m\u00EBsimit
command.showpopup=Shfaqe materialin e m\u00EBsimit n\u00EB nj\u00EB dritare t\u00EB re
condition.accessibility.title=Qasshm\u00EBria
description.label=Konfiguro shfaqjen
description.preamble=Ju lutemi p\u00EBrzgjedhni se si t\u00EB paraqitet p\u00EBrmbajtja juaj.<br /><br /> Niveli i siguris\u00EB s\u00EB p\u00EBrmbajtjes bie sipas pranis\u00EB s\u00EB disa elementeve t\u00EB dizajnit (frames, CSS, Javascript etj.) rritet.
error.hostmissing.long=Faqja e jashtme "{0}" k\u00EBrkon ndonj\u00EB host t\u00EB konfiguruar n\u00EB tabin "Burime t\u00EB jashtme ".  
error.hostmissing.short=Nuk \u00EBsht\u00EB p\u00EBrcaktuar ndonj\u00EB host p\u00EBr "{0}".
form.legende.mandatory=Fusha obligative
form.title=Konfigurimi i burimeve t\u00EB jashtme
help.tu.conf=Ndihma n\u00EB konfigurimin e qasjes te burimet e jashtme
option.extern.page.label=<b>Dritare e re e shfletuesit</b>
option.olat.iframe.label=<b>E nd\u00EBrfutur(kodi i duksh\u00EBm)</b>
option.tunnel.iframe.label=<b>E nd\u00EBrfutur (kodi i fshehur)</b>
option.tunnel.inline.label=<b>E integruar n\u00EB t\u00EBr\u00EBsi completely</b>
pane.tab.accessibility=Qasshm\u00EBria
pane.tab.tuconfig=Burime t\u00EB jashtme
