#Tue Mar 20 11:15:22 CET 2012
admin.menu.title.alt=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u0441\u0435\u0440\u0432\u0435\u0440\u043E\u0432 vitero
available.places={0} \u043C\u0435\u0441\u0442 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u044F
booking.admin.title=\u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u044F
booking.autoSignIn=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u043C\u043E\u0433\u0443\u0442 \u0432\u0445\u043E\u0434\u0438\u0442\u044C \u0441\u0430\u043C\u0438
booking.begin=\u041D\u0430\u0447\u0430\u043B\u043E
booking.end=\u041A\u043E\u043D\u0435\u0446
booking.id=\u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u044F
booking.infos=\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
booking.ok=\u0421\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u043E
booking.raw=\u0421\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435
booking.raw.title=\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0438
booking.resource=\u0418\u043C\u044F \u0440\u0435\u0441\u0443\u0440\u0441\u0430
booking.roomSize=\u0420\u0430\u0437\u043C\u0435\u0440 \u043A\u043E\u043C\u043D\u0430\u0442\u044B
booking.title=\u0421\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u044F
check=\u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u043A \u0441\u0435\u0440\u0432\u0435\u0440\u0443
check.nok=\u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u043A \u0441\u0435\u0440\u0432\u0435\u0440\u0443 \u043D\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0412\u0430\u043C\u0438 URL \u0441\u0435\u0440\u0432\u0435\u0440\u0430, \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0438 \u043F\u0430\u0440\u043E\u043B\u044C.
check.ok=\u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u043A \u0441\u0435\u0440\u0432\u0435\u0440\u0443 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E. \u0422\u0435\u043F\u0435\u0440\u044C \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C vitero \u0432 OLAT.
chelp.ced-vitero-config.title=$\:help.hover.vitero
chelp.module.title=vitero\: \u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F
chelp.module1=\u0421\u043E\u0433\u043B\u0430\u0441\u043D\u043E \u043F\u043E\u0440\u044F\u0434\u043A\u0443 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u044B vitero \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0438\u043C\u0435\u0442\u044C \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u044E vitero \u0438 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u0434\u043B\u044F \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0439 (API) \u043A \u0432\u0435\u0431-\u0441\u0435\u0440\u0432\u0438\u0441\u0430\u043C vitero.
chelp.module2=\u041F\u0440\u0438 \u043F\u043E\u043C\u043E\u0449\u0438 "$\:option.olatTimeZone" \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0447\u0430\u0441\u043E\u0432\u043E\u0439 \u043F\u043E\u044F\u0441 \u0412\u0430\u0448\u0435\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B OLAT. \u042D\u0442\u043E \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u044E \u0440\u0430\u0441\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u044F \u0441 \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439 vitero.
