#Thu Jul 21 09:22:54 CEST 2022
admin.menu.title=vitero
admin.menu.title.alt=Configuration d'un serveur vitero pour salle de conf\u00E9rence virtuelle
available.places={0} places libre pour ce rendez-vous
booking.admin.title=Gestion d'agenda
booking.autoSignIn=Inscription par l'utilisateur
booking.begin=D\u00E9but
booking.beginBuffer=Buffer de d\u00E9but (minutes)
booking.end=Fin
booking.endBuffer=Buffer de fin (minutes)
booking.group=Navigateur de fichiers
booking.group.alternate.url=Utilisez ce lien si le navigateur de fichiers n'appara\u00EEt pas correctement.
booking.group.open=Ouvrir
booking.group.warning=Vous devez \u00EAtre un participant de cette r\u00E9union pour avoir acc\u00E8s aux documents qu'elle contient.
booking.id=Identificateur du rendez-vous
booking.infos=Informations d\u00E9taill\u00E9es
booking.ok=Rendez-vous sauv\u00E9 avec succ\u00E8s.
booking.raw=Rendez-vous
booking.raw.title=Informations d\u00E9taill\u00E9es du rendez-vous
booking.resource=Nom de la ressource
booking.roomSize=Taille du salon
booking.title=Rendez-vous
check=Tester la connection
check.nok=Le test de la connection n'a pas \u00E9t\u00E9 couronn\u00E9 de succ\u00E8s. V\u00E9rifiez s'il vous pla\u00EEt l'adresse URL du serveur, le nom d'utilisateur et son mot de passe.
check.ok=Le test de la connection a \u00E9t\u00E9 couronn\u00E9 de succ\u00E8s. Vous pouvez utiliser vitero.
check.users=Contr\u00F4ler les utilisateurs
check.users.nok=Le contr\u00F4le des utilisateurs a r\u00E9solu {0} probl\u00E8mes.
check.users.ok=Le contr\u00F4le des utilisateurs n'a pas trouv\u00E9 de probl\u00E8mes.
delete.confirm=Voulez-vous vraiment supprimer ce rendez-vous? Le rendez-vous sera supprim\u00E9 du syst\u00E8me vitero et ne pourra \u00EAtre restaur\u00E9.
delete.nok=Le rendez-vous n'a pas pu \u00EAtre supprim\u00E9 pour des raisons ind\u00E9termin\u00E9es. Essayez un peu plus tard ou contactez un administrateur.
delete.ok=Le rendez-vous a \u00E9t\u00E9 supprim\u00E9 avec succ\u00E8s.
enabled=activ\u00E9
error.bookingCollision=Aucune r\u00E9servation n'est possible pendnat la p\u00E9riode de temps choisie.
error.bookingDatesInverted=La date de fin du rendez-vous ne peut se trouver avant la date de d\u00E9but.
error.bookingDoesntExist=Cette r\u00E9servation n'existe pas.
error.bookingDoesntExistPrime=$\:error.bookingDoesntExist
error.bookingInPast=Le rendez-vous ne peut \u00EAtre fix\u00E9 dans le pass\u00E9.
error.customer.invalid=L'identification client n'est pas valable.
error.customerDoesntExist=Ce mandant n'est pas valable.
error.groupDoesntExist=Ce groupe n'existe pas.
error.invalidAttribut=Un attribut n'est pas valide.
error.invalidTimezone=Fuseau horaire est incorrecte.
error.licenseExpired=License expir\u00E9e
error.moduleCollision=Le module choisie n'est pas disponible.
error.remoteException=$\:error.unkown
error.sessionCodeNull=L'acc\u00E8s au serveur vitero n'est pas possible pour l'instant.
error.unkown=Erreur ind\u00E9termin\u00E9e
error.url.invalid=L'URL au serveur vitero n'est pas valide.
error.userDoesntExist=L'utilisateur n'existe pas.
error.userNotAssignedToGroup=L'utilisateur ne se trouve pas dans ce groupe.
error.userNotAttachedToCustomer=L'utilisateur n'appartient pas au groupe s\u00E9lectionn\u00E9.
error.vmsNotAvailable=Le serveur vitero n'est pas accessible.
external.id=ID externe
group.id=Identification du groupe
group.name=Titre
group.numOfParticipants=Nombre de participants
group.open=Navigateur de documents
new=Cr\u00E9er un rendez-vous
new.booking.warning=Les donn\u00E9es ne peuvent plus \u00EAtre chang\u00E9es\!
option.adminlogin=Nom d'utilisateur du Web Service
option.adminpassword=Mot de passe du Web Service
option.baseurl=URL du serveur vitero
option.baseurl.example=https\://vms3.vitero.de/vitero
option.customerId=Identification client
option.inspire=Client "Inspire"
option.olatTimeZone=Fuseau horaire d'OpenOlat
reload=Actualiser
role.assistant=Assistant
role.audience=Destinataire
role.participant=Participant
role.teamLeader=Chef de groupe
roomsOverview=utilisation des salles de r\u00E9union
signin=Inscrire
signin.nok=La participation \u00E0 ce rendez-vous n'est pas possible. V\u00E9rifier que des places pour cette date soient disponible.
signin.ok=L'inscription \u00E0 ce rendez-vous a \u00E9t\u00E9 confirm\u00E9e.
signout=D\u00E9sinscrire
signout.nok=L'inscription \u00E0 ce rendez-vous n'a pas pu \u00EAtre effac\u00E9e pour une raison inconnue. S'il vous pla\u00EEt, essayez un peu plus tard ou contactez votre coach.
signout.ok=La participation \u00E0 ce rendez-vous a \u00E9t\u00E9 effac\u00E9e avec succ\u00E8s.
start=D\u00E9buter
table.empty=Aucun rendez-vous en ce moment de pr\u00E9vu.
user.role=R\u00F4le vitero
users=Liste des participants
users.empty=Ce rendez-vous n'a aucun participant.
users.intro=S\u00E9lectionner les participants \u00E0 ce rendez-vous vitero dans la liste des propri\u00E9taires, les coaches et les participants du cours.
users.title=Liste des participants
vitero.account=Configuration
vitero.intro=Si vous avez acc\u00E8s \u00E0 un serveur vitero de vitero GmbH, vous pouvez activer le module vitero ici et entrez vos donn\u00E9es d'acc\u00E8s. Une fois la configuration r\u00E9ussie, les auteurs de cours ont l'\u00E9l\u00E9ment "vitero" \u00E0 disposition. Pour plus d'informations sur la configuration et les fonctions, consultez l'aide sur la droite de la page et sur \u200B\u200Ble site internet de l'entreprise vitero GmbH
vitero.module.enabled=Module "vitero"
vitero.title=Configuration de vitero
