#Thu Jul 21 09:22:54 CEST 2022
admin.menu.title=vitero
admin.menu.title.alt=Konfiguration eines vitero Servers
available.places=F\u00FCr diesen Termin sind noch {0} Pl\u00E4tze frei.
booking.admin.title=Terminverwaltung
booking.autoSignIn=Einschreibung durch Benutzer
booking.begin=Beginn
booking.beginBuffer=Zeitpuffer vor Terminbeginn
booking.end=Ende
booking.endBuffer=Zeitpuffer nach Terminende
booking.group=Datei Browser
booking.group.alternate.url=Benutzen Sie dieser Link wenn der Dateibrowser nicht richtig angezeigt wird.
booking.group.open=\u00D6ffnen
booking.group.warning=Sie m\u00FCssen Teilnehmer dieses Meetings sein um Zugriff auf diese Dateien zu erhalten.
booking.id=Terminidentifikator
booking.infos=Detailinformationen
booking.ok=Termin erfolgreich gespeichert.
booking.raw=Termin
booking.raw.title=Detailinformationen Termin
booking.resource=Ressourcenname
booking.roomSize=Raumgr\u00F6sse
booking.title=Termine
check=Serververbindung testen
check.nok=Der Verbindungstest war nicht erfolgreich. Bitte pr\u00FCfen Sie die Server URL, der Anmeldename und das Passwort des Systembenutzers\!
check.ok=Der Verbindungstest war erfolgreich, Sie k\u00F6nnen vitero nun benutzen.
check.users=Benutzer \u00FCberpr\u00FCfen
check.users.nok=Uberpr\u00FCfung hat {2} Problemen behoben.
check.users.ok=Uberpr\u00FCfung hat keinen Problemen entdeckt.
delete.confirm=Wollen Sie diesen Termin wirklich l\u00F6schen? Der Termin wird von dem vitero System entfernt und kann nicht wiederhergestellt werden.
delete.nok=Der Termin konnte aus unbekannten Gr\u00FCnden nicht gel\u00F6scht werden. Bitte versuchen Sie es sp\u00E4ter noch einmal oder kontaktieren Sie den Administrator.
delete.ok=Der Termin wurde erfolgreich gel\u00F6scht.
enabled=eingeschaltet
error.bookingCollision=Im gew\u00E4hlten Zeitraum ist keine Buchung m\u00F6glich.
error.bookingDatesInverted=Das Datum f\u00FCr das Ende des Termins darf nicht vor dem Beginn Datum sein.
error.bookingDoesntExist=Diese Buchung existiert nicht.
error.bookingDoesntExistPrime=$\:error.bookingDoesntExist
error.bookingInPast=Der Termin kann sich nicht in der Vergangenheit befinden.
error.customer.invalid=Der angegebene Kundenidentifikator ist nicht g\u00FCltig
error.customerDoesntExist=Dieser Mandenten existiert nicht.
error.groupDoesntExist=Diese Gruppe existiert nicht.
error.invalidAttribut=Ein Attribut ist ung\u00FCltig.
error.invalidTimezone=Ung\u00FCltige Zeitzone.
error.licenseExpired=License expired
error.moduleCollision=Das gew\u00E4hlte Modul steht nicht zur Verf\u00FCgung.
error.remoteException=$\:error.unkown
error.sessionCodeNull=Zugriff auf dem vitero Server ist zur Zeit nicht m\u00F6glich.
error.unkown=Ein unerwarteter Fehler ist aufgetreten.
error.url.invalid=Die angegebene vitero Server URL ist nicht g\u00FCltig
error.userDoesntExist=Dieser Benutzer existiert nicht.
error.userNotAssignedToGroup=Der Benutzer ist nicht in dieser Gruppe.
error.userNotAttachedToCustomer=Der Benutzer geh\u00F6rt nicht zum gew\u00E4hlten Kunden.
error.vmsNotAvailable=vitero Server ist nicht verf\u00FCgbar
external.id=Extern ID
group.id=Gruppenidentifikator
group.name=Title
group.numOfParticipants=Teilnehmerzahl
group.open=Datei Browser
new=Termin anlegen
new.booking.warning=Die Angaben k\u00F6nnen nicht mehr ver\u00E4ndert werden\!
option.adminlogin=Web Service Anmeldename
option.adminpassword=Web Service Passwort
option.baseurl=URL vitero Server
option.baseurl.example=https\://vms3.vitero.de/vitero
option.customerId=Kundenidentifikator
option.inspire="Inspire" Client
option.olatTimeZone=Zeitzone OLAT Server
reload=Aktualisieren
role.assistant=Assistent
role.audience=Empfanger
role.participant=Teilnehmer
role.teamLeader=Gruppenleiter
roomsOverview=Auslastung Teamr\u00E4ume
signin=Eintragen
signin.nok=Die Teilnahme f\u00FCr diesen Termin konnte nicht eingetragen werden. Pr\u00FCfen Sie ob f\u00FCr diesen Termin noch freie Pl\u00E4tze vorhanden sind. 
signin.ok=Die Teilnahme f\u00FCr diesen Termin wurde erfolgreich eingetragen
signout=Austragen
signout.nok=Die Teilnahme an diesem Termin konnte aus unbekannten Gr\u00FCnden nicht aufgehoben werden. Bitte versuchen Sie es sp\u00E4ter noch einmal oder Kontaktieren Sie Ihren Betreuer.
signout.ok=Die Teilnahme an diesem Termin wurde erfolgreich aufgehoben.
start=Start
table.empty=Derzeit sind keine Termine geplant.
user.role=vitero Rolle
users=Teilnehmerliste
users.empty=In diesem Termin sind keine Benutzer eingetragen.
users.intro=W\u00E4hlen Sie die Teilnehmer f\u00FCr diesen vitero Termin aus der Liste der Kursbesitzer, -betreuer und -teilnehmer aus. 
users.title=Teilnehmerliste
vitero.account=Konfiguration
vitero.intro=Verf\u00FCgen Sie \u00FCber einen vitero Server der Firma vitero GmbH, so k\u00F6nnen Sie das vitero Modul hier einschalten und die vitero Zugangsdaten eingeben. Nach erfolgreicher Konfiguration steht den Kursautoren der Kursbaustein "vitero" zur Verf\u00FCgung. Weitere Informationen \u00FCber die Konfiguration und Funktionen finden Sie in der Hilfe rechts und auf der Webseite der Firma vitero GmbH.
vitero.module.enabled=Modul "vitero"
vitero.title=vitero Konfiguration
