#Thu Jul 21 09:22:54 CEST 2022
admin.menu.title=vitero
admin.menu.title.alt=Configura\u00E7\u00E3o de servidores vitero
available.places=Existam {0} lugares dispon\u00EDveis para esta reuni\u00E3o
booking.admin.title=Administra\u00E7\u00E3o da reuni\u00E3o
booking.autoSignIn=O usu\u00E1rio pode se inscrever
booking.begin=Iniciar
booking.beginBuffer=Buffer inicial (minutos)
booking.end=Fim
booking.endBuffer=Buffer final (minutos)
booking.group=Navegador de arquivos
booking.group.alternate.url=Use este link se o navegador de arquivos n\u00E3o aparecer corretamente.
booking.group.open=Abrir
booking.group.warning=Voc\u00EA precisa ser um participante deste grupo, a fim de abrir o navegador de arquivos.
booking.id=Identificador da Reuni\u00E3o
booking.infos=Informa\u00E7\u00E3o detalhada
booking.ok=Reuni\u00E3o salva com sucesso.
booking.raw=Reuni\u00E3o
booking.raw.title=Informa\u00E7\u00F5es detalhadas da reuni\u00E3o
booking.resource=Nome do recurso
booking.roomSize=Tamanho da sala
booking.title=Reuni\u00F5es
check=Testar conex\u00E3o do servidor
check.nok=O teste de conex\u00E3o e configura\u00E7\u00E3o do servidor n\u00E3o foi bem sucedida. Por favor, verifique a URL do servidor, o nome do usu\u00E1rio do sistema e senha que voc\u00EA configurou.
check.ok=O teste de conex\u00E3o e configura\u00E7\u00E3o do servidor foi bem sucedida. Agora voc\u00EA pode usar o Vitero no OpenOlat.
check.users=Validar usu\u00E1rio
check.users.nok=Valida\u00E7\u00E3o arrumou {2} problemas.
check.users.ok=Valida\u00E7\u00E3o n\u00E3o detectou qualquer problema
delete.confirm=Voc\u00EA realmente quer apagar a reuni\u00E3o? A reuni\u00E3o tamb\u00E9m ser\u00E3o removidos no servidor Vitero e n\u00E3o pode ser restaurado.
delete.nok=A reuni\u00E3o n\u00E3o p\u00F4de ser exclu\u00EDdo por raz\u00F5es desconhecidas. Por favor, tente novamente mais tarde ou entre em contato com o administrador.
delete.ok=A reuni\u00E3o foi exclu\u00EDda com sucesso.
enabled=ativado
error.bookingCollision=Conflito na reserva
error.bookingDatesInverted=A data de t\u00E9rmino da reuni\u00E3o n\u00E3o deve ser anterior \u00E0 data de in\u00EDcio.
error.bookingDoesntExist=A reserva n\u00E3o existe.
error.bookingDoesntExistPrime=$\:error.bookingDoesntExist
error.bookingInPast=A data da reuni\u00E3o n\u00E3o pode ser no passado.
error.customer.invalid=O identificador do cliente vitero n\u00E3o \u00E9 v\u00E1lido.
error.customerDoesntExist=Este cliente n\u00E3o existe
error.groupDoesntExist=O grupo n\u00E3o existe.
error.invalidAttribut=Um valor de atributo \u00E9 inv\u00E1lido.
error.invalidTimezone=O fuso hor\u00E1rio \u00E9 inv\u00E1lido
error.licenseExpired=A licen\u00E7a expirou
error.moduleCollision=Sele\u00E7\u00E3o de m\u00F3dulo inv\u00E1lido.
error.remoteException=$\:error.unkown
error.sessionCodeNull=O acesso ao servidor vitero n\u00E3o \u00E9 poss\u00EDvel no momento.
error.unkown=Ocorreu um erro inesperado no servidor
error.url.invalid=O URL do servidor vitero n\u00E3o \u00E9 v\u00E1lido
error.userDoesntExist=O usu\u00E1rio n\u00E3o existe
error.userNotAssignedToGroup=O usu\u00E1rio n\u00E3o \u00E9 um membro desse grupo.
error.userNotAttachedToCustomer=O usu\u00E1rio n\u00E3o est\u00E1 conectado ao cliente selecionado.
error.vmsNotAvailable=Servidor vitero n\u00E3o dispon\u00EDvel
external.id=ID Externo
group.id=Identificador do grupo
group.name=T\u00EDtulo
group.numOfParticipants=Assentos reservados
group.open=Navegador de arquivos
new=Criar reuni\u00E3o
new.booking.warning=As defini\u00E7\u00F5es da reuni\u00E3o s\u00E3o finais e n\u00E3o podem ser modificadas mais tarde\!
option.adminlogin=Nome do usu\u00E1rio do servi\u00E7o da Web
option.adminpassword=Senha do web service
option.baseurl=URL servidor vitero
option.baseurl.example=https\://vms3.vitero.de/vitero
option.customerId=Identificador do cliente
option.inspire=Cliente "inspire"
option.olatTimeZone=Fuso hor\u00E1rio do servidor OLAT
reload=Recarregar
role.assistant=Assistente
role.audience=Audi\u00EAncia
role.participant=Participante
role.teamLeader=L\u00EDder da equipe
roomsOverview=Utiliza\u00E7\u00E3o da sala de equipe
signin=Login
signin.nok=O login para esta reuni\u00E3o n\u00E3o foi bem sucedido. Por favor, verifique se ainda h\u00E1 lugares dispon\u00EDveis gr\u00E1tis.
signin.ok=O login para esta reuni\u00E3o foi bem sucedido.
signout=Logout
signout.nok=O sinal para esta reuni\u00E3o n\u00E3o foi bem sucedido por raz\u00F5es desconhecidas. Tente novamente mais tarde ou entre em contato com seu supervisor.
signout.ok=O sinal para esta reuni\u00E3o foi bem sucedido.
start=In\u00EDcio
table.empty=N\u00E3o h\u00E1 reuni\u00F5es programadas dispon\u00EDveis neste momento
user.role=Papel vitero
users=Listas de participantes
users.empty=N\u00E3o h\u00E1 usu\u00E1rios nesta reuni\u00E3o.
users.intro=Fa\u00E7a login com os usu\u00E1rios da lista de propriet\u00E1rios do curso, treinadores ou participantes para esta reuni\u00E3o vitero.
users.title=Lista de participantes
vitero.account=Configura\u00E7\u00E3o
vitero.intro=Se voc\u00EA tem um servidor vitero da vitero GmbH voc\u00EA pode habilitar o m\u00F3dulo vitero aqui e entrar as informa\u00E7\u00F5es de acesso vitero. Voc\u00EA pode ent\u00E3o usar o elemento de curso "vitero" em seus cursos OLAT para criar vitero reuni\u00F5es. Mais informa\u00E7\u00F5es sobre o vitero ea op\u00E7\u00E3o de configura\u00E7\u00E3o podem ser encontradas na ajuda no lado direito e no site da vitero GmbH.
vitero.module.enabled=M\u00F3dulo "vitero"
vitero.title=Configura\u00E7\u00E3o viteo
