#Fri Feb 14 10:19:46 CET 2025
booking.group.warning=Ak chcete z\u00EDska\u0165 pr\u00EDstup k t\u00FDmto s\u00FAborom, mus\u00EDte by\u0165 \u00FA\u010Dastn\u00EDkom tohto stretnutia.
check=Testovanie pripojenia k serveru
check.nok=Test pripojenia a konfigur\u00E1cie servera nebol \u00FAspe\u0161n\u00FD. Skontrolujte adresu URL servera, syst\u00E9mov\u00E9 u\u017E\u00EDvate\u013Esk\u00E9 meno a heslo, ktor\u00E9 ste nakonfigurovali.
check.ok=Test pripojenia a konfigur\u00E1cie servera prebehol \u00FAspe\u0161ne. Teraz m\u00F4\u017Eete pou\u017E\u00EDva\u0165 vitero v OpenOlat.
delete.confirm=Naozaj chcete toto stretnutie vymaza\u0165? Sch\u00F4dzka bude odstr\u00E1nen\u00E1 zo syst\u00E9mu vitero a nebude mo\u017En\u00E9 ju obnovi\u0165.
delete.nok=Stretnutie nebolo mo\u017En\u00E9 z nezn\u00E1mych d\u00F4vodov vymaza\u0165. Sk\u00FAste to pros\u00EDm nesk\u00F4r alebo kontaktujte spr\u00E1vcu.
delete.ok=Sch\u00F4dzka bola \u00FAspe\u0161ne zru\u0161en\u00E1.
error.groupDoesntExist=T\u00E1to skupina neexistuje.
error.userNotAssignedToGroup=Tento u\u017E\u00EDvate\u013E nie je v tejto skupine.
group.id=Identifik\u00E1tor skupiny
group.numOfParticipants=Rezervovan\u00E9 miesta
option.adminlogin=Pou\u017E\u00EDvate\u013Esk\u00E9 meno webovej slu\u017Eby
role.participant=\u00DA\u010Dastn\u00EDk
role.teamLeader=Ved\u00FAci skup\u00EDn
signout.nok=Z\u00E1pis na toto stretnutie nebol z nezn\u00E1mych d\u00F4vodov \u00FAspe\u0161n\u00FD. Sk\u00FAste to pros\u00EDm nesk\u00F4r alebo kontaktujte svojho nadriaden\u00E9ho.
users=Zoznam \u00FA\u010Dastn\u00EDkov
users.intro=Prihl\u00E1ste u\u017E\u00EDvate\u013Eov zo zoznamu majite\u013Eov kurzov, lektorov alebo \u00FA\u010Dastn\u00EDkov tohto stretnutia vitero.
users.title=Zoznam \u00FA\u010Dastn\u00EDkov
vitero.intro=Ak m\u00E1te server vitero od spolo\u010Dnosti vitero GmbH, m\u00F4\u017Eete tu zapn\u00FA\u0165 modul vitero a zada\u0165 pr\u00EDstupov\u00E9 \u00FAdaje vitero. Po \u00FAspe\u0161nej konfigur\u00E1cii je modul "vitero" k dispoz\u00EDcii autorom kurzov. \u010Eal\u0161ie inform\u00E1cie o konfigur\u00E1cii a funkci\u00E1ch n\u00E1jdete v n\u00E1povede vpravo a na webovej str\u00E1nke spolo\u010Dnosti vitero GmbH.
