#Mon Mar 05 16:18:05 CET 2012
admin.menu.title=vitero
admin.menu.title.alt=Configura\u00E7\u00E3o de servidores vitero
available.places={0} assentos est\u00E3o dispon\u00EDveis para este encontro
booking.admin.title=Administra\u00E7\u00E3o da reuni\u00E3o
booking.autoSignIn=O usu\u00E1rio pode se registrar
booking.begin=Iniciar
booking.beginBuffer=Buffer de in\u00EDcio (minutos)
booking.end=Fim
booking.endBuffer=Buffer de encerramento (minutos)
booking.id=Identificador da sess\u00E3o
booking.infos=Informa\u00E7\u00F5es detalhadas
booking.ok=Reuni\u00E3o gravada com sucesso.
booking.raw=Reuni\u00E3o
booking.raw.title=Informa\u00E7\u00F5es detalhadas da Reuni\u00E3o
booking.resource=Nome do recurso
booking.roomSize=Tamanho da sala
booking.title=Reuni\u00F5es
check=Testar conex\u00E3o com servidor
check.nok=O teste de conex\u00E3o com o servidor e a configura\u00E7\u00E3o n\u00E3o foi bem sucedida. Verifique a URL do servidor, o nome de usu\u00E1rio e a senha do sistema configurados.
check.ok=A conex\u00E3o com o servidor e o teste de configura\u00E7\u00E3o foi bem sucedida. Agora voc\u00EA pode usar o vitero no OLAT.
chelp.ced-vitero-config.title=$\:help.hover.vitero
chelp.module.title=vitero\: Configura\u00E7\u00E3o
chelp.module1=A fim de ser capaz de utilizar o sistema vitero \u00E9 necess\u00E1rio ter uma licen\u00E7a e adicionar a informa\u00E7\u00E3o de acesso \u00E0 API do servi\u00E7o web vitero na \u00E1rea de administra\u00E7\u00E3o.
chelp.module2=Com "$\:option.olatTimeZone" voc\u00EA pode definir o fuso hor\u00E1rio do seu sistema OLAT. Isso permite a sincroniza\u00E7\u00E3o do calend\u00E1rio de reuni\u00F5es com o sistema vitero.
chelp.module3=As informa\u00E7\u00F5es a seguir devem ser obtidos pelo seu vitero ou administrador OLAT\: "$\:option.baseurl", "$\:option.adminlogin", "$\:option.adminpassword" e "$\:option.customerId".
chelp.module4=Quando tiver introduzido todas as op\u00E7\u00F5es de configura\u00E7\u00E3o voc\u00EA deve usar o bot\u00E3o "$\:verificar" para testar a configura\u00E7\u00E3o e a conex\u00E3o com o servidor vitero. Quando bem sucedida, voc\u00EA pode salvar o formul\u00E1rio e usar vitero em seus cursos.
chelp.module5=Por favor note que OLAT ir\u00E1 criar usu\u00E1rios no servidor vitero de forma autom\u00E1tica e independente dos usu\u00E1rios vitero existentes. Contas de usu\u00E1rio criadas anteriormente ou reuni\u00F5es n\u00E3o ser\u00E3o utilizados ou modificados pelo OLAT.
chelp.vitero1=Usando o elemento de curso "vitero" voc\u00EA pode inserir reuni\u00F5es incluindo v\u00EDdeo-confer\u00EAncia, \u00E1rea de trabalho e compartilhamento de documentos. Mais informa\u00E7\u00F5es sobre o sistema vitero podem ser encontradas no site Vitero GmbH\:
chelp.vitero2=A fim de ser capaz de utilizar o sistema vitero \u00E9 necess\u00E1rio ter uma licen\u00E7a e adicionar a informa\u00E7\u00E3o de acesso na \u00E1rea de administra\u00E7\u00E3o\:
chelp.vitero3=Escolha o elemento de curso vitero no editor de curso, adicione-o \u00E0 estrutura do curso e publique-o
chelp.vitero4=Depois de publicar voc\u00EA pode criar reuni\u00F5es vitero a partir de dentro do editor ou do ponto de vista publicado. Use o bot\u00E3o "$\:new" para adicionar uma reuni\u00E3o. Usando o bot\u00E3o "$\:roomsOverview" voc\u00EA pode visualizar a reserva de salas atuais para encontrar um lugar livre.
