#Mon Sep 13 05:14:36 CEST 2010
blog.episode.is.being.edited.by=\u3053\u306E\u30A8\u30F3\u30C8\u30EA\u306F\u3001{0} \u306B\u3088\u308A\u7DE8\u96C6\u3055\u308C\u3066\u3044\u307E\u3059\u3002
blog.form.content=\u30B3\u30F3\u30C6\u30F3\u30C4
blog.has.no.episodes=\u3053\u306E\u30D6\u30ED\u30B0\u306B\u306F\u3001\u30A8\u30F3\u30C8\u30EA\u304C\u3042\u308A\u307E\u305B\u3093\u3002
blog.internal.or.external=\u3042\u306A\u305F\u306F\u3001\u81EA\u5206\u306E\u30A8\u30F3\u30C8\u30EA\u3092\u4F5C\u6210\u3059\u308B\u3001\u307E\u305F\u306F\u5916\u90E8\u30D6\u30ED\u30B0\u3092\u542B\u3081\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u5916\u90E8\u30D6\u30ED\u30B0\u3092\u542B\u3081\u308B\u5834\u5408\u3001\u305D\u306E\u30A8\u30F3\u30C8\u30EA\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
blog.is.being.edited.by=\u3053\u306E\u30D6\u30ED\u30B0\u306F\u3001{0} \u306B\u3088\u308A\u7DE8\u96C6\u3055\u308C\u3066\u3044\u307E\u3059\u3002
blog.posts=\u30A8\u30F3\u30C8\u30EA
blog.subscribe.to.this.feed=\u3053\u306E\u30D6\u30ED\u30B0\u3092\u8CFC\u8AAD\u3059\u308B
chelp.hover=\u30D8\u30EB\u30D7
chelp.hover.form=\u3053\u306E\u30D5\u30A9\u30FC\u30E0\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
chelp.int.ext.p1=\u3042\u306A\u305F\u304COLAT\u5185\u306B\u30D6\u30ED\u30B0\u30A8\u30F3\u30C8\u30EA\u3092\u4F5C\u6210\u307E\u305F\u306F\u7DE8\u96C6\u3057\u305F\u3044\u5834\u5408\u3001\u300C$\:feed.make.internal\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u305D\u306E\u30D6\u30ED\u30B0\u306B\u30A2\u30AF\u30BB\u30B9\u53EF\u80FD\u306A\u30E6\u30FC\u30B6\u306F\u3001RSS\u30D5\u30A3\u30FC\u30C9\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u3067\u3042\u306A\u305F\u306E\u30A8\u30F3\u30C8\u30EA\u3092\u8CFC\u8AAD\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.int.ext.p2=\u3059\u3067\u306B\u3042\u306A\u305F\u304C\u5225\u306E\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u306B\u30D6\u30ED\u30B0\u306ERSS\u30D5\u30A3\u30FC\u30C9\u3092\u6301\u3063\u3066\u3044\u308B\u5834\u5408\u3001\u305D\u3057\u3066\u305D\u306ERSS\u30D5\u30A3\u30FC\u30C9\u3092OLAT\u5185\u3067\u5229\u7528\u53EF\u80FD\u306A\u72B6\u614B\u306B\u3057\u305F\u3044\u5834\u5408\u3001\u300C$\:feed.make.external\u300D\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3053\u306E\u5834\u5408\u3001\u5916\u90E8\u30EA\u30BD\u30FC\u30B9\u306E\u305F\u3081OLAT\u5185\u306E\u3042\u306A\u305F\u306E\u30A8\u30F3\u30C8\u30EA\u3092\u7DE8\u96C6\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
chelp.internal-external.title=OLAT\u5185\u306B\u30D6\u30ED\u30B0\u30A8\u30F3\u30C8\u30EA\u3092\u4F5C\u6210\u3059\u308B\u3001\u307E\u305F\u306FRSS\u30D5\u30A3\u30FC\u30C9\u3092\u542B\u3081\u308B
chelp.p1=\u3042\u306A\u305F\u306E\u30D6\u30ED\u30B0\u30A8\u30F3\u30C8\u30EA\u3092\u8AAC\u660E\u3059\u308B\u30BF\u30A4\u30C8\u30EB\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3053\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u306F\u3001\u5FC5\u9808\u5165\u529B\u30D5\u30A3\u30FC\u30EB\u30C9\u3067\u3059\u3002
chelp.p2=\u8AAC\u660E\u306F\u4EFB\u610F\u3067\u3042\u308A\u3001\u3042\u306A\u305F\u306E\u8A18\u4E8B\u307E\u305F\u306F\u30A8\u30F3\u30C8\u30EA\u304C\u30D7\u30EC\u30D3\u30E5\u30FC\u3055\u308C\u308B\u6642\u70B9\u3067\u8868\u793A\u3055\u308C\u307E\u3059\u3002\u305D\u306E\u305F\u3081\u3001\u3042\u306A\u305F\u306F\u3053\u3053\u306B\u77ED\u3044\u30A4\u30F3\u30C8\u30ED\u30C0\u30AF\u30B7\u30E7\u30F3\u307E\u305F\u306F\u6982\u8981\u3092\u8A18\u8FF0\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.p3=\u3053\u306E\u30B3\u30F3\u30C6\u30F3\u30C4\u306F\u30D6\u30ED\u30B0\u30A8\u30F3\u30C8\u30EA\u3068\u4E00\u81F4\u3057\u307E\u3059\u3002\u305D\u306E\u305F\u3081\u3001\u3053\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u306F\u5FC5\u9808\u5165\u529B\u30D5\u30A3\u30FC\u30EB\u30C9\u3067\u3059\u3002\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u304A\u3088\u3073\u30A4\u30E1\u30FC\u30B8\u306E\u4F7F\u7528\u306F\u8A31\u53EF\u3055\u308C\u307E\u3059\u3002
chelp.p4=\u516C\u958B\u65E5\u6642\u306B\u3088\u308A\u3001\u3042\u306A\u305F\u306E\u30A8\u30F3\u30C8\u30EA\u3092\u4ED6\u306E\u30E6\u30FC\u30B6\u304B\u3089\u3092\u96A0\u3059\u3053\u3068\u3001\u307E\u305F\u306F\u8868\u793A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u516C\u958B\u65E5\u6642\u306B\u904E\u53BB\u306E\u65E5\u6642\u304C\u8A2D\u5B9A\u3055\u308C\u305F\u5834\u5408\u3001\u30A8\u30F3\u30C8\u30EA\u306F\u516C\u958B\u3055\u308C\u307E\u3059\u3002\u307E\u305F\u3001\u516C\u958B\u65E5\u6642\u306B\u5C06\u6765\u306E\u65E5\u6642\u304C\u8A2D\u5B9A\u3055\u308C\u305F\u5834\u5408\u3001\u30A8\u30F3\u30C8\u30EA\u306E\u516C\u958B\u304C\u4E88\u5B9A\u3055\u308C\u307E\u3059\u3002
chelp.p5=\u300C\u516C\u958B\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u3001(\u6307\u5B9A\u3055\u308C\u305F\u65E5\u6642\u3088\u308A) \u3042\u306A\u305F\u306E\u30A8\u30F3\u30C8\u30EA\u3092\u30A2\u30AF\u30BB\u30B9\u53EF\u80FD\u3068\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u3042\u306A\u305F\u306E\u30A8\u30F3\u30C8\u30EA\u306E\u57F7\u7B46\u3092\u4E2D\u65AD\u3057\u3066\u3001\u5F8C\u3067\u57F7\u7B46\u3092\u518D\u958B\u3057\u305F\u3044\u5834\u5408\u3001\u300C\u4E0B\u66F8\u304D\u3092\u4FDD\u5B58\u3059\u308B\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u300C\u30AD\u30E3\u30F3\u30BB\u30EB\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u3001\u3042\u306A\u305F\u306E\u4FEE\u6B63\u306F\u30D5\u30A9\u30FC\u30E0\u30A6\u30A3\u30F3\u30C9\u30A6\u3092\u9589\u3058\u308B\u524D\u306B\u53D6\u308A\u6D88\u3055\u308C\u307E\u3059\u3002\u30A8\u30F3\u30C8\u30EA\u30EA\u30B9\u30C8\u5185\u306E\u4E0B\u66F8\u304D\u306F\u9EC4\u8272\u306B\u30CF\u30A4\u30E9\u30A4\u30C8\u3055\u308C\u307E\u3059\u3002\u4E88\u5B9A\u3055\u308C\u305F\u516C\u958B\u306F\u7DD1\u8272\u306B\u30CF\u30A4\u30E9\u30A4\u30C8\u3055\u308C\u307E\u3059\u3002\u4ED6\u306E\u3059\u3079\u3066\u306E\u30A8\u30F3\u30C8\u30EA\u306F\u30D1\u30D6\u30EA\u30C3\u30AF\u306B\u516C\u958B\u3055\u308C\u308B\u305F\u3081\u3001\u95B2\u89A7\u53EF\u80FD\u3068\u306A\u308A\u307E\u3059\u3002
chelp.post_form_help.title=\u30D6\u30ED\u30B0\u30A8\u30F3\u30C8\u30EA\u30D5\u30A9\u30FC\u30E0
feed.add.item=\u65B0\u3057\u3044\u30A8\u30F3\u30C8\u30EA\u3092\u4F5C\u6210\u3059\u308B
feed.author=By
feed.edit=\u30D6\u30ED\u30B0\u3092\u7DE8\u96C6\u3059\u308B
feed.edit.item=\u30A8\u30F3\u30C8\u30EA\u3092\u7DE8\u96C6\u3059\u308B
feed.last.change=\u6700\u7D42\u66F4\u65B0\u65E5\u6642
feed.make.external=\u3059\u3067\u306B\u5B58\u5728\u3059\u308B\u5916\u90E8\u30D6\u30ED\u30B0\u3092\u542B\u3080
feed.make.internal=\u3042\u306A\u305F\u306E\u30A8\u30F3\u30C8\u30EA\u3092\u4F5C\u6210\u3059\u308B
feed.newer.items=\u6700\u8FD1\u306E\u30A8\u30F3\u30C8\u30EA
feed.older.items=\u53E4\u3044\u30A8\u30F3\u30C8\u30EA
