#Fri Sep 03 09:37:53 CEST 2010
blog.episode.is.being.edited.by=Cet entr\u00E9e est d\u00E9j\u00E0 \u00E9dit\u00E9 par {0}.
blog.form.content=Contenu
blog.has.no.episodes=Il n'y a pas d'entr\u00E9es dans ce blog.
blog.internal.or.external=Vous pouvez ou bien cr\u00E9er vous-m\u00EAmes de nouvelles entr\u00E9es ou int\u00E9grer un blog externe. Si vous int\u00E9grez un blog, les entr\u00E9es de ce blog seront affich\u00E9es.
blog.is.being.edited.by=Ce blog est en train d'\u00EAtre \u00E9dit\u00E9 par {0}.
blog.posts=Entr\u00E9es
blog.subscribe.to.this.feed=S'abonner \u00E0 ce blog
chelp.hover=Aide pour la cr\u00E9ation des entr\u00E9es blog dans OLAT et pour int\u00E9grer des blogs externes
chelp.hover.form=Aide pour l'entr\u00E9e blog
chelp.int.ext.p1=Cliquer sur "$\:feed.make.internal" si vous voulez cr\u00E9er et remanier des entr\u00E9es de blog directement dans OLAT. Les utilisateurs avec un acc\u00E8s sur le blog peuvent s'abonner \u00E0 vos contributions gr\u00E2ce au flux RSS.
chelp.int.ext.p2=Si vous poss\u00E9dez d\u00E9j\u00E0 un flux RSS d'un blog (d'une autre page web) et vous le voulez mettre \u00E0 disposition dans OLAT, s\u00E9lectionnez "$\:feed.make.external". Dans ce cas vous ne pouvez pas modifier les contributions dans OLAT, car elles proviennent d'une source externe.
chelp.internal-external.title=Cr\u00E9er des entr\u00E9es de blog directement dans OLAT ou int\u00E9grer un blog externe
chelp.p1=Indiquez un titre d\u00E9crivant l'entr\u00E9e du blog. Ce champ est obligatoire.
chelp.p2=La description est facultative et est utilis\u00E9e comme un aper\u00E7u d'un article ou d'une contribution. Il peut donc s'agir d'une br\u00E8ve introduction ou d'un r\u00E9sum\u00E9.
chelp.p3=Le contenu est la contribution de blog elle-m\u00EAme. Ce champ doit donc imp\u00E9rativement \u00EAtre remplie. Il est permis de formatter le texte et d'ajouter des images.
chelp.p4=La date et l'heure de la publication seront utilis\u00E9es pour rendre visible la contribution pour d'autres utilisateurs ou de la cacher. Si la date de publication se situe dans le pass\u00E9, la contribution devient visible. S'il est situ\u00E9 dans le futur par contre, il s'agit d'un publication programm\u00E9e \u00E0 \u00EAtre publi\u00E9e.
chelp.p5=Vous pouvez rendre accessible (\u00E0 partir de la date indiqu\u00E9e) votre contribution en cliquant sur "Publier". Si vous voulez remanier votre contribution plus tard, cliquez sur "Enregistrer contribution". En cliquant sur "Abandonner" vous rejetez vos modifications et fermez la fene^tre du formulaire. Les brouillons apparaissent sur fond jaune dans la liste des contributions. Les publications pr\u00E9vues sont marqu\u00E9es en vert. Toutes les autres contributions sont publiques et visibles pour d'autres.
chelp.post_form_help.title=Cr\u00E9er et \u00E9diter l'entr\u00E9e blog
feed.add.item=Cr\u00E9er nouvelle contribution
feed.author=De
feed.edit=Editer le blog
feed.edit.item=\u00C9diter contribution
feed.last.change=Derni\u00E8re modification le
feed.make.external=Int\u00E9grer un blog externe pr\u00E9-existant
feed.make.internal=Cr\u00E9er une propre contribution
feed.newer.items=Contributions r\u00E9centes
feed.older.items=Contributions moins r\u00E9centes
