blog.internal.or.external = Sie k\u00F6nnen entweder neue Eintr\u00E4ge selbst erstellen oder einen externen Blog einbinden. Wenn Sie einen externen Blog einbinden, werden dessen Eintr\u00E4ge angezeigt.
blog.has.no.episodes = F\u00FCr diesen Blog sind keine Eintr\u00E4ge vorhanden.
blog.is.being.edited.by = Der Blog wird bereits von {0} bearbeitet.
blog.episode.is.being.edited.by = Der Eintrag wird bereits von {0} bearbeitet.
blog.subscribe.to.this.feed = Diesen Blog abonnieren
blog.posts = Eintr\u00E4ge
blog.form.content = Inhalt

feed.author = Von
feed.last.change = Letzte Änderung am
feed.make.internal = Eintr\u00E4ge selbst erstellen 
feed.make.external = Einen bestehenden externen Blog einbinden
feed.edit = Blog bearbeiten
feed.add.item = Neuen Eintrag erstellen
feed.edit.item = Eintrag bearbeiten
feed.older.items = Ältere Eintr\u00E4ge
feed.newer.items = Neuere Eintr\u00E4ge

chelp.hover.form=Hilfe zum Blogeintrag
chelp.hover=Hilfe zur Erstellung von eigenen Blogeinträgen und zum Einbinden von externen Blogs
chelp.post_form_help.title=Blog: Blogeintrag erstellen und editieren
chelp.p1=Geben Sie einen Titel ein, der den Blogeintrag beschreibt. Dieses Feld ist obligatorisch.
chelp.p2=Die Beschreibung ist fakultativ und wird als Vorschau eines Artikels oder Eintrags verwendet. Es kann sich somit auch um eine kurze Einleitung oder Zusammenfassung handeln.
chelp.p3=Der Inhalt ist der eigentliche Blogeintrag. Dieses Feld sollte also unbedingt ausgef\u00FCllt werden. Formatierungen und Bilder sind erlaubt.
chelp.p4=Das Datum und die Zeit der Ver\u00F6ffentlichung werden daf\u00FCr verwendet, den Eintrag f\u00FCr andere Benutzer sichtbar zu machen oder zu verbergen. Liegt der Zeitpunkt der Ver\u00F6ffentlichung in der Vergangenheit, so wird der Eintrag sichtbar. Liegt er hingegen in der Zukunft, so handelt es sich um eine geplante Ver\u00F6ffentlichung des Eintrags. 
chelp.p5=Sie k\u00F6nnen den Eintrag durch Klicken auf \"Ver\u00F6ffentlichen\" f\u00FCr andere zug\u00E4nglich machen (ab dem angegebenen Datum). Wenn Sie an Ihrem Eintrag zu einem sp\u00E4teren Zeitpunkt weiterschreiben wollen, klicken Sie auf "Entwurf speichern". "Abbrechen" verwirft Ihre Änderungen und schliesst das Formularfenster. Entw\u00FCrfe erscheinen in der Liste der Eintr\u00E4ge gelb hinterlegt. Geplante Ver\u00F6ffentlichungen sind gr\u00FCn gekennzeichnet. Alle anderen Eintr\u00E4ge sind \u00F6ffentlich und f\u00FCr andere sichtbar.

chelp.internal-external.title=Blog: Blogeintr\u00E4ge selbst erstellen oder externen Blog einbinden
chelp.int.ext.p1=Klicken Sie auf "$\:feed.make.internal" wenn sie Blogeintr\u00E4ge direkt in OLAT erstellen und bearbeiten wollen. Benutzer mit Zugriff auf den Blog k\u00F6nnen Ihre Eintr\u00E4ge dann mittels RSS-Feed abonnieren.


chelp.int.ext.p2=Wenn Sie bereits einen RSS-Feed eines Blogs (von einer anderen Webseite) besitzen und ihn in OLAT zur Verf\u00FCgung stellen wollen, w\u00E4hlen Sie "$\:feed.make.external". In diesem Fall k\u00F6nnen Sie die Eintr\u00E4ge nicht in OLAT bearbeiten, da sie von einer externen Quelle stammen.