#Fri Dec 17 17:13:23 CET 2010
actions.title=Modifications
chelp.del=<i>$org.olat.notifications\:subs.deleted</i>
chelp.home=<i>$org.olat.home\:menu.root</i>
chelp.home-notifications.title=Abonnements et notifications
chelp.notif=<i>$org.olat.home\:menu.notifications</i>
chelp.notif1=OLAT vous offre la possibilit\u00E9 d'\u00EAtre inform\u00E9 sur des changements dans objets abonn\u00E9s.
chelp.notif10=Dans ce cas, lorsque vous essayer d'acc\u00E9der \u00E0 ce forum ou dossier, appara\u00EEtra le message que vous avez perdu votre droit d'acc\u00E8s.
chelp.notif11=Si le cours ou le groupe comportant un objet abonn\u00E9 a \u00E9t\u00E9 supprim\u00E9, la mention $\:chelp.del appara\u00EEt.
chelp.notif12=Vous avez toujours la possibilit\u00E9 de supprimer un objet abonn\u00E9 dans le tableau.
chelp.notif13=Ceci a le m\u00EAme effet que si vous s\u00E9lectionnez $\:chelp.unsubs dans les objets abonn\u00E9s.
chelp.notif14=Si vous poss\u00E9dez des droits pour l'outil d'\u00E9valuation, vous pouvez vous faire informer si de nouveaux r\u00E9sultats d'un test sont disponibles ou si de nouveaux utilisateurs se sont enregistr\u00E9s.
chelp.notif15=On peut s'abonner aux objets suivants\: <b>Forum, Dossier, Wiki, Calendrier, T\u00E2che, Fichier discut\u00E9</b>.
chelp.notif2=Pour ce faire, il faut que vous pr\u00E9s\u00E9lectionnez les objets abonn\u00E9s, dont les modifications vous seront rapport\u00E9es.
chelp.notif3=S\u00E9lectionnez l'option $\:chelp.subs dans les objets abonn\u00E9s concern\u00E9s.
chelp.notif4=Toutes les notifications abonn\u00E9es vous seront envoy\u00E9es quotidiennement par e-mail. \u00C0 l'accueil, Syst\u00E8me (r\u00E9glages syst\u00E8me) vous pouvez configurer la fr\u00E9quence de l'envoi de notifications par e-mail.
chelp.notif5=Vous avez \u00E9galement la possibilit\u00E9 de vous informer sur l'historique des modifications via $\:chelp.rss (lien sur l'$\:chelp.home).
chelp.notif6=Sur la page d'aper\u00E7u seront affich\u00E9es uniquement les nouvelles.
chelp.notif7=Le nombre complet des objets abonn\u00E9s figure sur $\:chelp.home -> $\:chelp.notif.
chelp.notif8=Ici, vous pouvez obtenir entre autres, les informations suivantes\:
chelp.notif9=Ici figure la mention $\:chelp.ok si vous avez acc\u00E8s objets abonn\u00E9s concern\u00E9s, ou si vous n'y avez plus acc\u00E8s (si par exemple, les conditions d'acc\u00E8s ont chang\u00E9 depuis votre abonnement).
chelp.ok=<i>$org.olat.notifications\:subs.ok</i>
chelp.resname=Cette colonne affiche le type  de la ressource sup\u00E9rieure hi\u00E9rarchiquement.
chelp.rss=Flux RSS
chelp.subidentifier=Cette colonne affiche le titre du contexte sup\u00E9rieur.
chelp.subs=<i>$org.olat.core.util.notifications\:command.subscribe</i>
chelp.type=Cette colonne affiche le type de l'objet abonn\u00E9. Cette colonne est directement reli\u00E9 \u00E0 l'objet, s\u00E9lectionnez les lien pour arriver \u00E0 l'objet.
chelp.unsubs=<i>$org.olat.core.util.notifications\:command.unsubscribe</i>
command.subscribe=S'abonner
command.unsubscribe=Se d\u00E9sabonner
help.hover.notif=Aide sur notifications
subscription.listitem.dateprefix=le {0}
user.unknown=inconnu
