#Wed Jul 28 13:33:32 CEST 2010
chelp.admin1=Kjo \u00EBsht\u00EB se si ky kurs i paraqitet nj\u00EB pronar\u00EBve t\u00EB kurseve (administrator\u00EBt e kurseve).
chelp.area1=Ju lutem shkruani emrin e hap\u00EBsir\u00EBs s\u00EB m\u00EBsimit n\u00EB m\u00EBnyr\u00EB q\u00EB ky kursit t\u00EB b\u00EBhet i gatsh\u00EBm p\u00EBr an\u00EBtar\u00EBt e k\u00EBsaj hap\u00EBsire t\u00EB m\u00EBsimit.
chelp.attr1=Me an\u00EB t\u00EB k\u00EBtyre fushave ju mund t\u00EB shkruani deri n\u00EB 5 AAI emra t\u00EB atributeve me vlerat e tyre relevante.
chelp.attr2=Me an\u00EB t\u00EB k\u00EBtij paraafishimi t\u00EB k\u00EBtij kursi, kursi \u00EBsht\u00EB paraqitur n\u00EB m\u00EBnyr\u00EBn q\u00EB nj\u00EB shfryt\u00EBzues do ti shihte k\u00EBto AAI atribute.
chelp.author1=Kjo \u00EBsht\u00EB se si ky kurs i paraqitet nj\u00EB shfryt\u00EBzuesi me t\u00EB drejta autori n\u00EB OLAT.
chelp.ced-preview.title=$\:config.header
chelp.coach1=Kjo \u00EBsht\u00EB se si ky kurs i paraqitet nj\u00EB tutori t\u00EB \u00E7far\u00EBdo grupi m\u00EBsimi gjat\u00EB k\u00EBtij kursi.
chelp.date1=Kjo fush\u00EB duhet t\u00EB mbushet.
chelp.date2=Ju lutemi shkruani dat\u00EBn ose koh\u00EBn q\u00EB paraafishimi i kursit t\u00EB paraqitet.
chelp.date3=Data dhe koha e tanishme \u00EBsht\u00EB e para-caktuar.
chelp.eg=Shembull\:
chelp.eg1=Kjo \u00EBsht\u00EB se si ky kurs i paraqitet student\u00EBve t\u00EB kimis\u00EB.
chelp.group1=Ju lutem shkruani emrin e grupit n\u00EB m\u00EBnyr\u00EB q\u00EB t\u00EB b\u00EBni k\u00EBt\u00EB kurs t\u00EB gatsh\u00EBm p\u00EBr an\u00EBtar\u00EBt e grupit relevant.
chelp.guest1=Kjo \u00EBsht\u00EB se si ky kurs i paraqitet nj\u00EB shfryt\u00EBzuesi mysafir, n\u00EBse ky kurs \u00EBsht\u00EB i gatsh\u00EBm p\u00EBr mysafir\u00EBt.
chelp.prev1=Me an\u00EB t\u00EB k\u00EBsaj forme ju mund t\u00EB p\u00EBrcaktoni kushtet e paraafishimit t\u00EB kurist.
chelp.role1=Ju lutemi shkruani se kujt ky paraafishimt t\u00EB jet\u00EB i qassh\u00EBm.
chelp.user1=Kjo \u00EBsht\u00EB se si ky kurs i paraqitet nj\u00EB shfryt\u00EBzuesi t\u00EB rregullt (p.sh.\: student).
command.close=Mbylle
command.config=Konfiguro nj\u00EB t\u00EB re
command.preview=Shfaqe paraafishimin e kursit
config.header=Konfigurimi i paraafishimit t\u00EB kursit  
details.areas=Hap\u00EBsirat e m\u00EBsimit
details.groups=Grupet
details.header=Informata p\u00EBr paraafishimin e k\u00EBtij elementi t\u00EB kursit
details.longtitle=Titulli i gjat\u00EB
details.role=Lloji i pjes\u00EBmarr\u00EBsve 
details.time=Data e paraafishimit
details.title=Titulli i shkurt\u00EB
details.visibility=Rregullat e dukshm\u00EBris\u00EB
details.visibility.none=<i>asnj\u00EB</i>  
form.area=Hap\u00EBsira e m\u00EBsimit
form.attrName1=Atributi1 emri
form.attrValue1=Artibuti1 vlera
form.easy.example.bdate=Shembull\: 26.06.2007 10\:28
form.group=Grupi
form.roles=Roli
form.sdate=Data
help.hover.prev=Ndihma n\u00EB konfigurimin e paraafishimit t\u00EB kursit
popupchooseareas=P\u00EBrzgjedh hap\u00EBsirat e m\u00EBsimit
popupchoosegroups=P\u00EBrzgjedh grupet nga menaxhmenti i grupeve
role.courseadmin=Pronar\u00EBt e kursit
role.coursecoach=Tutor\u00EBt
role.globalauthor=Autor\u00EBt e OLAT-it
role.guest=Mysafir\u00EBt
role.student=Shfryt\u00EBzuesi e regjistruar t\u00EB OLAT-it
rootnode.invisible=Nyja kryesore nuk \u00EBsht\u00EB e dukshme.
warn.notvisible=Kjo nyje nuk \u00EBsht\u00EB m\u00EB e dukshme.
