#Mon Mar 09 04:25:38 CET 2009
chelp.caution=<b>$org.olat\:chelp.caution\:</b>
chelp.ced-wiked.title=C\u00F3mo modificar un Wiki
chelp.ced-wiki.title=Seleccionar un Wiki
chelp.cell=C\u00E9lula
chelp.chanWiki=<i>$org.olat.course.nodes.wiki\:command.change</i>
chelp.chooseWiki=<i>$org.olat.course.nodes.wiki\:command.choose</i>
chelp.chosenWiki=<b>$org.olat.course.nodes.wiki\:chosenwiki</b>
chelp.extlink=http\://www.olat.org
chelp.extlinkF=<a href\="http\://www.olat.org" target\="_blank">http\://www.olat.org</a>
chelp.fileIns=<i>$org.olat.modules.wiki\:media.insert</i>
chelp.fileUpl=<i>$org.olat.modules.wiki\:media.upload</i>
chelp.format=Resultado (formato)
chelp.link=Enlace
chelp.linkIns=<i>$org.olat.modules.wiki\:link.insert</i>
chelp.linktext=$org.olat.modules.wiki\:button.link
chelp.linktextF=<a href\="\#linktext">$org.olat.modules.wiki\:button.link</a>
chelp.noWiki=$org.olat.course.nodes.wiki\:no.entry.chosen
chelp.oorg=P\u00E1gina de OLAT
chelp.prevWiki=<i>$org.olat.course.nodes.wiki\:command.preview</i>
chelp.subtit1=Dise\u00F1o de texto
chelp.subtit2=Enlaces
chelp.subtit3=Tablas
chelp.subtit4=Im\u00E1genes y otros archivos
chelp.subtit5=$org.olat.modules.wiki\:button.nowiki
chelp.subtit6=$org.olat.modules.wiki\:button.hr
chelp.text=Texto
chelp.wiked1=Tu texto puede ser formateado con el sintaxis de Wiki.
chelp.wiked10=Ayuda con respecto al sintaxis de Wiki\: 
chelp.wiked12=La sintaxis de la notaci\u00F3n matem\u00E1tica usada en OLAT se puede encontrar en\: 
chelp.wiked121=Para que OLAT presente sus f\u00F3rmulas de forma m\u00E1s r\u00E1pida y limpia puede instalar scripts jsMath en su computador.
chelp.wiked122=El \u00E1rea de descarga como las instrucciones correspondientes puede encontrarse aqu\u00ED\:
chelp.wiked13=No es recomendable utilizar caracteres especiales en palabras del wiki. Se permiten los dos puntos (\:).
chelp.wiked14=Un car\u00E1cter de espacio al principio de una l\u00EDnea ser\u00E1 interpretado como comando del formato (texto preformateado). 
chelp.wiked2=Para ligar otra p\u00E1gina dentro de un Wiki no tienes que indicar su URL completo (http\://...). 
chelp.wiked3=Solamente tienes que poner el t\u00EDtulo de las p\u00E1ginas en par\u00E9ntesis [[Text]].
chelp.wiked4=Es tambi\u00E9n posible crear un enlace a cualquier p\u00E1gina con el bot\u00F3n $\:chelp.linkIns .
chelp.wiked5=Para hacer esto tienes que seleccionar la p\u00E1gina primero.
chelp.wiked6=Una direcci\u00F3n externa (con http\://www.olat.org.) ser\u00E1 marcado autom\u00E1ticamente en un enlace
chelp.wiked7=Si deseas utilizar un t\u00E9rmino como enlace, tienes que poner el URL junto con el t\u00E9rmino en los par\u00E9ntesis, separados por un espacio .
chelp.wiked8=Para insertar por ejemplo im\u00E1genes en tu Wiki tienes que subirlos primero en OLAT (por medio del campo $\:chelp.fileUpl).
chelp.wiked9=Cuando el Wiki contiene por lo menos un imagen/archivo el men\u00FA $\:chelp.fileIns aparecer\u00E1. Ahora puedes insertar f\u00E1cilmente im\u00E1genes, etc. 
chelp.wiked91=Durante la inserci\u00F3n de imagen tiene las posibilidades de proceso de configuraci\u00F3n siguientes\:
chelp.wiked92=Leyenda\: por favor indicar una leyenda.
chelp.wiked922=Este es el logo de OLAT.
chelp.wiked93=Alineaci\u00F3n\: mediante "izquierda" o "derecha" es posible indicar la alineaci\u00F3n de la imagen.
chelp.wiked94=Tama\u00F1o\: indica el tama\u00F1o de la imagen en pixeles.
chelp.wiked95=Miniatura\: seleccionando el add-on "thumb" junto con un peque\u00F1o tama\u00F1o de la imagen su imagen se insertar\u00E1 en miniatura.
chelp.wiked96=Cliqueando en el tama\u00F1o miniatura podr\u00E1 visualizar su imagen en tama\u00F1o completo.
chelp.wiked97=Es posible utilizar m\u00E1s de una de estas opciones de formato a la misma vez.
chelp.wiki=$org.olat.course.nodes\:title_wiki
chelp.wiki1=Si no has seleccionado un Wiki el titulo $\:chelp.chosenWiki demostrar\u00E1 el mensaje $\:chelp.noWiki .
chelp.wiki2=Primero tienes que crear un Wiki en los recursos did\u00E1cticos. Despu\u00E9s pincha $\:chelp.chooseWiki para seleccionar el $\:chelp.wiki de la carpeta de recursos did\u00E1cticos.
chelp.wiki3=Si has seleccionado un $\:chelp.wiki su nombre aparecer\u00E1 en el campo junto con el bot\u00F3n $\:chelp.prevWiki en la derecha.
chelp.wiki4=Ahora tienes la posibilidad para seleccionar otro Wiki con el bot\u00F3n $\:chelp.chanWiki .
chosenwiki=Contenido did\u00E1ctico Wiki elegido
command.change=Substituye contenido did\u00E1ctico Wiki
command.choose=Elige contenido did\u00E1ctico Wiki
command.close=Cerrar
command.preview=Mostrar vista previa
command.show=Muesta contenido did\u00E1ctico Wiki
command.showpopup=Muesta contenido did\u00E1ctico Wiki en p\u00E1gina nueva
condition.accessibility.title=Acceso
condition.editable.title=Crear/Modificar material
display.config=A\u00F1adir Wiki en el menu del curso?
display.config.fieldsettitle=Configuraci\u00F3n
error.launch=No puede empezar el Wiki.
error.noreference.long=Para "{0}" tienes que elegir contenido did\u00E1ctico Wiki en el tab "Contenido did\u00E1ctico Wiki" en la secci\u00F3n de configuraci\u00F3n.
error.noreference.short=Ningun Wiki fue elegido para "{0}".
error.repoentrymissing=Este contenido did\u00E1ctico Wiki fue suprimido mientras tanto dentro de la carpeta de dep\u00F3sito de recursos did\u00E1cticos.
header=Elegir contenido did\u00E1ctico Wiki
help.hover.acc=Ayuda para configurar el acceso a cierta Wiki
help.hover.displayConfig=Ayuda para configurar elemento del curso Wiki
help.hover.wiki-filename=Ayuda para elegir contenido did\u00E1ctico Wiki
help.hover.wiki.acc.rw=Ayuda para configurar el permiso de escritura de una Wiki
no.entry.chosen=<i>Ningun Wiki fue elegido</i>
pane.tab.accessibility=Acceso
pane.tab.wikiconfig=Contenido did\u00E1ctico Wiki
pane.tab.wikidisplayconfig=Presentaci\u00F3n
