#Wed Jun 03 20:10:22 CEST 2009
chelp.caution=<b>\u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435</b>
chelp.ced-wiked.title=\u041A\u0430\u043A \u0434\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0442\u0435 \u0423\u0438\u043A\u0438
chelp.ced-wiki.title=\u0418\u0437\u0431\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0423\u0438\u043A\u0438
chelp.cell=\u041A\u043B\u0435\u0442\u043A\u0430
chelp.chanWiki=<i>\u0421\u043C\u0435\u043D\u0435\u0442\u0435 \u0423\u0438\u043A\u0438</i>
chelp.chooseWiki=<i>\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0423\u0438\u043A\u0438</i>
chelp.chosenWiki=<b>\u0418\u0437\u0431\u0440\u0430\u043D\u043E \u0423\u0438\u043A\u0438</b>
chelp.extlink=http\://www.olat.org
chelp.extlinkF=<a href\="http\://www.olat.org" target\="_blank">http\://www.olat.org</a>
chelp.fileIns=<i>\u0414\u043E\u0431\u0430\u0432\u0435\u0442\u0435 \u0444\u0430\u0439\u043B</i>
chelp.fileUpl=<i>\u041A\u0430\u0447\u0435\u0442\u0435 \u0444\u0430\u0439\u043B...</i>
chelp.format=\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442 (\u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0440\u0430\u043D\u0435)
chelp.link=\u0412\u0440\u044A\u0437\u043A\u0430
chelp.linkIns=<i>\u0414\u043E\u0431\u0430\u0432\u0435\u0442\u0435 \u0432\u0440\u044A\u0437\u043A\u0430</i>
chelp.linktext=\u0412\u044A\u0442\u0440\u0435\u0448\u043D\u0430 \u0432\u0440\u044A\u0437\u043A\u0430
chelp.linktextF=<a href\="\#linktext">\u0412\u044A\u0442\u0440\u0435\u0448\u043D\u0430 \u0432\u0440\u044A\u0437\u043A\u0430</a>
chelp.noWiki=\u041D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u043E \u0423\u0438\u043A\u0438
chelp.oorg=\u0423\u0435\u0431 \u0441\u0430\u0439\u0442\u0430 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
chelp.prevWiki=<i>\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0433\u043B\u0435\u0434</i>
chelp.subtit1=\u0414\u0438\u0437\u0430\u0439\u043D \u043D\u0430 \u0442\u0435\u043A\u0441\u0442
chelp.subtit2=\u0412\u0440\u044A\u0437\u043A\u0438
chelp.subtit3=\u0422\u0430\u0431\u043B\u0438\u0446\u0438
chelp.subtit4=\u0418\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0438 \u0434\u0440\u0443\u0433\u0438 \u0444\u0430\u0439\u043B\u043E\u0432\u0435
chelp.subtit5=\u041D\u0435\u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0440\u0430\u043D \u0442\u0435\u043A\u0441\u0442
chelp.subtit6=\u0425\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u043D\u0430 \u043B\u0438\u043D\u0438\u044F
chelp.text=\u0422\u0435\u043A\u0441\u0442
chelp.wiked1=\u0412\u0430\u0448\u0438\u0442\u0435 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0440\u0430\u043D\u0438 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0441\u043B\u0435\u0434\u043D\u0438\u044F \u0423\u0438\u043A\u0438 \u0441\u0438\u043D\u0442\u0430\u043A\u0441\u0438\u0441.
chelp.wiked10=\u0417\u0430 \u043F\u043E\u0432\u0435\u0447\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043F\u043E \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435 \u043D\u0430 \u0423\u0438\u043A\u0438 \u0441\u0438\u043D\u0442\u0430\u043A\u0441\u0438\u0441 \u0432\u0438\u0436\u0442\u0435\:
chelp.wiked12=\u0421\u0438\u043D\u0442\u0430\u043A\u0441\u0438\u0441 \u043D\u0430 \u043C\u0430\u0442\u0435\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u0442\u0430 \u043D\u043E\u0442\u0430\u0446\u0438\u044F \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430, \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D \u043D\u0430\:
chelp.wiked121=\u0410\u043A\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0434\u0430 \u043F\u043E\u043A\u0430\u0437\u0432\u0430 \u0444\u043E\u0440\u043C\u0443\u043B\u0438 \u043F\u043E-\u0431\u044A\u0440\u0437\u043E \u0438 \u044F\u0441\u043D\u043E, \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u043D\u0441\u0442\u0430\u043B\u0438\u0440\u0430\u0442\u0435 jsMath \u0441\u043A\u0440\u0438\u043F\u0442\u043E\u0432\u0435 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u043A\u043E\u043C\u043F\u044E\u0442\u044A\u0440.
chelp.wiked122=\u041C\u044F\u0441\u0442\u043E\u0442\u043E \u0437\u0430 \u0438\u0437\u0442\u0435\u0433\u043B\u044F\u043D\u0435, \u043A\u0430\u043A\u0442\u043E \u0438 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u0442\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438, \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438 \u0442\u0443\u043A\:
chelp.wiked13=\u041D\u0435 \u0435 \u043F\u0440\u0435\u043F\u043E\u0440\u044A\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438 \u0437\u043D\u0430\u0446\u0438 \u0432 \u0423\u0438\u043A\u0438 \u0434\u0443\u043C\u0438. \u041D\u0435 \u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u043E \u0434\u0432\u0443\u0435\u0442\u043E\u0447\u0438\u0435 (\:).
chelp.wiked14=\u041E\u0431\u044A\u0440\u043D\u0435\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435, \u0447\u0435 \u043F\u0440\u0430\u0437\u043D\u043E\u0442\u043E \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E \u0432 \u043D\u0430\u0447\u0430\u043B\u043E\u0442\u043E \u043D\u0430 \u0440\u0435\u0434 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0438\u043D\u0442\u0435\u0440\u043F\u0440\u0435\u0442\u0438\u0440\u0430\u043D\u043E \u043A\u0430\u0442\u043E \u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0440\u0430\u0449\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 (\u043F\u0440\u0435\u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0440\u0430\u043D \u0442\u0435\u043A\u0441\u0442).
chelp.wiked2=\u0417\u0430 \u0434\u0430 \u0441\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0434\u0440\u0443\u0433\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0432 \u0423\u0438\u043A\u0438, \u0432\u0438\u0435 \u043D\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043F\u043E\u0441\u043E\u0447\u0432\u0430\u0442\u0435 \u043F\u044A\u043B\u043D\u0438\u044F \u0443\u0435\u0431 \u0430\u0434\u0440\u0435\u0441 (http\://...). 
chelp.wiked3=\u0422\u0440\u044F\u0431\u0432\u0430 \u0441\u0430\u043C\u043E \u0434\u0430 \u043F\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435\u0442\u043E \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430 \u0432 \u0441\u043A\u043E\u0431\u0438 [[\u0422\u0435\u043A\u0441\u0442]].
chelp.wiked4=\u0412\u044A\u0437\u043C\u043E\u0436\u043E \u0435 \u0441\u044A\u0449\u043E \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u0432\u0440\u044A\u0437\u043A\u0430 \u043A\u044A\u043C \u0432\u0441\u044F\u043A\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0431\u0443\u0442\u043E\u043D\u0430 <i>\u0414\u043E\u0431\u0430\u0432\u0435\u0442\u0435 \u0432\u0440\u044A\u0437\u043A\u0430\u0442\u0430</i>.
chelp.wiked5=\u0417\u0430 \u0434\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u0442\u043E\u0432\u0430, \u043F\u044A\u0440\u0432\u043E \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430.
chelp.wiked6=\u0412\u044A\u043D\u0448\u0435\u043D \u0430\u0434\u0440\u0435\u0441 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0432\u044A\u0440\u043D\u0430\u0442 \u0432\u044A\u0432 \u0432\u0440\u044A\u0437\u043A\u0430, \u0430\u043A\u043E \u0441\u0435 \u043F\u043E\u0441\u043E\u0447\u0438 \u043F\u044A\u043B\u043D\u0438\u044F \u0430\u0434\u0440\u0435\u0441\: http\://www.olat.org.
chelp.wiked7=\u0410\u043A\u043E \u043D\u0435 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0432\u0440\u044A\u0437\u043A\u0430, \u0430 \u0442\u0435\u0440\u043C\u0438\u043D, \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0443\u0435\u0431 \u0430\u0434\u0440\u0435\u0441\u0430 \u0437\u0430\u0435\u0434\u043D\u043E \u0441 \u0442\u0435\u0440\u043C\u0438\u043D\u0430 \u0432 \u0441\u043A\u043E\u0431\u0438, \u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438 \u043E\u0442 \u043F\u0440\u0430\u0437\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E.
chelp.wiked8=\u0417\u0430 \u0434\u0430 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u0435, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F, \u0432 \u0423\u0438\u043A\u0438, \u043F\u044A\u0440\u0432\u043E \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0433\u0438 \u043A\u0430\u0447\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 (\u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043F\u043E\u043B\u0435\u0442\u043E <i>\u041A\u0430\u0447\u0435\u0442\u0435 \u0444\u0430\u0439\u043B</i>).
chelp.wiked9=\u0412 \u0441\u043B\u0443\u0447\u0430\u0439, \u0447\u0435 \u0423\u0438\u043A\u0438 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0434\u043E\u0440\u0438 \u0435\u0434\u0438\u043D \u0444\u0430\u0439\u043B, \u043F\u0430\u0434\u0430\u0449\u043E\u0442\u043E \u043C\u0435\u043D\u044E <i>\u0414\u043E\u0431\u0430\u0432\u0435\u0442\u0435 \u0444\u0430\u0439\u043B</i> \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u0438. \u0421\u0435\u0433\u0430 \u043B\u0435\u0441\u043D\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F, \u043F\u0440\u043E\u0447\u0438\u0435.
chelp.wiked91=\u041A\u043E\u0433\u0430\u0442\u043E \u0434\u043E\u0431\u0430\u0432\u044F\u0442\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435, \u0438\u043C\u0430\u0442\u0435 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u043E\u043F\u0446\u0438\u0438 \u043E\u0442\u043D\u043E\u0441\u043D\u043E \u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0440\u0430\u043D\u0435\u0442\u043E\:
chelp.wiked92=\u0417\u0430\u0433\u043B\u0430\u0432\u0438\u0435\: \u043C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435.
chelp.wiked922=\u0422\u043E\u0432\u0430 \u0435 \u043B\u043E\u0433\u043E\u0442\u043E \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
chelp.wiked93=\u0420\u0430\u0437\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435\: \u0434\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u0438\u044F\u0442 \u0442\u0435\u043A\u0441\u0442 "\u043B\u044F\u0432\u043E" \u0438 "\u0434\u044F\u0441\u043D\u043E" \u0441\u0435 \u043E\u0442\u043D\u0430\u0441\u044F \u0434\u0430 \u0440\u0430\u0437\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435\u0442\u043E.
chelp.wiked94=\u0420\u0430\u0437\u043C\u0435\u0440\: \u043E\u0442\u043D\u0430\u0441\u044F \u0441\u0435 \u0434\u043E \u043F\u0438\u043A\u0441\u0435\u043B\u0438\u0442\u0435 \u0432 \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u043D\u0430 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435\u0442\u043E.
chelp.wiked95=\u041C\u0438\u043D\u0438\u0430\u0442\u044E\u0440\u0430\: \u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u0438\u044F \u0442\u0435\u043A\u0441\u0442 "\u043C\u0438\u043D\u0438\u0430\u0442\u044E\u0440\u0430" \u0437\u0430\u0435\u0434\u043D\u043E \u0441 \u043C\u0430\u043B\u044A\u043A \u0440\u0430\u0437\u043C\u0435\u0440 \u043D\u0430 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435\u0442\u043E, \u0432\u0430\u0448\u0435\u0442\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0434\u043E\u0431\u0430\u0432\u0435\u043D\u043E \u043A\u0430\u0442\u043E \u043C\u0438\u043D\u0438\u0430\u0442\u044E\u0440\u0430.
chelp.wiked96=\u041A\u043E\u0433\u0430\u0442\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u043C\u0438\u043D\u0438\u0430\u0442\u044E\u0440\u0430\u0442\u0430, \u0432\u0430\u0448\u0435\u0442\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u0438 \u0432 \u043F\u044A\u043B\u0435\u043D \u0440\u0430\u0437\u043C\u0435\u0440.
chelp.wiked97=\u0412\u044A\u0437\u043C\u043E\u0436\u043D\u043E \u0435 \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u043F\u043E\u0432\u0435\u0447\u0435 \u043E\u0442 \u0435\u0434\u043D\u0430 \u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0440\u0430\u0449\u0430 \u043E\u043F\u0446\u0438\u044F \u0435\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E.
chelp.wiki=\u0423\u0438\u043A\u0438
chelp.wiki1=\u0410\u043A\u043E \u0432\u0441\u0435 \u043E\u0449\u0435 \u043D\u0435 \u0441\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043B\u0438 \u0423\u0438\u043A\u0438, \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0435\u0442\u043E <i>\u0418\u0437\u0431\u0440\u0430\u043D\u043E \u0423\u0438\u043A\u0438</i> \u0449\u0435 \u043F\u043E\u043A\u0430\u0436\u0435 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435\u0442\u043E <i>\u041D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u043E \u0423\u0438\u043A\u0438</i>.
chelp.wiki2=\u041F\u044A\u0440\u0432\u043E \u0441\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0423\u0438\u043A\u0438 \u0432 \u0443\u0447\u0435\u0431\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438. \u0421\u043B\u0435\u0434 \u0442\u043E\u0432\u0430 \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0431\u0443\u0442\u043E\u043D\u0430 <i>\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0423\u0438\u043A\u0438</i>, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u043E\u0442\u043E <i>\u0423\u0438\u043A\u0438</i> \u043E\u0442 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u0432 \u0443\u0447\u0435\u0431\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438.
chelp.wiki3=\u0410\u043A\u043E \u0432\u0435\u0447\u0435 \u0441\u0442\u0435 \u043F\u0440\u0438\u0431\u0430\u0432\u0438\u043B\u0438 <i>\u0423\u0438\u043A\u0438</i>, \u043D\u0435\u0433\u043E\u0432\u043E\u0442\u043E \u0438\u043C\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u0432 \u043F\u043E\u043B\u0435\u0442\u043E \u0437\u0430\u0435\u0434\u043D\u043E \u0441 \u0431\u0443\u0442\u043E\u043D\u0430 <i>\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0433\u043B\u0435\u0434</i> \u0433\u043E\u0440\u0435 \u0432\u0434\u044F\u0441\u043D\u043E.
chelp.wiki4=\u0421\u0435\u0433\u0430 \u0438\u043C\u0430\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0440\u0443\u0433\u043E \u0423\u0438\u043A\u0438 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0431\u0443\u0442\u043E\u043D\u0430 <i>\u0421\u043C\u0435\u043D\u0435\u0442\u0435 \u0423\u0438\u043A\u0438</i>.
chosenwiki=\u0418\u0437\u0431\u0440\u0430\u043D\u043E \u0423\u0438\u043A\u0438
command.change=\u0421\u043C\u0435\u043D\u0435\u0442\u0435 \u0423\u0438\u043A\u0438
command.choose=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0423\u0438\u043A\u0438
command.close=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446
command.preview=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0433\u043B\u0435\u0434
command.show=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0423\u0438\u043A\u0438
command.showpopup=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0423\u0438\u043A\u0438 \u0432 \u043D\u043E\u0432 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446
condition.accessibility.title=\u0414\u043E\u0441\u0442\u044A\u043F
condition.editable.title=\u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435/\u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B
display.config=\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u0423\u0438\u043A\u0438 \u043C\u0435\u043D\u044E \u043A\u044A\u043C \u043A\u0443\u0440\u0441\u0430?
display.config.fieldsettitle=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F
error.launch=\u041D\u0435\u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E \u0435 \u0434\u0430 \u0441\u0435 \u043E\u0442\u0432\u043E\u0440\u0438 \u0423\u0438\u043A\u0438\u0442\u043E.
error.noreference.long=\u0417\u0430 "{0}" \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0423\u0438\u043A\u0438 \u0432 \u0442\u0430\u0431\u0430 "\u0423\u0438\u043A\u0438 \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435" \u0432 \u0441\u0435\u043A\u0446\u0438\u044F\u0442\u0430 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F.
error.noreference.short=\u041D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u043E \u0423\u0438\u043A\u0438 \u0437\u0430 "{0}" \u0432\u0441\u0435 \u043E\u0449\u0435.
error.repoentrymissing=\u0422\u043E\u0432\u0430 \u0423\u0438\u043A\u0438 \u043C\u0435\u0436\u0434\u0443\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u0435 \u0438\u0437\u0442\u0440\u0438\u0442\u043E \u0432 \u043F\u0430\u043F\u0430\u043A\u0442\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438.
header=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0423\u0438\u043A\u0438
help.hover.acc=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0434\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043E \u0423\u0438\u043A\u0438
help.hover.displayConfig=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0423\u0438\u043A\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
help.hover.wiki-filename=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0438\u0437\u0431\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0423\u0438\u043A\u0438
help.hover.wiki.acc.rw=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u043F\u0440\u0430\u0432\u043E\u0442\u043E \u0437\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0432 \u0423\u0438\u043A\u0438
no.entry.chosen=<i>\u041D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u043E \u0423\u0438\u043A\u0438</i>
pane.tab.accessibility=\u0414\u043E\u0441\u0442\u044A\u043F
pane.tab.wikiconfig=\u0423\u0438\u043A\u0438 \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
pane.tab.wikidisplayconfig=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435
