#Fri Jan 21 15:43:15 CET 2011
chelp.caution=<b>$org.olat\:chelp.caution\:</b>
chelp.ced-wiked.title=Syntaxe Wiki
chelp.ced-wiki.title=S\u00E9lectionner un wiki
chelp.cell=cellule
chelp.chanWiki=<i>$org.olat.course.nodes.wiki\:command.change</i>
chelp.chooseWiki=<i>$org.olat.course.nodes.wiki\:command.choose</i>
chelp.chosenWiki=<b>$org.olat.course.nodes.wiki\:chosenwiki</b>
chelp.extlink=http\://www.olat.org
chelp.extlinkF=<a href\="http\://www.olat.org" target\="_blank">http\://www.olat.org</a>
chelp.fileIns=<i>$org.olat.modules.wiki\:media.insert</i>
chelp.fileUpl=<i>$org.olat.modules.wiki\:media.upload</i>
chelp.format=R\u00E9sultat (formattage)
chelp.link=lien
chelp.linkIns=<i>$org.olat.modules.wiki\:link.insert</i>
chelp.linktext=$org.olat.modules.wiki\:button.link
chelp.linktextF=<a href\="\#linktext">$org.olat.modules.wiki\:button.link</a>
chelp.noWiki=$org.olat.course.nodes.wiki\:no.entry.chosen
chelp.oorg=La page web d'OLAT
chelp.prevWiki=<i>$org.olat.course.nodes.wiki\:command.preview</i>
chelp.subtit1=Mise en page du texte
chelp.subtit2=Liens
chelp.subtit3=Tableaux
chelp.subtit4=Images et autres fichiers
chelp.subtit5=$org.olat.modules.wiki\:button.nowiki
chelp.subtit6=$org.olat.modules.wiki\:button.hr
chelp.text=texte
chelp.wiked1=Vous pouvez formatter vos entr\u00E9es avec la syntaxe wiki suivante.
chelp.wiked10=Vous trouverez la r\u00E9f\u00E9rence compl\u00E8te de la page wiki sous\: 
chelp.wiked12=La syntaxe des notations math\u00E9matiques utilis\u00E9es dans OLAT peut \u00EAtre trouv\u00E9e sous\: 
chelp.wiked121=Pour acc\u00E9l\u00E9rer et am\u00E9liorer la rerp\u00E9sentation des formules dans OLAT, vous pouvez installer les jsMath-Schriften sur votre ordinateur.
chelp.wiked122=Le domaine de t\u00E9l\u00E9chargement et un guide se trouvent sous\:
chelp.wiked13=Il est recommend\u00E9 d'utiliser les caract\u00E8res sp\u00E9ciaux dans Wikiwords avec retenue. Les deux points (\:) ne sont pas permis.
chelp.wiked14=Attention\: un espace au d\u00E9but d'une ligne est interpr\u00E9t\u00E9 comme une commande de formattage (Preformatted Text). 
chelp.wiked2=Pour cr\u00E9er un lien entre deux page \u00E0 l'int\u00E9rieur du wiki, vous n'avez pas besoin d'indiquer l'URL enti\u00E8re avec http\://... comme il est d'usage dans l'HTML par exemple.
chelp.wiked3=Il suffit de mettre le titre de la page entre deux crochets [[texte]].
chelp.wiked4=Vous pouvez \u00E9galement poser un lien directement sur une page avec le bouton $\:chelp.linkIns .
chelp.wiked5=Vous devez alors choisir la page concern\u00E9e.
chelp.wiked6=Les adresses externes sont automatiquement transform\u00E9es en lien, si vous indiquez l'adresse compl\u00E8te\: http\://www.olat.org.
chelp.wiked7=Si vous ne voulez pas indiquer un lien mais un autre terme, mettez l'URL et le terme ensemble entre crochets, s\u00E9par\u00E9 par des espaces.
chelp.wiked8=Pour ins\u00E9rer p.ex. des images dans wiki, vous devez d'abord les t\u00E9l\u00E9charger dans OLAT (via le champ $\:chelp.fileUpl).
chelp.wiked9=Si au moins un fichier se trouve dans le wiki, le menu d\u00E9roulant $\:chelp.fileIns appara\u00EEt, par lequel des images etc. se laissent ins\u00E9rer facilement.
chelp.wiked91=Pendant l'insertion des images vous avez les possibilit\u00E9s de formatage suivantes\:
chelp.wiked92=L\u00E9gende\: indiquez une l\u00E9gende d'image.
chelp.wiked922=Ceci est le logo OLAT.
chelp.wiked93=Alignement\: avec "gauche" ou "droite" vous pouvez \u00E9tablir l'alignement de l'image.
chelp.wiked94=Taille de l'image\: indiquez la taille de l'image en pixels
chelp.wiked95=Miniature\: avec "thumb" et en choisissant une petite taille d'image, l'image sera affich\u00E9e comme miniature.
chelp.wiked96=En cliquant sur l'image elle sera affich\u00E9e en pleine taille.
chelp.wiked97=On peut utiliser plusieurs possibilit\u00E9s de formatage en m\u00EAme temps.
chelp.wiki=$org.olat.course.nodes\:title_wiki
chelp.wiki1=Si vous n'avez pas encore choisi de wiki, aupr\u00E8s du titre $\:chelp.chosenWiki s'affiche le message\:$\:chelp.noWiki .
chelp.wiki2=Cr\u00E9ez d'abord le wiki dans les ressources didactiques. Cliquez ensuite sur le bouton $\:chelp.chooseWiki pour choisir le $\:chelp.wiki souhait\u00E9 dans le d\u00E9p\u00F4t de la ressource didactique.
chelp.wiki3=Si vous avez d\u00E9j\u00E0 ajut\u00E9 un $\:chelp.wiki, son nom appara\u00EEt dans le champ ainsi que le bouton $\:chelp.prevWiki en haut \u00E0 droite.
chelp.wiki4=Vous avez maintenant la possibilit\u00E9 de choisir un autre wiki avec le bouton $\:chelp.chanWiki .
chosenwiki=Wiki s\u00E9lectionn\u00E9
command.change=Remplacer wiki
command.choose=Choisir wiki
command.close=Fermer aper\u00E7u
command.create=S\u00E9lectionner, cr\u00E9er ou importer wiki
command.preview=Afficher aper\u00E7u
command.show=Afficher wiki
command.showpopup=Afficher wiki dans une nouvelle fen\u00EAtre
condition.accessibility.title=Acc\u00E8s
condition.editable.title=Editer/ Cr\u00E9er article
display.config=Menu wiki dans le menu du cours?
display.config.fieldsettitle=Configuration
error.launch=Wiki n'a pas pu \u00EAtre d\u00E9marr\u00E9
error.noreference.long=Il faut s\u00E9lectionner dans la configuration un wiki dans le tabulateur "contenu didactique Wiki" pour "{0}". 
error.noreference.short=Il n'y a encore aucun wiki s\u00E9lectionn\u00E9 pour "{0}".
error.repoentrymissing=Le wiki que vous souhaitez afficher, a \u00E9t\u00E9 entre-temps effac\u00E9 dans le d\u00E9p\u00F4t des ressources didactiques.
header=Choisir wiki
help.hover.acc=Aide \u00E0 la configuration de l'acc\u00E8s \u00E0 un Wiki
help.hover.displayConfig=Aide \u00E0 l'\u00E9l\u00E9ment de cours wiki
help.hover.wiki-filename=Aide \u00E0 la s\u00E9lection d'un wiki
help.hover.wiki.acc.rw=Aide pour configurer pour configurer les droits d'\u00E9criture dans le Wiki
no.entry.chosen=<i>aucun wiki s\u00E9lectionn\u00E9</i>
pane.tab.accessibility=Acc\u00E8s
pane.tab.wikiconfig=Contenu didactique Wiki
pane.tab.wikidisplayconfig=Affichage
title_wiki=Wiki
