#Wed Jul 07 10:36:25 CEST 2010
chelp.caution=<b>$org.olat\:chelp.caution\:</b>
chelp.ced-wiked.title=\u03A0\u03CE\u03C2 \u03BD\u03B1 \u03BA\u03AC\u03BD\u03B5\u03C4\u03B5 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03B5\u03BD\u03CC\u03C2 Wiki
chelp.ced-wiki.title=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE Wiki
chelp.cell=\u039A\u03B5\u03BB\u03AF
chelp.chanWiki=<i>$org.olat.course.nodes.wiki\:command.change</i>
chelp.chooseWiki=<i>$org.olat.course.nodes.wiki\:command.choose</i>
chelp.chosenWiki=<b>$org.olat.course.nodes.wiki\:chosenwiki</b>
chelp.extlink=http\://www.olat.org
chelp.extlinkF=<a href\="http\://www.olat.org" target\="_blank">http\://www.olat.org</a>
chelp.fileIns=<i>$org.olat.modules.wiki\:media.insert</i>
chelp.fileUpl=<i>$org.olat.modules.wiki\:media.upload</i>
chelp.format=\u0391\u03C0\u03BF\u03C4\u03AD\u03BB\u03B5\u03C3\u03BC\u03B1 (formatting)
chelp.link=\u03A3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF\u03C2
chelp.linkIns=<i>$org.olat.modules.wiki\:link.insert</i>
chelp.linktext=$org.olat.modules.wiki\:button.link
chelp.linktextF=<a href\="\#linktext">$org.olat.modules.wiki\:button.link</a>
chelp.noWiki=$org.olat.course.nodes.wiki\:no.entry.chosen
chelp.oorg=\u03A4\u03BF website \u03C4\u03BF\u03C5 OLAT
chelp.prevWiki=<i>$org.olat.course.nodes.wiki\:command.preview</i>
chelp.subtit1=\u03A3\u03C7\u03B5\u03B4\u03B9\u03B1\u03C3\u03BC\u03CC\u03C2 \u03BA\u03B5\u03B9\u03BC\u03AD\u03BD\u03BF\u03C5
chelp.subtit2=\u03A3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF\u03B9
chelp.subtit3=\u03A0\u03AF\u03BD\u03B1\u03BA\u03B5\u03C2
chelp.subtit4=\u0395\u03B9\u03BA\u03CC\u03BD\u03B5\u03C2 \u03BA\u03B1\u03B9 \u03AC\u03BB\u03BB\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1
chelp.subtit5=$org.olat.modules.wiki\:button.nowiki
chelp.subtit6=$org.olat.modules.wiki\:button.hr
chelp.text=\u039A\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF
chelp.wiked1=\u03A4\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1 \u03C3\u03B1\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03BC\u03BF\u03C1\u03C6\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03BF\u03CD\u03BD \u03BC\u03AD\u03C3\u03C9 \u03C4\u03B7\u03C2 \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03B7\u03C2 \u03C3\u03CD\u03BD\u03C4\u03B1\u03BE\u03B7\u03C2 Wiki.
chelp.wiked10=\u03A0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5 \u03C4\u03B7 \u03C3\u03CD\u03BD\u03C4\u03B1\u03BE\u03B7 Wiki \u03B8\u03B1 \u03B2\u03C1\u03B5\u03AF\u03C4\u03B5 \u03C3\u03C4\u03BF\:
chelp.wiked12=\u03A3\u03CD\u03BD\u03C4\u03B1\u03BE\u03B7 \u03C4\u03B7\u03C2 \u03BC\u03B1\u03B8\u03B7\u03BC\u03B1\u03C4\u03B9\u03BA\u03AE\u03C2 \u03C3\u03B7\u03BC\u03B5\u03B9\u03BF\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF\u03B1\u03C2 \u03C0\u03BF\u03C5 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF OLAT \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B2\u03C1\u03B5\u03AF\u03C4\u03B5 \u03C3\u03C4\u03BF\:
chelp.wiked121=\u0393\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03C5\u03C2 \u03BC\u03B1\u03B8\u03B7\u03BC\u03B1\u03C4\u03B9\u03BA\u03BF\u03CD\u03C2 \u03C3\u03B1\u03C2 \u03C4\u03CD\u03C0\u03BF\u03C5\u03C2 \u03C4\u03B1\u03C7\u03CD\u03C4\u03B5\u03C1\u03B1 \u03BA\u03B1\u03B9 \u03C3\u03B1\u03C6\u03AD\u03C3\u03C4\u03B5\u03C1\u03B1 \u03C3\u03C4\u03BF OLAT, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03B3\u03BA\u03B1\u03C4\u03B1\u03C3\u03C4\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B1 jsMath scripts \u03C3\u03C4\u03BF\u03BD \u03C5\u03C0\u03BF\u03BB\u03BF\u03B3\u03B9\u03C3\u03C4\u03AE \u03C3\u03B1\u03C2.
chelp.wiked122=\u0397 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BB\u03AE\u03C8\u03B5\u03C9\u03BD \u03CC\u03C0\u03C9\u03C2 \u03B5\u03C0\u03AF\u03C3\u03B7\u03C2 \u03BA\u03B1\u03B9 \u03BF\u03B9 \u03B1\u03BD\u03C4\u03AF\u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03C2 \u03BF\u03B4\u03B7\u03B3\u03AF\u03B5\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B2\u03C1\u03B5\u03B8\u03BF\u03CD\u03BD \u03B5\u03B4\u03CE\:
chelp.wiked13=\u0394\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD\u03B4\u03B5\u03B4\u03B5\u03B9\u03B3\u03BC\u03AD\u03BD\u03BF \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B5  \u03B5\u03B9\u03B4\u03B9\u03BA\u03BF\u03CD\u03C2 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03AE\u03C1\u03B5\u03C2 \u03C3\u03B5 \u03BB\u03AD\u03BE\u03B5\u03B9\u03C2 Wiki. \u0394\u03B5\u03BD \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03C4\u03B1\u03B9 \u03C4\u03BF \u03B4\u03AF\u03C3\u03C4\u03B9\u03B3\u03BC\u03BF (\:).
chelp.wiked2=\u0393\u03B9\u03B1 \u03BD\u03B1 \u03C3\u03C5\u03BD\u03B4\u03AD\u03C3\u03B5\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03AC\u03BB\u03BB\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03BC\u03AD\u03C3\u03B1 \u03C3\u03B5 \u03AD\u03BD\u03B1 Wiki \u03B4\u03B5\u03BD \u03C7\u03C1\u03B5\u03B9\u03AC\u03B6\u03B5\u03C4\u03B1\u03B9 \u03BD\u03B1 \u03C5\u03C0\u03BF\u03B4\u03B5\u03AF\u03BE\u03B5\u03C4\u03B5 \u03C4\u03BF \u03C0\u03BB\u03AE\u03C1\u03B5\u03C2 URL (http\://...). 
chelp.wiked3=\u03A7\u03C1\u03B5\u03B9\u03AC\u03B6\u03B5\u03C4\u03B1\u03B9 \u03BC\u03CC\u03BD\u03BF \u03BD\u03B1 \u03B2\u03AC\u03BB\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03C4\u03AF\u03C4\u03BB\u03BF \u03C4\u03B7\u03C2 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2 \u03C3\u03B5 \u03B1\u03B3\u03BA\u03CD\u03BB\u03B5\u03C2 [[\u039A\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF]].
chelp.wiked4=\u0395\u03AF\u03BD\u03B1\u03B9 \u03B5\u03C0\u03AF\u03C3\u03B7\u03C2 \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03BD \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF \u03C3\u03B5 \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03AE\u03C0\u03BF\u03C4\u03B5 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03BC\u03AD\u03C3\u03C9 \u03C4\u03BF\u03C5 \u03BA\u03BF\u03C5\u03BC\u03C0\u03B9\u03BF\u03CD $\:chelp.linkIns .
chelp.wiked5=\u0393\u03B9\u03B1 \u03BD\u03B1 \u03C4\u03BF \u03BA\u03AC\u03BD\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC, \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B1\u03BD\u03C4\u03AF\u03C3\u03C4\u03BF\u03B9\u03C7\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03C0\u03C1\u03CE\u03C4\u03B1.
chelp.wiked6=\u039C\u03B9\u03B1 \u03B5\u03BE\u03C9\u03C4\u03B5\u03C1\u03B9\u03BA\u03AE \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B8\u03B1 \u03BC\u03B5\u03C4\u03B1\u03C4\u03C1\u03B1\u03C0\u03B5\u03AF \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1 \u03C3\u03B5 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF \u03C5\u03C0\u03BF\u03B4\u03B5\u03B9\u03BA\u03BD\u03CD\u03BF\u03BD\u03C4\u03B1\u03C2 \u03C4\u03B7\u03BD \u03C0\u03BB\u03AE\u03C1\u03B7 \u03B4\u03B9\u03B5\u03CD\u03B8\u03BD\u03C3\u03B7\: http\://www.olat.org.
chelp.wiki=$org.olat.course.nodes\:title_wiki
chelp.wiki1=\u0391\u03BD \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03C4\u03B5 \u03AE\u03B4\u03B7 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03B9 \u03AD\u03BD\u03B1 Wiki \u03BF \u03C4\u03AF\u03C4\u03BB\u03BF\u03C2 $\:chelp.chosenWiki \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03C3\u03B5\u03B9 \u03C4\u03BF \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1 $\:chelp.noWiki .
chelp.wiki2=\u03A0\u03C1\u03CE\u03C4\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF Wiki \u03C3\u03B1\u03C2 \u03C3\u03C4\u03B9\u03C2 \u03C0\u03B7\u03B3\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u039C\u03B5\u03C4\u03AC \u03BA\u03AC\u03BD\u03C4\u03B5 \u03BA\u03BB\u03B9\u03BA \u03C3\u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF $\:chelp.chooseWiki \u03CE\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03C4\u03BF \u03B1\u03BD\u03C4\u03AF\u03C3\u03C4\u03BF\u03B9\u03C7\u03BF $\:chelp.wiki \u03C3\u03C4\u03BF \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF \u03B1\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7\u03C2 \u03C4\u03C9\u03BD \u03C0\u03B7\u03B3\u03CE\u03BD \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2.
chelp.wiki3=\u0391\u03BD \u03AD\u03C7\u03B5\u03C4\u03B5 \u03AE\u03B4\u03B7 \u03C0\u03C1\u03BF\u03C3\u03B8\u03AD\u03C3\u03B5\u03B9 \u03AD\u03BD\u03B1 $\:chelp.wiki \u03C4\u03BF \u03CC\u03BD\u03BF\u03BC\u03AC \u03C4\u03BF\u03C5 \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF \u03C3\u03C4\u03BF \u03C0\u03B5\u03B4\u03AF\u03BF \u03BC\u03B1\u03B6\u03AF \u03BC\u03B5 \u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF $\:chelp.prevWiki \u03C0\u03AC\u03BD\u03C9 \u03B4\u03B5\u03BE\u03B9\u03AC.
chelp.wiki4=\u03A4\u03CE\u03C1\u03B1 \u03AD\u03C7\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03AC\u03BB\u03BB\u03BF Wiki \u03BC\u03AD\u03C3\u03C9 \u03C4\u03BF\u03C5 \u03BA\u03BF\u03C5\u03BC\u03C0\u03B9\u03BF\u03CD $\:chelp.chanWiki .
chosenwiki=\u0395\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF Wiki 
command.change=\u0391\u03BD\u03C4\u03B9\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 Wiki 
command.choose=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE Wiki 
command.close=\u039A\u03BB\u03B5\u03AF\u03C3\u03B9\u03BC\u03BF \u03B5\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7\u03C2
command.create=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE, \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03AE \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE Wiki
command.preview=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03C0\u03C1\u03BF\u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7\u03C2
command.show=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 Wiki
command.showpopup=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 Wiki \u03C3\u03B5 \u03BD\u03AD\u03BF \u03C0\u03B1\u03C1\u03AC\u03B8\u03C5\u03C1\u03BF
condition.accessibility.title=\u03A0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7
condition.editable.title=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1/ \u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C5\u03BB\u03B9\u03BA\u03BF\u03CD
display.config=\u03A0\u03C1\u03CC\u03C3\u03B8\u03B5\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03BC\u03B5\u03BD\u03BF\u03CD Wiki \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1;
display.config.fieldsettitle=\u03A0\u03B1\u03C1\u03B1\u03BC\u03B5\u03C4\u03C1\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7
error.launch=\u039C\u03B7 \u03B9\u03BA\u03B1\u03BD\u03CC\u03B7\u03C4\u03B1 \u03AD\u03BD\u03B1\u03C1\u03BE\u03B7\u03C2 \u03C4\u03BF\u03C5 Wiki.
error.noreference.long=\u0393\u03B9\u03B1"{0}" \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 Wiki \u03C3\u03C4\u03BF tab "\u03A0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03BF \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 Wiki" \u03C3\u03C4\u03BF \u03C4\u03BC\u03AE\u03BC\u03B1 \u03C4\u03B7\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BC\u03B5\u03C4\u03C1\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7\u03C2.
error.noreference.short=\u0394\u03B5\u03BD \u03B5\u03C0\u03B9\u03BB\u03AD\u03C7\u03C4\u03B7\u03BA\u03B5 \u03C4\u03BF Wiki \u03B3\u03B9\u03B1 "{0}" \u03B1\u03BA\u03CC\u03BC\u03B7.
error.repoentrymissing=\u03A4\u03BF Wiki \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03B7\u03BA\u03B5 \u03C3\u03C4\u03BF \u03BC\u03B5\u03C4\u03B1\u03BE\u03CD \u03C3\u03C4\u03BF\u03BD \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF \u03C6\u03CD\u03BB\u03B1\u03BE\u03B7\u03C2 \u03C4\u03C9\u03BD \u03C0\u03B7\u03B3\u03CE\u03BD \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2.
header=Select Wiki
help.hover.acc=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C0\u03B1\u03C1\u03B1\u03BC\u03B5\u03C4\u03C1\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7\u03C2 \u03C4\u03B7\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03C3\u03B5 \u03AD\u03BD\u03B1 \u03C3\u03C5\u03B3\u03BA\u03B5\u03BA\u03C1\u03B9\u03BC\u03AD\u03BD\u03BF Wiki
help.hover.displayConfig=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03C0\u03B1\u03C1\u03B1\u03BC\u03B5\u03C4\u03C1\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 Wiki
help.hover.wiki-filename=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE Wiki 
help.hover.wiki.acc.rw=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C0\u03B1\u03C1\u03B1\u03BC\u03B5\u03C4\u03C1\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7\u03C2 \u03C4\u03B7\u03C2 \u03AC\u03B4\u03B5\u03B9\u03B1\u03C2 \u03C3\u03C5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE\u03C2 \u03B5\u03BD\u03CC\u03C2 Wiki
no.entry.chosen=<i>\u0394\u03B5\u03BD \u03B5\u03C0\u03B9\u03BB\u03AD\u03C7\u03C4\u03B7\u03BA\u03B5 Wiki</i>
pane.tab.accessibility=\u03A0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7
pane.tab.wikiconfig=\u03A0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03BF \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 Wiki
pane.tab.wikidisplayconfig=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7
title_wiki=Wiki
