#Mon Mar 02 09:54:04 CET 2009
title_wiki=Wiki
chelp.caution=<b>$org.olat\:chelp.caution\:</b>
chelp.ced-wiked.title=Wiki: Syntax
chelp.ced-wiki.title=Wiki: Auswahl
chelp.cell=Zelle
chelp.chanWiki=<i>$org.olat.course.nodes.wiki\:command.change</i>
chelp.chooseWiki=<i>$org.olat.course.nodes.wiki\:command.choose</i>
chelp.chosenWiki=<b>$org.olat.course.nodes.wiki\:chosenwiki</b>
chelp.extlink=http\://www.olat.org
chelp.extlinkF=<a href\="http\://www.olat.org" target\="_blank">http\://www.olat.org</a>
chelp.fileIns=<i>$org.olat.modules.wiki\:media.insert</i>
chelp.fileUpl=<i>$org.olat.modules.wiki\:media.upload</i>
chelp.format=Ergebnis (Formatierung)
chelp.link=Link
chelp.linkIns=<i>$org.olat.modules.wiki\:link.insert</i>
chelp.linktext=$org.olat.modules.wiki\:button.link
chelp.linktextF=<a href\="\#linktext">$org.olat.modules.wiki\:button.link</a>
chelp.noWiki=$org.olat.course.nodes.wiki\:no.entry.chosen
chelp.oorg=Die Website von OLAT
chelp.prevWiki=<i>$org.olat.course.nodes.wiki\:command.preview</i>
chelp.subtit1=Textgestaltung
chelp.subtit2=Links
chelp.subtit3=Tabellen
chelp.subtit4=Bilder und andere Dateien
chelp.subtit5=$org.olat.modules.wiki\:button.nowiki
chelp.subtit6=$org.olat.modules.wiki\:button.hr
chelp.text=Text
chelp.wiked1=Ihre Eingaben k\u00F6nnen Sie mit der folgenden Wiki-Syntax formatieren.
chelp.wiked10=Die vollst\u00E4ndige Referenz der Wiki-Syntax finden Sie unter\: 
chelp.wiked12=Die Syntax der in OLAT verwendeten mathematischen Notation finden Sie unter\: 
chelp.wiked121=Damit OLAT die Formeln schneller und sch\u00F6ner darstellt, k\u00F6nnen Sie jsMath-Schriften auf Ihrem Rechner installieren.
chelp.wiked122=Den Downloadbereich und eine Anleitung dazu finden Sie unter\: 
chelp.wiked13=Es empfiehlt sich, Sonderzeichen in Wikiwords zur\u00FCckhaltend einzusetzen. Nicht erlaubt ist der Doppelpunkt (\:).
chelp.wiked14=Beachten Sie auch, dass ein Leerschlag am Anfang einer Zeile als ein Formatierungsbefehl interpretiert wird (Preformatted Text). 
chelp.wiked2=Um eine andere Seite innerhalb des Wikis zu verlinken, m\u00FCssen Sie nicht - wie etwa in HTML \u00FCblich - den vollen URL mit http\://... angeben. 
chelp.wiked3=Es gen\u00FCgt, den Titel der Seite in zwei eckige Klammern [[Text]] zu setzen.
chelp.wiked4=Sie k\u00F6nnen aber auch direkt mit dem Button $\:chelp.linkIns einen Link auf eine Seite setzen.
chelp.wiked5=Dazu m\u00FCssen Sie die entsprechende Seite ausw\u00E4hlen.
chelp.wiked6=Externe Adressen werden automatisch in einen Link umgewandelt, wenn Sie die volle Adresse angeben\: http\://www.olat.org.
chelp.wiked7=M\u00F6chten Sie statt des Links einen anderen Begriff angeben, setzen Sie die URL und den Begriff gemeinsam in eckige Klammern, getrennt durch ein Leerzeichen.
chelp.wiked8=Um z.B. Bilder ins Wiki einzuf\u00FCgen, m\u00FCssen Sie diese zuerst in OLAT uploaden (via das Klappfeld $\:chelp.fileUpl).
chelp.wiked9=Sobald sich mindestens eine Datei im Wiki befindet, erscheint das Drop-Down Menu $\:chelp.fileIns, womit sich Bilder etc. bequem einf\u00FCgen lassen.
chelp.wiked91=Beim Einf\u00FCgen des Bildes bestehen folgende optionale Formatierungsm\u00F6glichkeiten\:
chelp.wiked92=Bildlegende\: geben Sie eine Bildlegende an.
chelp.wiked922=Das ist das OLAT-Logo.
chelp.wiked93=Ausrichtung\: mit dem Zusatz "left" oder "right" geben Sie an, wie das Bild ausgerichtet werden soll.
chelp.wiked94=Bildgr\u00F6sse\: geben Sie in Pixeln an, wie gross das Bild angezeigt werden soll.
chelp.wiked95=Miniaturbild\: Wenn Sie den Zusatz "thumb" und eine kleine Bildgr\u00F6sse w\u00E4hlen, wird das Bild als Miniaturbild eingef\u00FCgt.
chelp.wiked96=Auf Klick auf das Bild wird es in voller Gr\u00F6sse angezeigt.
chelp.wiked97=Mehrere Formatierungsm\u00F6glichkeiten k\u00F6nnen auch gleichzeitig verwendet werden.
chelp.wiki=$org.olat.course.nodes\:title_wiki
chelp.wiki1=Wenn Sie noch kein Wiki ausgew\u00E4hlt haben, erscheint beim Titel $\:chelp.chosenWiki die Meldung $\:chelp.noWiki.
chelp.wiki2=Erstellen Sie erst das Wiki in den Lernressourcen. Klicken Sie dann den Button $\:chelp.chooseWiki, um in der Ablage der Lernressourcen das gew\u00FCnschte $\:chelp.wiki auszuw\u00E4hlen.
chelp.wiki3=Wenn Sie schon ein $\:chelp.wiki hinzugef\u00FCgt haben, erscheint dessen Name im Feld sowie der Button $\:chelp.prevWiki oben rechts.
chelp.wiki4=Sie haben nun die M\u00F6glichkeit, mit dem Button $\:chelp.chanWiki ein anderes Wiki zu w\u00E4hlen.
chosenwiki=Gew\u00E4hltes Wiki
command.change=Wiki auswechseln
command.create=Wiki w\u00E4hlen, erstellen oder importieren
command.choose=Wiki w\u00E4hlen
command.close=Ansicht schliessen
command.preview=Vorschau anzeigen
command.show=Wiki anzeigen
command.showpopup=Wiki in neuem Fenster anzeigen
condition.accessibility.title=Zugang
condition.editable.title=Artikel bearbeiten / erstellen
display.config=Wiki-Menu in Kursmenu?
display.config.fieldsettitle=Konfiguration
error.launch=Wiki konnte nicht gestartet werden.
error.noreference.long=F\u00FCr "{0}" muss in der Konfiguration ein Wiki im Tab "Wiki-Lerninhalt" ausgew\u00E4hlt werden.
error.noreference.short=Es ist noch kein Wiki f\u00FCr "{0}" ausgew\u00E4hlt.
error.repoentrymissing=Das Wiki, das Sie anzeigen m\u00F6chten, wurde in der Zwischenzeit in der Ablage der Lernressourcen gel\u00F6scht. 
header=Wiki ausw\u00E4hlen
help.hover.acc=Hilfe, um den Zugang zum Wiki zu konfigurieren
help.hover.displayConfig=Hilfe zum Wiki-Kursbaustein
help.hover.wiki-filename=Hilfe zum Ausw\u00E4hlen eines Wikis
help.hover.wiki.acc.rw=Hilfe, um Schreibrechte im Wiki zu konfigurieren
no.entry.chosen=<i>Kein Wiki ausgew\u00E4hlt</i>
pane.tab.accessibility=Zugang
pane.tab.wikiconfig=Wiki-Lerninhalt
pane.tab.wikidisplayconfig=Anzeige
