#Wed Apr 01 16:03:18 CEST 2026
academical_background=Parcours universitaire
application.recommendations=R\u00E9f\u00E9rent(s)
apply.de=Deutsch
apply.en=English
apply.fr=Fran\u00E7ais
consent.reference.contact=Consentement
consent.reference.contact.on.experts=En cochant cette case, vous autorisez le comit\u00E9 de s\u00E9lection \u00E0 contacter des experts ind\u00E9pendants.
consent.reference.contact.on.referees=En cochant cette case, vous autorisez le comit\u00E9 de s\u00E9lection \u00E0 contacter vos r\u00E9f\u00E9rents et des experts ind\u00E9pendants.
consent.reference.contact.on.referees.experts=En cochant cette case, vous autorisez le comit\u00E9 de s\u00E9lection \u00E0 contacter vos r\u00E9f\u00E9rents et des experts ind\u00E9pendants.
date.format={0}
date.format.error=Format de date invalide. Veuillez entrer une date valide. (7.20.1947)
double.element.error=Valeur devrait \u00EAtre un chiffre \u00E0 virgule.
error.encrypted_file=T\u00E9l\u00E9chargez s'il vous pla\u00EEt un seul fichier PDF sans cryptage et sans mot de passe.
error.file.type=T\u00E9l\u00E9chargez seulement un fichier {0}.
error.file.type.2=T\u00E9l\u00E9chargez seulement un fichier {0} ou {1}.
error.file.type.3=T\u00E9l\u00E9chargez seulement un fichier {0}, {1} ou {2}.
error.language=Cette position n'est disponible qu'en allemand.
error.missing.year=Veuillez indiquer l'ann\u00E9e.
expert.blacklist=Experts
expert.blacklist.explanation=Vous acceptez que l'Universit\u00E9 ABC et le comit\u00E9 de s\u00E9lection contactent d'autres experts ind\u00E9pendants, internes ou externes \u00E0 l'Universit\u00E9 ABC et choisis par le comit\u00E9 de s\u00E9lection, afin d'\u00E9valuer votre candidature. Les experts peuvent avoir acc\u00E8s aux documents que vous avez soumis et aux informations de votre profil.<br>Vous pouvez indiquer, accompagn\u00E9s d'une br\u00E8ve explication, les noms des personnes sp\u00E9cifiques que vous ne souhaitez pas \u00EAtre contact\u00E9es. Veuillez fournir les informations pertinentes ci-dessous\:
expert.consent.instruction=Il vous sera demand\u00E9 d'autoriser le comit\u00E9 de s\u00E9lection \u00E0 contacter d'autres experts ind\u00E9pendants, internes ou externes, choisis par le comit\u00E9 de s\u00E9lection, afin d'\u00E9valuer votre candidature. Vous pouvez indiquer, accompagn\u00E9s d'une br\u00E8ve explication, les noms des personnes que vous ne souhaitez pas voir contact\u00E9es.
file.mandatory=Veuillez t\u00E9l\u00E9charger le document requis.
form.legende.mandatory=Veuillez saisir les informations demand\u00E9es.
integer.element.int.error=La valeur doit \u00EAtre un nombre entier.
jobads.choose=Veuillez choisir
jobads.explanation=Veuillez nous indiquer comment vous avez pris connaissance de ce poste afin de nous aider \u00E0 am\u00E9liorer notre processus.
jobads.other=Autre\u2026
jobads.where=o\u00F9
other=Autre\u2026
personal_information=Donn\u00E9es personelles
policy.professorship.type.any=$org.olat.modules.selectus.ui\:policy.professorship.type.any
policy.professorship.type.assistant=$org.olat.modules.selectus.ui\:policy.professorship.type.assistant
policy.professorship.type.explanation=$org.olat.modules.selectus.ui\:policy.professorship.type.explanation
policy.professorship.type.full=$org.olat.modules.selectus.ui\:policy.professorship.type.full
project=Projet
publications.infos=Publications
referee.instruction.min.max.auto=On vous demande de nommer {0} \u00E0 {1} r\u00E9f\u00E9rents. $\:referee.instruction.min.max.auto.explain
referee.instruction.min.max.auto.equals=On vous demande de nommer {0} r\u00E9f\u00E9rents. $\:referee.instruction.min.max.auto.explain
referee.instruction.min.max.auto.explain=$\:referee.instruction.min.max.explain Une fois votre candidature envoy\u00E9e, le ou les r\u00E9f\u00E9rents seront contact\u00E9s directement par e-mail.
referee.instruction.min.max.auto.optional=On vous demande de nommer jusqu'\u00E0 {1} r\u00E9f\u00E9rents. $\:referee.instruction.min.max.auto.explain
referee.instruction.min.max.explain=Veuillez pr\u00E9parer les coordonn\u00E9es suivantes \: titre, pr\u00E9nom, nom, organisation/institution et adresse e-mail. Assurez-vous d'indiquer les coordonn\u00E9es exactes.
referee.instruction.min.max.staff=On vous demande de nommer {0} \u00E0 {1} r\u00E9f\u00E9rents. $\:referee.instruction.min.max.staff.explain
referee.instruction.min.max.staff.equals=On vous demande de nommer {0} r\u00E9f\u00E9rent(s). $\:referee.instruction.min.max.staff.explain
referee.instruction.min.max.staff.explain=$\:referee.instruction.min.max.explain Le ou les r\u00E9f\u00E9rents peuvent \u00EAtre contact\u00E9s par e-mail \u00E0 une date ult\u00E9rieure.
referee.instruction.min.max.staff.optional=On vous demande de nomme jusqu'\u00E0 {1} r\u00E9f\u00E9rent(s). $\:referee.instruction.min.max.staff.explain
reviewer.email=E-mail
reviewer.fullname=Titre
reviewer.institution=Institution / organisation
reviewer.title=R\u00E9f\u00E9rence {0}
wizard.choose_position.description=Choisir une position
wizard.choose_position.explanation=Choisissez un poste vacant dans la liste ci-dessous
wizard.choose_position.title=Choisir un poste
wizard.custom.description={0}
wizard.custom.legend={0} - {1}
wizard.custom.title={0}
wizard.custom1.title=$\:wizard.custom.title
wizard.custom2.title=$\:wizard.custom.title
wizard.custom3.title=$\:wizard.custom.title
wizard.custom4.title=$\:wizard.custom.title
wizard.custom5.title=$\:wizard.custom.title
wizard.custom6.title=$\:wizard.custom.title
wizard.dataprotection.description=Protection des donn\u00E9es
wizard.dataprotection.title=Protection des donn\u00E9es
wizard.documents.description=Documents
wizard.documents.explanation=Pour chaque document demand\u00E9, t\u00E9l\u00E9chargez un seul fichier PDF. Assurez-vous que les fichiers PDF ne sont pas prot\u00E9g\u00E9s par un mot de passe.
wizard.documents.legend=Documents - {0}
wizard.documents.title=Documents
wizard.edit_background.description=Parcours universitaire
wizard.edit_background.explanation=Veuillez saisir les informations demand\u00E9es concernant votre parcours universitaire.
wizard.edit_background.explanation.admin=Veuillez saisir les informations demand\u00E9es concernant le parcours universitaire.
wizard.edit_background.legend=Parcours universitaire - {0}
wizard.edit_background.title=Parcours universitaire
wizard.edit_person.description=Donn\u00E9es personnelles
wizard.edit_person.explanation=Veuillez saisir les donn\u00E9es personnelles demand\u00E9es. Les champs marqu\u00E9s d'un ast\u00E9risque sont obligatoires.
wizard.edit_person.legend=Donn\u00E9es personnelles - {0}
wizard.edit_person.title=Donn\u00E9es personnelles
wizard.edit_project.explanation=Veuillez saisir les donn\u00E9es demand\u00E9es concernant votre projet.
wizard.edit_project.explanation.admin=Veuillez saisir les donn\u00E9es demand\u00E9es concernant le projet.
wizard.edit_project.legend=Projet - {0}
wizard.edit_project.title=Projet
wizard.instructions.app=Instructions
wizard.instructions.app.text1=Vous \u00EAtes sur le point de postuler au poste "{0}". Au cours du processus de candidature, vous devrez fournir vos donn\u00E9es personnelles (nom, adresse, coordonn\u00E9es, date de naissance, nationalit\u00E9, etc.) et des informations sur votre parcours universitaire (poste actuel et affiliation, dipl\u00F4me le plus \u00E9lev\u00E9, ann\u00E9e d'obtention du dipl\u00F4me, nom de l'universit\u00E9).
wizard.instructions.app.text2=De plus, vous devez fournir les documents suivants sous forme de fichiers PDF s\u00E9par\u00E9s. Les fichiers PDF ne doivent pas \u00EAtre prot\u00E9g\u00E9s par un mot de passe ni crypt\u00E9s.
wizard.instructions.description=Instructions
wizard.instructions.docs.after=
wizard.instructions.docs.mandatory=Documents obligatoires \:
wizard.instructions.docs.optional=Documents facultatifs \:
wizard.instructions.docs.text=Veuillez vous assurer que vous disposez des documents requis (un fichier par document demand\u00E9, 5 Mo maximum), de vos informations personnelles et de votre parcours universitaire avant de poursuivre le processus de candidature.
wizard.instructions.legend=Instructions - {0}
wizard.instructions.title=Instructions
wizard.instructions.warning=Une fois que vous avez v\u00E9rifi\u00E9 et soumis votre candidature \u00E0 la derni\u00E8re \u00E9tape, le processus de candidature est termin\u00E9 et vous n'avez plus la possibilit\u00E9 de modifier les donn\u00E9es soumises.
wizard.project.description=Projet
wizard.project.title=Projet
wizard.referees.description=R\u00E9f\u00E9rents
wizard.referees.explain.additional=Une fois votre candidature soumise, vous recevrez un identifiant pour vous connecter au faculty recruiting tool afin de suivre l'\u00E9tat d'avancement de vos demandes de r\u00E9f\u00E9rences. Vous pourrez d\u00E9signer d'autres r\u00E9f\u00E9rents si ceux que vous avez choisis refusent de soumettre une lettre de recommandation. Les lettres soumises restent confidentielles ; elles ne vous sont pas communiqu\u00E9es.
wizard.referees.explain.auto=Veuillez indiquer les personnes de r\u00E9f\u00E9rence qui seront contact\u00E9es et invit\u00E9es \u00E0 t\u00E9l\u00E9charger une lettre de recommandation. Veuillez vous assurer que vous indiquez les coordonn\u00E9es correctes. Les r\u00E9f\u00E9rents peuvent avoir acc\u00E8s \u00E0 vos informations personnelles et aux documents soumis.
wizard.referees.explain.staff=Veuillez indiquer les personnes de r\u00E9f\u00E9rence qui seront contact\u00E9es et invit\u00E9es \u00E0 t\u00E9l\u00E9charger une lettre de recommandation. Veuillez vous assurer que vous indiquez les coordonn\u00E9es correctes. Les r\u00E9f\u00E9rents peuvent avoir acc\u00E8s aux informations personnelles et aux documents soumis.
wizard.referees.legend=R\u00E9f\u00E9rents - {0}
wizard.referees.title=R\u00E9f\u00E9rents
wizard.review_submit.description=V\u00E9rifier l'application et soumettre
wizard.review_submit.explanation=Veuillez v\u00E9rifier attentivement votre demande. Appuyez sur "Terminer" pour envoyer votre candidature.
wizard.review_submit.explanation.admin=Veuillez relire attentivement votre candidature. Appuyez sur "Terminer" pour la soumettre.
wizard.review_submit.legend=V\u00E9rifier et soumettre - {0}
wizard.review_submit.title=V\u00E9rifier et soumettre
wizard.review_submit.warning=Lorsque vous cliquez sur le bouton "Soumettre", le processus de candidature est termin\u00E9 et vous n'avez plus la possibilit\u00E9 de modifier les donn\u00E9es soumises.
year.format=2001
