#Thu Aug 19 17:05:45 CEST 2010
chelp.cal1=Voc\u00EA pode decidir se usa um calend\u00E1rio em seu curso ou n\u00E3o.
chelp.cal2=Seu calend\u00E1rio do curso te permite gravar eventos do curso a fim de lig\u00E1-los \u00E0 elementos de curso.
chelp.cal3=O calend\u00E1rio de cursos pode ser apresentado por meio da caixa de ferramentas. Alternativamente ou adicionalmente, voc\u00EA pode encaixar o calend\u00E1rio em sua estrutura do curso. Basta usar o elemento de curso "Calend\u00E1rio".
chelp.cha1=Determinar por meio desta caixa de verifica\u00E7\u00E3o se voc\u00EA quer prover a possibilidade de bate-papo em seu curso.
chelp.cha2=Se seu bate-papo \u00E9 aberto os participantes do curso receber\u00E3o um link na <b>$org.olat.course.run\:header.tools.general</b> se\u00E7\u00E3o.
chelp.cha3=O n\u00FAmero nos suportes pr\u00F3ximo ao termo <i>$org.olat.course.run\:command.coursechat</i> se refere ao n\u00FAmero de usu\u00E1rios no curso e assim na sala de bate-papo.
chelp.course-calendar.title=Usar calend\u00E1rio do curso
chelp.course-chat.title=Usar chat do curso
chelp.course-efficiency.title=Usar comprovante de conclus\u00E3o 
chelp.course-glossary.title=Usar gloss\u00E1rio do curso
chelp.course-layout.title=Selecionar layout do curso
chelp.course-resfolder.title=Integrar pasta de recurso
chelp.eff1=Determinar por meio da caixa de verifica\u00E7\u00E3o se voc\u00EA quer prover um comprovante de conclus\u00E3o no seu curso.
chelp.eff2=Se voc\u00EA n\u00E3o quer (mais) prover um comprovante de conclus\u00E3o todas as evid\u00EAncias que j\u00E1 existem ser\u00E3o apagadas.
chelp.eff3=Aqueles usu\u00E1rios que j\u00E1 possuem um comprovante de conclus\u00E3o ir\u00E3o perder esse tamb\u00E9m.
chelp.eff4=Se voc\u00EA quer oferecer novamente um comprovante de conclus\u00E3o os dados originais estar\u00E3o a disposi\u00E7\u00E3o dos usu\u00E1rios novamente.
chelp.eff5=Se voc\u00EA apagar um comprovante de conclus\u00E3o j\u00E1 existente no seu curso os outros usu\u00E1rios ainda poder\u00E3o ver seus comprovantes de conclus\u00E3o.
chelp.glo2=Selecionar um gloss\u00E1rio dos recursos did\u00E1ticos antes de liga-lo ao seu curso.
chelp.glo3=Depois de incluir o gloss\u00E1rio, os participantes do curso ter\u00E3o o link correspondente na se\u00E7\u00E3o <b>$org.olat.course.run\:header.tools.general</b> \u00E0 direita dentro do curso.
chelp.glo4=Voc\u00EA pode tratar os itens do gloss\u00E1rio pelo link no curso ou atrav\u00E9s dos recursos did\u00E1ticos. Textos em seu curso ser\u00E3o pesquisados de ac\u00F4rdo com os termos selecionados. Estes termos ser\u00E3o destacados. Esta op\u00E7\u00E3o pode ser ativada ou desativada individualmente.
chelp.lay1=Voc\u00EA tem a possibilidade de adaptar o layout de seu curso de acordo com as suas necessidades.
chelp.lay2=Voc\u00EA ent\u00E3o pode substituir as classes de layout do OLAT com seu pr\u00F3prio arquivo CSS.
chelp.lay3=Aqui voc\u00EA pode dar uma olhada nas classes CSS do OLAT\:
chelp.lay4=Ap\u00F3s criar seu pr\u00F3prio arquivo CSS favor carreg\u00E1-lo \u00E0 pasta de armazenamento.
chelp.lay5=Se voc\u00EA n\u00E3o integrou um arquivo CSS o item $\:form.layout.setsystemcss</b> aparecer\u00E1.
chelp.lay6=Usando o bot\u00E3o <i>$\:form.layout.choosecustomcss</i> voc\u00EA chegar\u00E1 \u00E0 pasta de armazenamento de seu curso a fim de selecionar o CSS relevante.
chelp.lay7=O caminho a este arquivo CSS ser\u00E1 ent\u00E3o mostrado.
chelp.lay8=Por meio do bot\u00E3o <i>$\:form.layout.choosesystemcss</i> voc\u00EA pode restabelecer as configura\u00E7\u00F5es originais.
chelp.res1=Voc\u00EA pode integrar um auto denominado $org.olat.repository\:tools.new.createsharedfolder na pasta de armazenamento de seu curso.
chelp.res2=Voc\u00EA pode armazenar arquivos no $org.olat.repository\:tools.new.createsharedfolder que voc\u00EA quer usar em outros cursos tamb\u00E9m.
chelp.res3=Estes arquivos podem ser por exemplo arquivos CSS ou p\u00E1ginas HTML usadas diversas vezes.
chelp.res4=Voc\u00EA tem que criar o $org.olat.repository\:tools.new.createsharedfolder primeiro como um recurso did\u00E1tico separado.
chelp.res5=Se voc\u00EA n\u00E3o integrou um $org.olat.repository\:tools.new.createsharedfolder em sua pasta de armazenamento o item <b>$\:sf.notconfigured</b> aparecer\u00E1.
chelp.res6=Apertando a tecla <i>$\:sf.selectsfresource</i> ir\u00E1 lev\u00E1-lo aos recursos did\u00E1ticos a fim de selecionar um $org.olat.repository\:tools.new.createsharedfolder (voc\u00EA sendo parte do grupo do propriet\u00E1rio).
chelp.res7=Ap\u00F3s selecionar um $org.olat.repository\:tools.new.createsharedfolder seu nome aparecer\u00E1 assim como a tecla <i>$\:sf.unselectsfresource</i> no caso de voc\u00EA n\u00E3o querer selecionar. 
chelp.res8=Voc\u00EA pode somente integrar um $org.olat.repository\:tools.new.createsharedfolder por curso.
chkbx.calendar.onoff=Usar calend\u00E1rio
chkbx.chat.onoff=Usar bate-papo do curso
chkbx.efficency.onoff=Usar comprovante de conclus\u00E3o
command.choose=Escolher
command.glossary.add=Usar um gloss\u00E1rio
command.glossary.remove=N\u00E3o usar gloss\u00E1rio
course.log.changed.message=<br>Arquivos de log detalhados do curso podem ser baixados com a ferramenta de arquivamento. <br><br> Arquivos mais antigos de log (OLAT 6.2 e vers\u00F5es anteriores) est\u00E3o \u00E0 sua disposi\u00E7\u00E3o na pasta do curso de armazenamento.
coursefolder=Pasta de armazenamento
form.layout.changecustomcss=Mudar CSS
form.layout.choosecustomcss=Escolher seu pr\u00F3prio CSS
form.layout.choosesystemcss=Selecionar CSS padr\u00E3o
form.layout.cssfile=Arquivo selecionado
form.layout.setsystemcss=<i>CSS Padr\u00E3o</i>
glossary.description=Descri\u00E7\u00E3o
glossary.isconfigured=Atualmente o seguinte gloss\u00E1rio \u00E9 usado\:
glossary.no.glossary=Atualmente n\u00E3o h\u00E1 nenhum gloss\u00E1rio usado
glossary.title=T\u00EDtulo
help.hover.course-calendar=Ajuda a respeito da integra\u00E7\u00E3o de um calend\u00E1rio do curso
help.hover.course-chat=Ajuda a respeito da integra\u00E7\u00E3o de um bate-papo do curso
help.hover.course-eff=Ajuda a respeito da integra\u00E7\u00E3o de um comprovante de conclus\u00E3o no curso
help.hover.course-gloss=Ajuda para incorporar um gloss\u00E1rio
help.hover.course-lay=Ajuda a respeito da determina\u00E7\u00E3o do layout do curso
help.hover.course-res=Ajuda a respeito da integra\u00E7\u00E3o de uma pasta de recurso no curso
help.hover.coursecal=Ajuda para incorporar uma agenda
lock.failed=As configura\u00E7\u00F5s do curso est\u00E3o editadas desde {1} pelo usu\u00E1rio {0}.
selectfile=Escolher arquivo
sf.changesfresource=Substituir
sf.notconfigured=<i>Nenhuma pasta de recurso selecionado</i>
sf.resourcetitle=Pasta de recurso selecionado
sf.selectsfresource=Selecionar
sf.unselectsfresource=Desfazer sele\u00E7\u00E3o
tab.calendar.title=Configura\u00E7\u00F5es
tab.chat.title=Configura\u00E7\u00F5es
tab.efficency.title=Configura\u00E7\u00F5es
tab.glossary.title=Gloss\u00E1rio do curso
tab.layout.title=Configura\u00E7\u00F5es
tab.sharedfolder.title=Configura\u00E7\u00F5es
warning.change.todisabled=Aten\u00E7\u00E3o\: todos os comprovantes de conclus\u00E3o criados at\u00E9 agora ser\u00E3o apagados\!
warning.change.toenable=Selecionando o comprovante de conclus\u00E3o resulta na cria\u00E7\u00E3o destes comprovantes para o curso inteiro. Isto levar\u00E1 um tempo.
