#Mon Aug 30 12:28:36 CEST 2010
chelp.cal1=Mo\u017Cesz zdecydowa\u0107 o tym czy w Twoim kursie b\u0119dzie u\u017Cywany kalendarz czy nie.
chelp.cal2=Kalendarz Twojego kursu umo\u017Cliwia Ci zapisywanie zdarze\u0144 kursu, kt\u00F3re mog\u0105 by\u0107 po\u0142\u0105czone z elementami kursu.
chelp.cha1=Przy pomocy pola wyboru okre\u015Bl, czy chcesz umo\u017Cliwi\u0107 czat w twoim kursie.
chelp.cha2=Je\u015Bli tw\u00F3j czat jest otwarty, uczestnicy kursu uczestnicy kursu otrzymaj\u0105 link w sekcji <b>$org.olat.course.run\:header.tools.general</b> .
chelp.cha3=Liczba w nawiasie obok nazwy <i>$org.olat.course.run\:command.coursechat</i> odnosi si\u0119 do liczby u\u017Cytkownik\u00F3w w kursie i w pokoju czata.
chelp.course-calendar.title=U\u017Cyj kalendarza kursu
chelp.course-chat.title=U\u017Cyj czata kursu
chelp.course-efficiency.title=U\u017Cyj wykazu osi\u0105gni\u0119\u0107
chelp.course-glossary.title=U\u017Cyj s\u0142owniczka kursu
chelp.course-layout.title=Wybierz wygl\u0105d kursu
chelp.course-resfolder.title=Integruj folder zasob\u00F3w
chelp.eff1=Za pomoc\u0105 pola wyboru zdecyduj, czy chcesz udost\u0119pni\u0107 wykaz osi\u0105gni\u0119\u0107 w twoim kursie.
chelp.eff2=Je\u015Bli nie chcesz ju\u017C udost\u0119pnia\u0107 wykazu osi\u0105gni\u0119\u0107, wszystkie wykazy zostan\u0105 usuni\u0119te
chelp.eff3=U\u017Cytkownicy ju\u017C posiadaj\u0105cy wykaz osi\u0105gni\u0119\u0107 r\u00F3wnie\u017C utrac\u0105 go.
chelp.eff4=Je\u015Bli chcesz ponownie zaoferowa\u0107 wykaz osi\u0105gni\u0119\u0107, oryginalne dane b\u0119d\u0105 dod dyspozyji u\u017Cytkownik\u00F3w ponownie.
chelp.eff5=Je\u015Bli usuwasz istniej\u0105cy wykaz osi\u0105gni\u0119\u0107 w swoim kursie, inni u\u017Cytkownicy b\u0119d\u0105 nadal mogli  zobaczy\u0107 ich wykaz osi\u0105gni\u0119\u0107. 
chelp.glo2=Wybierz s\u0142ownik z zasob\u00F3w edukacyjnych, aby przy\u0142\u0105czy\u0107 go do kursu.
chelp.glo3=Po przy\u0142\u0105czeniu s\u0142ownika do kursu, u jego uczestnik\u00F3w pojawi si\u0119 link w sekcji <b>$org.olat.course.run\:header.tools.general</b> z prawej strony, wewn\u0105trz kursu.
chelp.glo4=Mo\u017Cesz zarz\u0105dza\u0107 has\u0142ami w s\u0142owniku poprzez odpowiedni link wewn\u0105trz kursu lub poprzez zasoby edukacyjne. Teksty wewn\u0105trz kursu b\u0119d\u0105 przeszukiwane pod k\u0105tem definicji znajduj\u0105cych si\u0119 w s\u0142owniku. Has\u0142a odnalezione w tek\u015Bcie, maj\u0105ce swoje odpowiedniki w s\u0142owniku, b\u0119d\u0105 automatycznie pod\u015Bwietlane. Funkcja ta mo\u017Ce by\u0107 w\u0142\u0105czana lub wy\u0142\u0105czana indywidualnie.
chelp.lay1=Masz mo\u017Cliwo\u015B\u0107 zaadoptowania wygl\u0105du twojego kursu w zale\u017Cno\u015Bci od swoich potrzeb.
chelp.lay2=Mo\u017Cesz nadpisywa\u0107 klasy styl\u00F3w OLAT w\u0142asnymi plikami CSS.
chelp.lay3=Tu mo\u017Cesz obejrze\u0107 klasy CSS OLAT.
chelp.lay4=Po stworzeniu swojego w\u0142asnego pliku CSS przeka\u017C go do folderu sk\u0142adownia.
chelp.lay5=Je\u015Bli nie zintegrowa\u0142e\u015B pliku CSS pojawi si\u0119 $\:form.layout.setsystemcss</b> .
chelp.lay6=U\u017Cywaj\u0105c przycisku <i>$\:form.layout.choosecustomcss</i> dostaniesz si\u0119 do folderu sk\u0142adowania kursu w celu wybrania odpowiedniego CSS.
chelp.lay7=\u015Acie\u017Cka do tego pliku CSS pojawi si\u0119.
chelp.lay8=Przy pomocy przycisku <i>$\:form.layout.choosesystemcss</i> mo\u017Cesz przywr\u00F3ci\u0107 ustawienia domy\u015Blne.
chelp.res1=Mo\u017Cesz zintegrowa\u0107 tak zwany $org.olat.repository\:tools.new.createsharedfolder w folderze sk\u0142adowania swojego kursu.
chelp.res2=Mo\u017Cesz r\u00F3wnie\u017C w $org.olat.repository\:tools.new.createsharedfolder przechowywa\u0107 pliki, kt\u00F3re chcesz u\u017Cy\u0107 w innych kursach.
chelp.res3=Te pliki mog\u0105 by\u0107 np. plikami CSS lub plikami HTML u\u017Cywanymi w wielu miejscach.
chelp.res4=Musisz najpierw stworzy\u0107 $org.olat.repository\:tools.new.createsharedfolder jako oddzielny zas\u00F3b edukacyjny.
chelp.res5=Je\u015Bli nie zintegrowa\u0142e\u015B $org.olat.repository\:tools.new.createsharedfolder w swoim folderze sk\u0142adowania uka\u017Ce si\u0119 <b>$\:sf.notconfigured</b> .
chelp.res6=Naci\u015Bni\u0119cie przycisku <i>$\:sf.selectsfresource</i> przeniesie ci\u0119 do zasob\u00F3w edukacyjnych w celu wybrania $org.olat.repository\:tools.new.createsharedfolder .
chelp.res7=Po wybraniu $org.olat.repository\:tools.new.createsharedfolder jego nazwa pojawi oraz przycisk <i>$\:sf.unselectsfresource</i> pojawi\u0105 si\u0119.
chelp.res8=Mo\u017Cesz zintegrowa\u0107 tylko jeden $org.olat.repository\:tools.new.createsharedfolder w kursie.
chkbx.calendar.onoff=U\u017Cywaj kalendarza
chkbx.chat.onoff=U\u017Cywaj czata kursu
chkbx.efficency.onoff=U\u017Cywaj wykazu osi\u0105gni\u0119\u0107
command.choose=Wybierz
command.glossary.add=Wybierz s\u0142ownik
command.glossary.remove=Usu\u0144 wybrany
course.log.changed.message=<br>Szczeg\u00F3\u0142owe pliki log dla kursu mo\u017Cna pobra\u0107 za pomoc\u0105 narz\u0119dzia archiwizacji.<br><br>Starsze pliki log (OLAT 6.2 i wcze\u015Bniejsze wersje) znajduj\u0105 si\u0119 w folderze sk\u0142adowania kursu.
coursefolder=Folder sk\u0142adowania
form.layout.changecustomcss=Zmie\u0144 CSS
form.layout.choosecustomcss=Wybierz w\u0142asny CSS
form.layout.choosesystemcss=Wybierz domy\u015Blny CSS
form.layout.cssfile=Wybrany plik
form.layout.setsystemcss=<i>Domy\u015Blny CSS</i>
glossary.description=Opis
glossary.isconfigured=Wybrany s\u0142ownik
glossary.no.glossary=Nie wybrano s\u0142ownika
glossary.title=Nazwa
help.hover.course-calendar=Pomoc odno\u015Bnie integracji kalendarza w kursie
help.hover.course-chat=Pomoc odno\u015Bnie integracji czata kursu
help.hover.course-eff=Pomoc odno\u015Bnie integracji wykazu osi\u0105gni\u0119\u0107 w kursie
help.hover.course-gloss=Pomoc przy do\u0142\u0105czaniu s\u0142ownika
help.hover.course-lay=Pomoc odno\u015Bnie ustalania wygl\u0105du kurs\u00F3w
help.hover.course-res=Pomoc odno\u015Bnie  integracji folderu zasob\u00F3w w kursie
help.hover.coursecal=Pomoc przy do\u0142\u0105czaniu kalendarza
lock.failed=Ustawienia kursu s\u0105 edytowane od\: {1} przez u\u017Cytkownika\: {0}.
selectfile=Wybierz plik
sf.changesfresource=Zast\u0105p
sf.notconfigured=<i>Nie wybrano folderu zasob\u00F3w</i>
sf.resourcetitle=Wybrany folder zasob\u00F3w
sf.selectsfresource=Wybierz
sf.unselectsfresource=Cofnij zaznaczenie
tab.calendar.title=Ustawienia
tab.chat.title=Ustawienia
tab.efficency.title=Ustawienia
tab.glossary.title=Ustawienia
tab.layout.title=Ustawienia
tab.sharedfolder.title=Ustawienia
warning.change.todisabled=Uwaga\: wszystkie wykazy osi\u0105gni\u0119\u0107 zostan\u0105 usuni\u0119te\!
warning.change.toenable=Wybranie wykaz\u00F3w osi\u0105gni\u0119\u0107 spowoduje utworzenie wykaz\u00F3w dla ca\u0142ego kursu. To chwil\u0119 potrwa...
