#Mon Aug 16 21:48:50 CEST 2010
chelp.cal1=\u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u3067\u30AB\u30EC\u30F3\u30C0\u30FC\u3092\u4F7F\u7528\u3059\u308B\u304B\u3069\u3046\u304B\u6C7A\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.cal2=\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306B\u30EA\u30F3\u30AF\u3059\u308B\u305F\u3081\u3001\u3042\u306A\u305F\u306F\u30B3\u30FC\u30B9\u30AB\u30EC\u30F3\u30C0\u30FC\u3067\u30B3\u30FC\u30B9\u30A4\u30D9\u30F3\u30C8\u3092\u8A18\u9332\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.cha1=\u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u3067\u30C1\u30E3\u30C3\u30C8\u3092\u63D0\u4F9B\u3057\u305F\u3044\u5834\u5408\u3001\u3053\u306E\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.cha2=\u3042\u306A\u305F\u306E\u30C1\u30E3\u30C3\u30C8\u304C\u30AA\u30FC\u30D7\u30F3\u306A\u5834\u5408\u3001\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u306B\u306F\u3001<b>$org.olat.course.run\:header.tools.general</b>\u30BB\u30AF\u30B7\u30E7\u30F3\u306B\u3066\u3001\u30EA\u30F3\u30AF\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
chelp.course-calendar.title=\u30B3\u30FC\u30B9\u30AB\u30EC\u30F3\u30C0\u30FC\u3092\u4F7F\u7528\u3059\u308B
chelp.course-chat.title=\u30B3\u30FC\u30B9\u30C1\u30E3\u30C3\u30C8\u3092\u4F7F\u7528\u3059\u308B
chelp.course-efficiency.title=\u9054\u6210\u30A8\u30D3\u30C7\u30F3\u30B9\u3092\u4F7F\u7528\u3059\u308B
chelp.course-glossary.title=\u30B3\u30FC\u30B9\u7528\u8A9E\u96C6\u3092\u4F7F\u7528\u3059\u308B
chelp.course-layout.title=\u30B3\u30FC\u30B9\u30EC\u30A4\u30A2\u30A6\u30C8\u3092\u9078\u629E\u3059\u308B
chelp.course-resfolder.title=\u30EA\u30BD\u30FC\u30B9\u30D5\u30A9\u30EB\u30C0\u3092\u7D71\u5408\u3059\u308B
chelp.eff1=\u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u3067\u9054\u6210\u30A8\u30D3\u30C7\u30F3\u30B9\u3092\u63D0\u4F9B\u3057\u305F\u3044\u5834\u5408\u3001\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.eff2=\u3042\u306A\u305F\u304C (\u3053\u308C\u4EE5\u4E0A) \u9054\u6210\u30A8\u30D3\u30C7\u30F3\u30B9\u3092\u63D0\u4F9B\u3057\u305F\u304F\u306A\u3044\u5834\u5408\u3001\u65E2\u5B58\u306E\u30A8\u30D3\u30C7\u30F3\u30B9\u3059\u3079\u3066\u304C\u524A\u9664\u3055\u308C\u307E\u3059\u3002
chelp.eff3=\u3059\u3067\u306B\u9054\u6210\u30A8\u30D3\u30C7\u30F3\u30B9\u3092\u6301\u3063\u3066\u3044\u308B\u3001\u3053\u308C\u3089\u306E\u30E6\u30FC\u30B6\u3082\u540C\u69D8\u306B\u3001\u9054\u6210\u30A8\u30D3\u30C7\u30F3\u30B9\u3092\u5931\u3046\u3053\u3068\u306B\u306A\u308A\u307E\u3059\u3002
chelp.eff4=\u3042\u306A\u305F\u304C\u9054\u6210\u30A8\u30D3\u30C7\u30F3\u30B9\u3092\u518D\u63D0\u51FA\u3057\u305F\u3044\u5834\u5408\u3001\u518D\u5EA6\u30AA\u30EA\u30B8\u30CA\u30EB\u30C7\u30FC\u30BF\u3092\u30E6\u30FC\u30B6\u304C\u81EA\u7531\u306B\u4F7F\u3048\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002
chelp.eff5=\u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u3067\u9054\u6210\u30A8\u30D3\u30C7\u30F3\u30B9\u3092\u524A\u9664\u3057\u305F\u5834\u5408\u3001\u4ED6\u306E\u30E6\u30FC\u30B6\u306F\u3001\u307E\u3060\u81EA\u5206\u306E\u9054\u6210\u30A8\u30D3\u30C7\u30F3\u30B9\u3092\u95B2\u89A7\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.glo2=\u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u306B\u30EA\u30F3\u30AF\u3059\u308B\u524D\u306B\u3001\u5B66\u7FD2\u30EA\u30BD\u30FC\u30B9\u304B\u3089\u7528\u8A9E\u96C6\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.lay1=\u5FC5\u8981\u306B\u5FDC\u3058\u3066\u3001\u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u30EC\u30A4\u30A2\u30A6\u30C8\u3092\u5909\u66F4\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.lay2=\u305D\u306E\u305F\u3081\u3001\u3042\u306A\u305F\u306F\u72EC\u81EA\u306ECSS\u30D5\u30A1\u30A4\u30EB\u3067OLAT\u306E\u30EC\u30A4\u30A2\u30A6\u30C8\u30AF\u30E9\u30B9\u3092\u30AA\u30FC\u30D0\u30FC\u30E9\u30A4\u30C8\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.lay3=\u3042\u306A\u305F\u306F\u3001\u3053\u3053\u3067OLAT\u306ECSS\u30AF\u30E9\u30B9\u3092\u95B2\u89A7\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\:
chelp.lay4=\u3042\u306A\u305F\u306ECSS\u30D5\u30A1\u30A4\u30EB\u3092\u4F5C\u6210\u3057\u305F\u5F8C\u3001\u30B9\u30C8\u30EC\u30FC\u30B8\u30D5\u30A9\u30EB\u30C0\u306B\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.lay5=\u3042\u306A\u305F\u304CCSS\u30D5\u30A1\u30A4\u30EB\u3092\u7D71\u5408\u3057\u3066\u3044\u306A\u3044\u5834\u5408\u3001\u30A8\u30F3\u30C8\u30EA <b>$\:form.layout.setsystemcss</b> \u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
chelp.lay6=<i>$\:form.layout.choosecustomcss</i>\u30DC\u30BF\u30F3\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u3067\u3001\u3042\u306A\u305F\u306F\u30B3\u30FC\u30B9\u5185\u306E\u30B9\u30C8\u30EC\u30FC\u30B8\u30D5\u30A9\u30EB\u30C0\u304B\u3089\u95A2\u9023\u3059\u308BCSS\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.lay7=\u3053\u306ECSS\u30D5\u30A1\u30A4\u30EB\u306E\u30D1\u30B9\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
chelp.lay8=<i>$\:form.layout.choosesystemcss</i>\u30DC\u30BF\u30F3\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u3067\u3001\u3042\u306A\u305F\u306F\u30C7\u30D5\u30A9\u30EB\u30C8\u8A2D\u5B9A\u306B\u623B\u3059\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.res1=\u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u306E\u30B9\u30C8\u30EC\u30FC\u30B8\u30D5\u30A9\u30EB\u30C0\u5185\u306B\u3042\u308B $org.olat.repository\:tools.new.createsharedfolder \u3092\u7D71\u5408\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.res2=\u3042\u306A\u305F\u304C\u4ED6\u306E\u30B3\u30FC\u30B9\u3067\u540C\u69D8\u306B\u4F7F\u7528\u3057\u305F\u3044\u5834\u5408\u3001\u30D5\u30A1\u30A4\u30EB\u3092 $org.olat.repository\:tools.new.createsharedfolder \u306B\u4FDD\u5B58\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.res3=\u3053\u308C\u3089\u306E\u30D5\u30A1\u30A4\u30EB\u306B\u306F\u3001\u4F8B\u3048\u3070\u8907\u6570\u56DE\u4F7F\u7528\u3055\u308C\u308BCSS\u30D5\u30A1\u30A4\u30EB\u307E\u305F\u306FHTML\u30DA\u30FC\u30B8\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.res4=\u3042\u306A\u305F\u306F\u3001\u5206\u96E2\u3057\u305F\u5B66\u7FD2\u30EA\u30BD\u30FC\u30B9\u3068\u3057\u3066\u3001\u6700\u521D\u306B $org.olat.repository\:tools.new.createsharedfolder \u3092\u4F5C\u6210\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
chelp.res5=\u3042\u306A\u305F\u306E\u30B9\u30C8\u30EC\u30FC\u30B8\u30D5\u30A9\u30EB\u30C0\u5185\u306E $org.olat.repository\:tools.new.createsharedfolder \u3092\u7D71\u5408\u3057\u3066\u3044\u306A\u3044\u5834\u5408\u3001\u30A8\u30F3\u30C8\u30EA <b>$\:sf.notconfigured</b> \u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
chelp.res8=\u3042\u306A\u305F\u306F\u3001\u30B3\u30FC\u30B9\u3042\u305F\u308A\uFF11\u3064\u306E $org.olat.repository\:tools.new.createsharedfolder \u306E\u307F\u7D71\u5408\u3067\u304D\u307E\u3059\u3002
chkbx.calendar.onoff=\u30AB\u30EC\u30F3\u30C0\u30FC\u3092\u4F7F\u7528\u3059\u308B
chkbx.chat.onoff=\u30B3\u30FC\u30B9\u30C1\u30E3\u30C3\u30C8\u3092\u4F7F\u7528\u3059\u308B
chkbx.efficency.onoff=\u9054\u6210\u30A8\u30D3\u30C7\u30F3\u30B9\u3092\u4F7F\u7528\u3059\u308B
command.choose=\u9078\u629E
command.glossary.add=\u7528\u8A9E\u96C6\u3092\u9078\u629E\u3059\u308B
command.glossary.remove=\u9078\u629E\u3057\u305F\u3082\u306E\u3092\u524A\u9664\u3059\u308B
coursefolder=\u30B9\u30C8\u30EC\u30FC\u30B8\u30D5\u30A9\u30EB\u30C0
form.layout.changecustomcss=CSS\u3092\u5909\u66F4\u3059\u308B
form.layout.choosecustomcss=\u3042\u306A\u305F\u72EC\u81EA\u306ECSS\u3092\u9078\u629E\u3059\u308B
form.layout.choosesystemcss=\u30C7\u30D5\u30A9\u30EB\u30C8CSS\u3092\u9078\u629E\u3059\u308B
form.layout.cssfile=\u9078\u629E\u3055\u308C\u305F\u30D5\u30A1\u30A4\u30EB
form.layout.setsystemcss=<i>\u30C7\u30D5\u30A9\u30EB\u30C8CSS</i>
glossary.description=\u8AAC\u660E
glossary.isconfigured=\u9078\u629E\u6E08\u307F\u7528\u8A9E\u96C6
glossary.no.glossary=\u7528\u8A9E\u96C6\u304C\u9078\u629E\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
glossary.title=\u30BF\u30A4\u30C8\u30EB
help.hover.course-calendar=\u30B3\u30FC\u30B9\u30AB\u30EC\u30F3\u30C0\u30FC\u306E\u7D71\u5408\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.hover.course-chat=\u30B3\u30FC\u30B9\u30C1\u30E3\u30C3\u30C8\u306E\u7D71\u5408\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.hover.course-eff=\u30B3\u30FC\u30B9\u5185\u3067\u306E\u9054\u6210\u30A8\u30D3\u30C7\u30F3\u30B9\u7D71\u5408\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.hover.course-gloss=\u7528\u8A9E\u96C6\u306E\u57CB\u3081\u8FBC\u307F\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.hover.course-lay=\u30B3\u30FC\u30B9\u30EC\u30A4\u30A2\u30A6\u30C8\u306E\u6C7A\u5B9A\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.hover.course-res=\u30B3\u30FC\u30B9\u5185\u306E\u30EA\u30BD\u30FC\u30B9\u30D5\u30A9\u30EB\u30C0\u7D71\u5408\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.hover.coursecal=\u30AB\u30EC\u30F3\u30C0\u30FC\u306E\u57CB\u3081\u8FBC\u307F\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
lock.failed=\u30B3\u30FC\u30B9\u8A2D\u5B9A\u306F {1} \u304B\u3089 \u30E6\u30FC\u30B6 {0} \u306B\u3088\u3063\u3066\u7DE8\u96C6\u3055\u308C\u307E\u3057\u305F\u3002
selectfile=\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3059\u308B
sf.changesfresource=\u7F6E\u63DB
sf.notconfigured=<i>\u30EA\u30BD\u30FC\u30B9\u30D5\u30A9\u30EB\u30C0\u306F\u3001\u9078\u629E\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002</i>
sf.resourcetitle=\u9078\u629E\u6E08\u307F\u30EA\u30BD\u30FC\u30B9\u30D5\u30A9\u30EB\u30C0
sf.selectsfresource=\u9078\u629E
sf.unselectsfresource=\u9078\u629E\u89E3\u9664
tab.calendar.title=\u8A2D\u5B9A
tab.chat.title=\u8A2D\u5B9A
tab.efficency.title=\u8A2D\u5B9A
tab.glossary.title=\u8A2D\u5B9A
tab.sharedfolder.title=\u8A2D\u5B9A
warning.change.todisabled=\u3059\u3067\u306B\u5B58\u5728\u3059\u308B\u9054\u6210\u30A8\u30D3\u30C7\u30F3\u30B9\u3092\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u304C\u4F7F\u7528\u3067\u304D\u306A\u3044\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002\u672C\u5F53\u306B\u7D9A\u3051\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B?
warning.change.toenable=\u3053\u308C\u3089\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u9078\u629E\u3059\u308B\u3053\u3068\u3067\u3001\u30B3\u30FC\u30B9\u5168\u4F53\u306B\u9054\u6210\u30A8\u30D3\u30C7\u30F3\u30B9\u3092\u4F5C\u6210\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u4F5C\u6210\u306B\u306F\u3057\u3070\u3089\u304F\u6642\u9593\u304C\u304B\u304B\u308A\u307E\u3059\u3002\u672C\u5F53\u306B\u7D9A\u3051\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B?
