#Tue Dec 21 13:07:59 CET 2010
chelp.cal1=Vous pouvez d\u00E9cider si votre cours utilise un calendrier dans la bo\u00EEte \u00E0 outil du cours
chelp.cal2=Vous pouvez saisir des rendez-vous de cours dans le calendrier, et relier les rendez-vous \u00E0 des \u00E9l\u00E9ments de cours.
chelp.cal3=En plus ou alternativement \u00E0 l'affichage du calendrier de cours via la bo\u00EEte \u00E0 outils, vous pouvez \u00E9galement int\u00E9grer le calendrier de cours directement dans la structure de cours. Veuillez utiliser l'\u00E9l\u00E9ment de cours calendrier.
chelp.cha1=D\u00E9cidez gr\u00E2ce \u00E0 la case \u00E0 cocher, si vous voulez offrir la possibilit\u00E9 d'un chat dans votre cours.
chelp.cha2=Si le chat est ouvert, les participants au cours voient s'afficher un lien dans la rubrique <b>$org.olat.course.run\:header.tools.general</b> \u00E0 droite dans le cours.
chelp.cha3=Le chiffre entre parenth\u00E8ses \u00E0 c\u00F4t\u00E9 du mot <i>$org.olat.course.run\:command.coursechat</i> d\u00E9taille le nombre d'utilisatuers se trouvant dans le cours et donc dans le chatroom. 
chelp.course-calendar.title=Utiliser calendrier du cours
chelp.course-chat.title=Utiliser le chat du cours
chelp.course-efficiency.title=Utiliser l'attestation de performance
chelp.course-glossary.title=Utiliser le glossaire du cours
chelp.course-layout.title=Choisir la mise en page du cours
chelp.course-resfolder.title=Int\u00E9grer un dossier de ressources
chelp.eff1=D\u00E9cidez gr\u00E2ce aux cases \u00E0 cocher, si vous voulez mettre \u00E0 disposition de votre cours une attestation de performance.
chelp.eff2=Si vous ne voulez pas/plus offrir une attestation de performance, les attestations d\u00E9j\u00E0 pr\u00E9sentes seront effac\u00E9es.
chelp.eff3=Les utilisateurs qui disposent d\u00E9j\u00E0 d'une attestation de performance, la perdent ainsi.
chelp.eff4=Si vous offrez l'attestation de performance \u00E0 nouveau, les utilisateurs l'auront \u00E0 disposition avec les donn\u00E9es originelles.
chelp.eff5=Si vous effacez un cours avec une attestation de performance existante, les utilisateurs peuvent continuer \u00E0 afficher leur attestation.
chelp.glo2=S\u00E9lectionnez une ressource didactique du type glossaire pour int\u00E9grer un glossaire dans ce cours.
chelp.glo3=Si le glossaire est int\u00E9gr\u00E9, les visiteurs du cours voient un lien dans le rubrique <b>$org.olat.course.run\:header.tools.general</b> \u00E0 droite dans le cours.
chelp.glo4=Vous pouvez g\u00E9rer les entr\u00E9es du glossaire via le lien dans le cours ou dans la ressource didactique correspondante. Les termes du glossaire sont recherch\u00E9s dans les textes du cours et marqu\u00E9s au endroits correspondant. Ce comportement peut \u00EAtre activ\u00E9 ou d\u00E9sactiv\u00E9 pour chaque utilisateur.  
chelp.lay1=Vous avez la possibilit\u00E9 d'adapter l'apparence de votre cours \u00E0 vos besoins.
chelp.lay2=Vus pouvez ainsi \u00E9craser les classes de mise en page OLAT par votre propre fichier CSS.
chelp.lay3=Ici vous pouvez visualiser les classes CSS utilis\u00E9s dans OLAT\:
chelp.lay4=Apr\u00E8s avoir r\u00E9dig\u00E9 votre propre fichier CSS, transmettez-le dans le dossier de stockage du cours.
chelp.lay5=Si vous n'avez pas int\u00E9gr\u00E9 votre propre fichier CSS, appara\u00EEt l'entr\u00E9e $\:form.layout.setsystemcss</b> .
chelp.lay6=Gr\u00E2ce au bouton "$\:form.layout.choosecustomcss", vous acc\u00E9dez au dossier de stockage du cours, o\u00F9 vous pouvez s\u00E9lectionner le CSS souhait\u00E9.
chelp.lay7=Maintenant le chemin du fichier CSS s\u00E9lectionn\u00E9 s'affiche.
chelp.lay8=Gr\u00E2ce au bouton "$\:form.layout.choosesystemcss", vous pouvez r\u00E9tablir la configuration par d\u00E9faut.
chelp.res1=Vous pouvez int\u00E9grer un soi-disant $org.olat.repository\:tools.new.createsharedfolder dans le dossier stockage du cours.
chelp.res2=Dans le $org.olat.repository\:tools.new.createsharedfolder, vous pouvez stocker des fichiers que vous souhaitez utiliser pour plusieurs cours.
chelp.res3=Il peut par exemple s'agir de fichiers CSS ou de pages HTML utilis\u00E9es \u00E0 plusieurs reprises.
chelp.res4=Vous devez installer en priorit\u00E9 le $org.olat.repository\:tools.new.createsharedfolder comme ressource didactiques propre.
chelp.res5=Si vous n'avez pas int\u00E9gr\u00E9 de $org.olat.repository\:tools.new.createsharedfolder dans votre dossier de stockage, l'entr\u00E9e <b>$\:sf.notconfigured</b> appara\u00EEt.
chelp.res6=Gr\u00E2ce au bouton <i>$\:sf.selectsfresource</i> vous acc\u00E9derez aux ressources didactiques pour lesquelles vous pouvez choisir un $org.olat.repository\:tools.new.createsharedfolder (dont vous appartenez au groupe propri\u00E9taire).
chelp.res7=Si vous avez s\u00E9lectionn\u00E9 un $org.olat.repository\:tools.new.createsharedfolder , son nom ainsi que le bouton <i>$\:sf.unselectsfresource</i>, par lequel vous pouvez le d\u00E9s\u00E9lectionner, s'affichent.
chelp.res8=Vous pouvez int\u00E9grer seulement un $org.olat.repository\:tools.new.createsharedfolder par cours.
chkbx.calendar.onoff=Afficher calendrier via la bo\u00EEte \u00E0 outils
chkbx.chat.onoff=Utiliser le chat du cours
chkbx.efficency.onoff=Utiliser l'attestation de performance
command.choose=S\u00E9lectionner
command.glossary.add=Choisir glossaire
command.glossary.remove=Effacer s\u00E9lection
course.log.changed.message=<br>Les fichiers log de cours d\u00E9taill\u00E9s peuvent \u00EAtre t\u00E9l\u00E9charg\u00E9s dans l'outil d'archivage.<br><br>Les fichiers log de cours anciens (OLAT 6.2 e versions ant\u00E9rieures) sont \u00E0 disposition dans le dossier de stockage du cours.
coursefolder=Dossier de stockage
form.layout.changecustomcss=Changer de CSS
form.layout.choosecustomcss=Choisir son propre CSS
form.layout.choosesystemcss=Choisir CSS Standard
form.layout.cssfile=Fichier s\u00E9lectionn\u00E9
form.layout.setsystemcss=<i>CSS standard</i>
glossary.description=Description
glossary.isconfigured=Glossaire s\u00E9lectionn\u00E9
glossary.no.glossary=Aucun glossaire s\u00E9lectionn\u00E9
glossary.title=Titre
help.hover.course-calendar=Aide pour offrir le calendrier du cours
help.hover.course-chat=Aide pour offrir le chat du cours
help.hover.course-eff=Aide pour offrir une attestation de performance dans le cours
help.hover.course-gloss=Aide pour l'int\u00E9gration d'un glossaire
help.hover.course-lay=Aide \u00E0 la mise en page du cours
help.hover.course-res=Aide \u00E0 l'int\u00E9gration d'un dossier de ressource dans le cours 
help.hover.coursecal=Aide pour l'int\u00E9gration d'un calendrier
lock.failed=Les r\u00E9glages du cours sont \u00E9dit\u00E9s depuis  {1} par l'utilisateur {0}.
selectfile=S\u00E9lectionner fichier
sf.changesfresource=Changer
sf.notconfigured=<i>Aucun dossier de ressource s\u00E9lectionn\u00E9</i>
sf.resourcetitle=Dossier de ressource s\u00E9lectionn\u00E9
sf.selectsfresource=S\u00E9lectionner
sf.unselectsfresource=D\u00E9s\u00E9lectionner
tab.calendar.title=R\u00E9glages
tab.chat.title=R\u00E9glages
tab.efficency.title=R\u00E9glages
tab.glossary.title=R\u00E9glages
tab.layout.title=R\u00E9glages
tab.sharedfolder.title=R\u00E9glages
warning.change.todisabled=Toutes les attestations de performance ne seront plus affich\u00E9s au participants au cours. Voulez-vous continuer?
warning.change.toenable=Cette s\u00E9lection conduit \u00E0 la cr\u00E9ation des attestations de performance pour ce cours. Ceci peut prendre un certain temps. Voulez-vous continuer?
