#Wed Sep 15 10:22:54 CEST 2010
chelp.cal1=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C6\u03B1\u03C3\u03AF\u03C3\u03B5\u03C4\u03B5 \u03B1\u03BD \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03AC \u03C3\u03B1\u03C2 \u03AE \u03CC\u03C7\u03B9.
chelp.cal2=\u03A4\u03BF \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03CC\u03C2 \u03C3\u03B1\u03C2 \u03C3\u03AC\u03C2 \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BA\u03B1\u03C4\u03B1\u03B3\u03C1\u03AC\u03C6\u03B5\u03C4\u03B5 \u03C4\u03B1 \u03B3\u03B5\u03B3\u03BF\u03BD\u03CC\u03C4\u03B1 \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03CE\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03C4\u03B1 \u03C3\u03C5\u03BD\u03B4\u03AD\u03B5\u03C4\u03B5 \u03C3\u03B5 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2.
chelp.cal3=\u03A4\u03BF \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C0\u03C1\u03BF\u03B2\u03BB\u03B7\u03B8\u03B5\u03AF \u03BC\u03B5 \u03C4\u03B7 \u03B2\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C4\u03B7\u03C2 \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7\u03C2. \u0395\u03BD\u03B1\u03BB\u03BB\u03B1\u03BA\u03C4\u03B9\u03BA\u03AC \u03AE \u03C0\u03C1\u03CC\u03C3\u03B8\u03B5\u03C4\u03B1 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03BD\u03C3\u03C9\u03BC\u03B1\u03C4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03CC\u03B3\u03B9\u03CC \u03C3\u03B1\u03C2 \u03C3\u03C4\u03B7 \u03B4\u03BF\u03BC\u03AE \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03CC\u03C2 \u03C3\u03B1\u03C2. \u0391\u03C0\u03BB\u03AC \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 "\u0397\u03BC\u03B5\u03C1\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF".
chelp.cha1=\u039A\u03B1\u03B8\u03BF\u03C1\u03AF\u03C3\u03C4\u03B5 \u03BC\u03AD\u03C3\u03C9 \u03C4\u03BF\u03C5 \u03BA\u03BF\u03C5\u03C4\u03B9\u03BF\u03CD \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE\u03C2 \u03B1\u03BD \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B1\u03C1\u03AD\u03C7\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03C4\u03B7\u03B1 chat \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03AC \u03C3\u03B1\u03C2.
chelp.cha2=\u0391\u03BD \u03C4\u03BF chat \u03C3\u03B1\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03BD\u03BF\u03B9\u03C7\u03C4\u03CC, \u03BF\u03B9 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1 \u03B8\u03B1 \u03BB\u03AC\u03B2\u03BF\u03C5\u03BD \u03AD\u03BD\u03B1 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF \u03C3\u03C4\u03BF \u03C4\u03BC\u03AE\u03BC\u03B1 $\:toolB.
chelp.cha3=\u039F \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03BC\u03AD\u03C3\u03B1 \u03C3\u03C4\u03B9\u03C2 \u03B1\u03B3\u03BA\u03CD\u03BB\u03B5\u03C2 \u03B4\u03AF\u03C0\u03BB\u03B1 \u03C3\u03C4\u03BF\u03BD \u03CC\u03C1\u03BF $\:couCha \u03B1\u03BD\u03B1\u03C6\u03AD\u03C1\u03B5\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF\u03BD \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC \u03C4\u03C9\u03BD \u03C7\u03C1\u03B7\u03C3\u03C4\u03CE\u03BD \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03BA\u03B1\u03B9 \u03C3\u03C5\u03BD\u03B5\u03C0\u03CE\u03C2 \u03C4\u03BF\u03C5 chat room.
chelp.course-calendar.title=\u03A7\u03C1\u03AE\u03C3\u03B7 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
chelp.course-chat.title=\u03A7\u03C1\u03AE\u03C3\u03B7 chat \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
chelp.course-efficiency.title=\u03A7\u03C1\u03AE\u03C3\u03B7 \u03B1\u03C0\u03BF\u03B4\u03B5\u03AF\u03BE\u03B5\u03C9\u03BD \u03B5\u03C0\u03AF\u03C4\u03B5\u03C5\u03BE\u03B7\u03C2
chelp.course-glossary.title=\u03A7\u03C1\u03AE\u03C3\u03B7 \u03B3\u03BB\u03C9\u03C3\u03C3\u03B1\u03C1\u03AF\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
chelp.course-layout.title=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03B7 \u03B4\u03B9\u03AC\u03C4\u03B1\u03BE\u03B7 \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
chelp.course-resfolder.title=\u0395\u03BD\u03C3\u03C9\u03BC\u03AC\u03C4\u03C9\u03C3\u03B7 \u03C6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5 \u03C0\u03B7\u03B3\u03CE\u03BD
chelp.eff1=\u039A\u03B1\u03B8\u03BF\u03C1\u03AF\u03C3\u03C4\u03B5 \u03BC\u03AD\u03C3\u03C9 \u03C4\u03BF\u03C5 \u03BA\u03BF\u03C5\u03C4\u03B9\u03BF\u03CD \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE\u03C2 \u03B1\u03BD \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B1\u03C1\u03AD\u03C7\u03B5\u03C4\u03B5 \u03B1\u03C0\u03BF\u03B4\u03B5\u03AF\u03BE\u03B5\u03B9\u03C2 \u03B5\u03C0\u03AF\u03C4\u03B5\u03C5\u03BE\u03B7\u03C2 \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03AC \u03C3\u03B1\u03C2.
chelp.eff2=\u0391\u03BD \u03B4\u03B5\u03BD \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B1\u03C1\u03AD\u03C7\u03B5\u03C4\u03B5 \u03B1\u03C0\u03BF\u03B4\u03B5\u03AF\u03BE\u03B5\u03B9\u03C2 \u03B5\u03C0\u03AF\u03C4\u03B5\u03C5\u03BE\u03B7\u03C2 (\u03C0\u03B9\u03B1), \u03CC\u03BB\u03B5\u03C2 \u03BF\u03B9 \u03AE\u03B4\u03B7 \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03C3\u03B5\u03C2 \u03B1\u03C0\u03BF\u03B4\u03B5\u03AF\u03BE\u03B5\u03B9\u03C2 \u03B8\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03BF\u03CD\u03BD.
chelp.eff3=\u039F\u03B9 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03AE\u03B4\u03B7 \u03BA\u03B1\u03C4\u03AD\u03C7\u03BF\u03C5\u03BD \u03BC\u03B9\u03B1 \u03B1\u03C0\u03CC\u03B4\u03B5\u03B9\u03BE\u03B7 \u03B5\u03C0\u03AF\u03C4\u03B5\u03C5\u03BE\u03B7\u03C2 \u03B8\u03B1 \u03C4\u03B7 \u03C7\u03AC\u03C3\u03BF\u03C5\u03BD \u03BA\u03B9 \u03B1\u03C5\u03C4\u03AE.
chelp.eff4=\u0391\u03BD \u03B5\u03C0\u03B9\u03B8\u03C5\u03BC\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B1\u03BD\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03B5\u03BD\u03B1 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03C0\u03C1\u03BF\u03CC\u03B4\u03BF\u03C5, \u03C4\u03B1 \u03C0\u03C1\u03BF\u03B7\u03B3\u03BF\u03CD\u03BC\u03B5\u03BD\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1 \u03B8\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BA\u03B1\u03B9 \u03C0\u03AC\u03BB\u03B9 \u03C3\u03C4\u03B7 \u03B4\u03B9\u03AC\u03B8\u03B5\u03C3\u03B7 \u03C4\u03C9\u03BD \u03C7\u03C1\u03B7\u03C3\u03C4\u03CE\u03BD.
chelp.eff5=\u0386\u03BD \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03B5\u03BD\u03B1 \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03BD \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03C0\u03C1\u03BF\u03CC\u03B4\u03BF\u03C5 \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03AC \u03C3\u03B1\u03C2, \u03BF\u03B9 \u03AC\u03BB\u03BB\u03BF\u03B9 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03B8\u03B1 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03B1\u03BA\u03CC\u03BC\u03B7 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03B2\u03AC\u03BB\u03BB\u03BF\u03C5\u03BD \u03C4\u03B1 \u03B4\u03B9\u03BA\u03AC \u03C4\u03BF\u03C5\u03C2 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03C0\u03C1\u03BF\u03CC\u03B4\u03BF\u03C5.
chelp.glo2=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03B3\u03BB\u03C9\u03C3\u03C3\u03AC\u03C1\u03B9 \u03B1\u03C0\u03CC \u03C4\u03B9\u03C2 \u03C0\u03B7\u03B3\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C0\u03C1\u03B9\u03B2 \u03C4\u03BF \u03C3\u03C5\u03BD\u03B4\u03AD\u03C3\u03B5\u03C4\u03B5 \u03BC\u03B5 \u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03AC \u03C3\u03B1\u03C2.
chelp.glo3=\u0395\u03C6\u03CC\u03C3\u03BF\u03BD \u03C3\u03C5\u03BC\u03C0\u03B5\u03C1\u03B9\u03BB\u03AC\u03B2\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF, \u03BF\u03B9 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1 \u03B8\u03B1 \u03BB\u03AC\u03B2\u03BF\u03C5\u03BD \u03AD\u03BD\u03B1\u03BD \u03B1\u03BD\u03C4\u03AF\u03C3\u03C4\u03BF\u03B9\u03C7\u03BF \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF \u03C3\u03C4\u03BF \u03C4\u03BC\u03AE\u03BC\u03B1 $\:toolB \u03C3\u03C4\u03B1 \u03B4\u03B5\u03BE\u03B9\u03AC \u03BC\u03AD\u03C3\u03B1 \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1.
chelp.glo4=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AD\u03C2 \u03B3\u03BB\u03C9\u03C3\u03C3\u03B1\u03C1\u03AF\u03C9\u03BD \u03BC\u03AD\u03C3\u03C9 \u03C4\u03BF\u03C5 \u03B1\u03BD\u03C4\u03AF\u03C3\u03C4\u03BF\u03B9\u03C7\u03BF\u03C5 \u03C3\u03C5\u03BD\u03B4\u03AD\u03C3\u03BC\u03BF\u03C5 \u03BC\u03AD\u03C3\u03B1 \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1 \u03AE \u03BC\u03AD\u03C3\u03C9 \u03C4\u03C9\u03BD \u03C0\u03B7\u03B3\u03CE\u03BD \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u03A4\u03B1 \u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03B1 \u03BC\u03AD\u03C3\u03B1 \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03AC \u03C3\u03B1\u03C2 \u03B8\u03B1 \u03B1\u03BD\u03B1\u03B6\u03B7\u03C4\u03B7\u03B8\u03BF\u03CD\u03BD \u03C3\u03CD\u03BC\u03C6\u03C9\u03BD\u03B1 \u03BC\u03B5 \u03C4\u03BF\u03C5\u03C2 \u03CC\u03C1\u03BF\u03C5\u03C2 \u03C0\u03BF\u03C5 \u03AD\u03C7\u03B5\u03C4\u03B5 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03B9. \u0391\u03C5\u03C4\u03BF\u03AF \u03BF\u03B9 \u03CC\u03C1\u03BF\u03B9 \u03B8\u03B1 \u03C5\u03C0\u03BF\u03B3\u03C1\u03B1\u03BC\u03BC\u03B9\u03C3\u03C4\u03BF\u03CD\u03BD \u03C3\u03C4\u03B7 \u03C3\u03C5\u03BD\u03AD\u03C7\u03B5\u03B9\u03B1. \u0391\u03C5\u03C4\u03AE \u03B7 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03AE \u03BD\u03B1 \u03B1\u03C0\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03B1\u03C4\u03BF\u03BC\u03B9\u03BA\u03AC.
chelp.lay1=\u0388\u03C7\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B1\u03C1\u03BC\u03CC\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03B4\u03B9\u03AC\u03C4\u03B1\u03BE\u03B7 \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03CC\u03C2 \u03C3\u03B1\u03C2 \u03C3\u03CD\u03BC\u03C6\u03C9\u03BD\u03B1 \u03BC\u03B5 \u03C4\u03B9\u03C2 \u03B1\u03BD\u03AC\u03B3\u03BA\u03B5\u03C2 \u03C3\u03B1\u03C2.
chelp.lay2=\u0395\u03C0\u03BF\u03BC\u03AD\u03BD\u03C9\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03B4\u03B9\u03AC\u03C4\u03B1\u03BE\u03B7 \u03C4\u03C9\u03BD \u03C4\u03AC\u03BE\u03B5\u03C9\u03BD \u03C4\u03BF\u03C5 OLAT \u03BC\u03B5 \u03C4\u03BF \u03B4\u03B9\u03BA\u03CC \u03C3\u03B1\u03C2 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF CSS.
chelp.lay3=\u0395\u03B4\u03CE \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B5\u03AF\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03C4\u03AC\u03BE\u03B5\u03B9\u03C2 CSS \u03C4\u03BF\u03C5 OLAT\:
chelp.lay4=\u039C\u03B5\u03C4\u03AC \u03C4\u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03C4\u03BF\u03C5 \u03B4\u03B9\u03BA\u03BF\u03CD \u03C3\u03B1\u03C2 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5 CSS \u03C0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B1\u03BD\u03B5\u03B2\u03AC\u03C3\u03C4\u03B5 \u03C4\u03BF \u03C3\u03C4\u03BF \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF \u03B1\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7\u03C2.
chelp.lay5=\u0391\u03BD \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03C4\u03B5 \u03B5\u03BD\u03C3\u03C9\u03BC\u03B1\u03C4\u03CE\u03C3\u03B5\u03B9 \u03AD\u03BD\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF CSS \u03B7 \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE $\:stand \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF.
chelp.lay6=\u03A7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03BF\u03CE\u03BD\u03C4\u03B1\u03C2 \u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF $\:ownCss \u03B8\u03B1 \u03B2\u03C1\u03B5\u03B8\u03B5\u03AF\u03C4\u03B5 \u03C3\u03C4\u03BF \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF \u03B1\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03CC\u03C2 \u03C3\u03B1\u03C2 \u03CE\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03C4\u03BF \u03B1\u03BD\u03C4\u03AF\u03C3\u03C4\u03BF\u03B9\u03C7\u03BF CSS.
chelp.lay7=\u03A4\u03CC\u03C4\u03B5 \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF \u03AE \u03B4\u03B9\u03B1\u03B4\u03C1\u03BF\u03BC\u03AE \u03B1\u03C5\u03C4\u03BF\u03CD \u03C4\u03BF\u03C5 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5 CSS.
chelp.lay8=\u039C\u03AD\u03C3\u03C9 \u03C4\u03BF\u03C5 \u03BA\u03BF\u03C5\u03BC\u03C0\u03B9\u03BF\u03CD $\:standB \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B1\u03BD\u03B1\u03B8\u03AD\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03C0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03B5\u03C2 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2.
chelp.res1=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03BD\u03C3\u03C9\u03BC\u03B1\u03C4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03B1\u03C0\u03BF\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5\u03BD\u03BF $\:resFol \u03C3\u03C4\u03BF \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF \u03B1\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03CC\u03C2 \u03C3\u03B1\u03C2.
chelp.res2=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03B5\u03C4\u03B5 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03C3\u03C4\u03BF $\:resFol \u03C0\u03BF\u03C5 \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03BA\u03B1\u03B9 \u03C3\u03B5 \u03AC\u03BB\u03BB\u03B1 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03B1.
chelp.res3=\u0391\u03C5\u03C4\u03AC \u03C4\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03B8\u03B1 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03C3\u03B1\u03BD \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0.\u03C7. \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 CSS \u03AE \u03C3\u03B5\u03BB\u03AF\u03B4\u03B5\u03C2 HTML \u03C0\u03BF\u03C5 \u03AD\u03C7\u03BF\u03C5\u03BD \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03B1\u03C1\u03BA\u03B5\u03C4\u03AD\u03C2 \u03C6\u03BF\u03C1\u03AD\u03C2.
chelp.res4=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF $\:resFol \u03C0\u03C1\u03CE\u03C4\u03B1 \u03C9\u03C2 \u03BE\u03B5\u03C7\u03C9\u03C1\u03B9\u03C3\u03C4\u03AE \u03C0\u03B7\u03B3\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2.
chelp.res5=\u0391\u03BD \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03C4\u03B5 \u03B5\u03BD\u03C3\u03C9\u03BC\u03B1\u03C4\u03CE\u03C3\u03B5\u03B9 \u03AD\u03BD\u03B1 $\:resFol \u03C3\u03C4\u03BF \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF \u03B1\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7\u03C2, \u03B7 \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE $\:noRes \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF.
chelp.res6=\u03A0\u03B1\u03C4\u03CE\u03BD\u03C4\u03B1\u03C2 \u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF $\:cho \u03B8\u03B1 \u03BF\u03B4\u03B7\u03B3\u03B7\u03B8\u03B5\u03AF\u03C4\u03B5 \u03C3\u03C4\u03B9\u03C2 \u03C0\u03B7\u03B3\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03CE\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 $\:resFol (\u03CC\u03BD\u03C4\u03B1\u03C2 \u03BC\u03AD\u03C1\u03BF\u03C2 \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 \u03BA\u03B1\u03C4\u03CC\u03C7\u03C9\u03BD).
chelp.res7=\u0391\u03C6\u03CC\u03C4\u03BF\u03C5 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 $\:resFol \u03C4\u03BF \u03CC\u03BD\u03BF\u03BC\u03AC \u03C4\u03BF\u03C5 \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF \u03BA\u03B1\u03B8\u03CE\u03C2 \u03BA\u03B1\u03B9 \u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF $\:del \u03C3\u03B5 \u03C0\u03B5\u03C1\u03AF\u03C0\u03C4\u03C9\u03C3\u03B7 \u03C0\u03BF\u03C5 \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5.
chelp.res8=\u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03BD\u03C3\u03C9\u03BC\u03B1\u03C4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 $\:resFol \u03B1\u03BD\u03AC \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1.
chkbx.calendar.onoff=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5 \u03C3\u03C4\u03B7\u03BD \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03B9\u03BF\u03B8\u03AE\u03BA\u03B7 \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
chkbx.chat.onoff=\u03A7\u03C1\u03AE\u03C3\u03B7 \u03C3\u03C5\u03BD\u03BF\u03BC\u03B9\u03BB\u03AF\u03B1\u03C2 (chat) \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
chkbx.efficency.onoff=\u03A7\u03C1\u03AE\u03C3\u03B7 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03C9\u03BD \u03C0\u03C1\u03BF\u03CC\u03B4\u03BF\u03C5
command.choose=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE
command.glossary.add=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B3\u03BB\u03C9\u03C3\u03C3\u03B1\u03C1\u03AF\u03BF\u03C5
command.glossary.remove=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE\u03C2
course.log.changed.message=<br>\u03A4\u03B1 \u03BB\u03B5\u03C0\u03C4\u03BF\u03BC\u03B5\u03C1\u03AE \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03BA\u03B1\u03C4\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE\u03C2 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03BB\u03B7\u03C6\u03B8\u03BF\u03CD\u03BD \u03BC\u03B5 \u03C4\u03BF \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF \u03B1\u03C1\u03C7\u03B5\u03B9\u03BF\u03B8\u03AD\u03C4\u03B7\u03C3\u03B7\u03C2.<br><br> \u03A4\u03B1 \u03C0\u03B1\u03BB\u03B1\u03B9\u03CC\u03C4\u03B5\u03C1\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03BA\u03B1\u03C4\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE\u03C2 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 (OLAT 6.2 \u03BA\u03B1\u03B9 \u03C0\u03C1\u03BF\u03B7\u03B3\u03BF\u03CD\u03BC\u03B5\u03BD\u03B5\u03C2 \u03B5\u03BA\u03B4\u03CC\u03C3\u03B5\u03B9\u03C2) \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C3\u03C4\u03B7 \u03B4\u03B9\u03AC\u03B8\u03B5\u03C3\u03AE \u03C3\u03B1\u03C2 \u03C3\u03C4\u03BF \u03C6\u03AC\u03BA\u03B5\u03BB\u03BB\u03BF \u03B1\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2.
coursefolder=\u03A6\u03AC\u03BA\u03B5\u03BB\u03BF\u03C2 \u03B1\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7\u03C2
form.layout.changecustomcss=\u0391\u03BB\u03BB\u03B1\u03B3\u03AE CSS
form.layout.choosecustomcss=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03C4\u03BF\u03C5 \u03B4\u03B9\u03BA\u03BF\u03CD \u03C3\u03B1\u03C2 CSS
form.layout.choosesystemcss=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03C0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF\u03C5 CSS
form.layout.cssfile=\u0395\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF
form.layout.setsystemcss=<i>\u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF CSS</i>
glossary.description=\u03A0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE
glossary.isconfigured=\u0395\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF \u03B3\u03BB\u03C9\u03C3\u03C3\u03AC\u03C1\u03B9\u03BF
glossary.no.glossary=\u0394\u03B5\u03BD \u03B5\u03C0\u03B9\u03BB\u03AD\u03C7\u03B8\u03B7\u03BA\u03B5 \u03B3\u03BB\u03C9\u03C3\u03C3\u03AC\u03C1\u03B9\u03BF
glossary.title=\u03A4\u03AF\u03C4\u03BB\u03BF\u03C2
help.hover.course-calendar=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5 \u03C4\u03B7\u03BD \u03B5\u03BD\u03C3\u03C9\u03BC\u03AC\u03C4\u03C9\u03C3\u03B7 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
help.hover.course-chat=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5 \u03C4\u03B7\u03BD \u03B5\u03BD\u03C3\u03C9\u03BC\u03AC\u03C4\u03C9\u03C3\u03B7 \u03C3\u03C5\u03BD\u03BF\u03BC\u03B9\u03BB\u03AF\u03B1\u03C2 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
help.hover.course-eff=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5 \u03C4\u03B7\u03BD \u03B5\u03BD\u03C3\u03C9\u03BC\u03AC\u03C4\u03C9\u03C3\u03B7 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 \u03C0\u03C1\u03BF\u03CC\u03B4\u03BF\u03C5 \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1
help.hover.course-gloss=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5 \u03C4\u03B7\u03BD \u03B5\u03BD\u03C3\u03C9\u03BC\u03AC\u03C4\u03C9\u03C3\u03B7 \u03B5\u03BD\u03CC\u03C2 \u03B3\u03BB\u03C9\u03C3\u03C3\u03B1\u03C1\u03AF\u03BF\u03C5
help.hover.course-lay=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5 \u03C4\u03BF\u03BD \u03BA\u03B1\u03B8\u03BF\u03C1\u03B9\u03C3\u03BC\u03CC \u03C4\u03B7\u03C2 \u03B4\u03B9\u03AC\u03C4\u03B1\u03BE\u03B7\u03C2 \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
help.hover.course-res=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5 \u03C4\u03B7\u03BD \u03B5\u03BD\u03C3\u03C9\u03BC\u03AC\u03C4\u03C9\u03C3\u03B7 \u03C6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5 \u03C0\u03CC\u03C1\u03C9\u03BD \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1
help.hover.coursecal=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5 \u03C4\u03B7\u03BD \u03B5\u03BD\u03C3\u03C9\u03BC\u03AC\u03C4\u03C9\u03C3\u03B7 \u03B5\u03BD\u03CC\u03C2 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5
lock.failed=\u039F\u03B9 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2 \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03AC\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC \u03C4\u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 {0} \u03B1\u03C0\u03CC \u03C4\u03B9\u03C2 {1}.
selectfile=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5
sf.changesfresource=\u0391\u03BD\u03C4\u03B9\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7
sf.notconfigured=<i>\u0394\u03B5\u03BD \u03B5\u03C0\u03B9\u03BB\u03AD\u03C7\u03B8\u03B7\u03BA\u03B5 \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF\u03C2 \u03C0\u03CC\u03C1\u03C9\u03BD</i>
sf.resourcetitle=\u0395\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF\u03C2 \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF\u03C2 \u03C0\u03CC\u03C1\u03C9\u03BD
sf.selectsfresource=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE
sf.unselectsfresource=\u0391\u03C0-\u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE
tab.calendar.title=\u03A1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2
tab.chat.title=\u03A1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2
tab.efficency.title=\u03A1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2
tab.glossary.title=\u03A1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2
tab.layout.title=\u03A1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2
tab.sharedfolder.title=\u03A1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2
warning.change.todisabled=\u03A0\u03C1\u03BF\u03C3\u03BF\u03C7\u03AE\: \u038C\u03BB\u03B1 \u03C4\u03B1 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03C0\u03C1\u03BF\u03CC\u03B4\u03BF\u03C5 \u03C0\u03BF\u03C5 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03B8\u03B7\u03BA\u03B1\u03BD \u03AD\u03C9\u03C2 \u03C4\u03CE\u03C1\u03B1 \u03B8\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03BF\u03CD\u03BD\!
warning.change.toenable=\u0395\u03C0\u03B9\u03BB\u03AD\u03B3\u03BF\u03BD\u03C4\u03B1\u03C2 \u03C4\u03B1 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03C0\u03C1\u03BF\u03CC\u03B4\u03BF\u03C5 \u03AD\u03C7\u03B5\u03B9 \u03C9\u03C2 \u03B1\u03C0\u03BF\u03C4\u03AD\u03BB\u03B5\u03C3\u03BC\u03B1 \u03C4\u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03B1\u03C5\u03C4\u03CE\u03BD \u03B3\u03B9\u03B1 \u03BF\u03BB\u03CC\u03BA\u03BB\u03B7\u03C1\u03BF \u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1. \u0391\u03C5\u03C4\u03AE \u03B7 \u03B4\u03B9\u03B1\u03B4\u03B9\u03BA\u03B1\u03C3\u03AF\u03B1 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B4\u03B9\u03B1\u03C1\u03BA\u03AD\u03C3\u03B5\u03B9 \u03B1\u03C1\u03BA\u03B5\u03C4\u03CC \u03C7\u03C1\u03CC\u03BD\u03BF.
