#Wed Jul 28 13:33:31 CEST 2010
chelp.cal1=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0440\u0435\u0448\u0438\u0442\u0435 \u0434\u0430\u043B\u0438 \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0438\u043B\u0438 \u043D\u0435 \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440 \u0432\u044A\u0432 \u0432\u0430\u0448\u0438\u044F \u043A\u0443\u0440\u0441.
chelp.cal2=\u0412\u0430\u0448\u0438\u044F\u0442 \u043A\u0443\u0440\u0441\u043E\u0432 \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440 \u0432\u0438 \u0434\u0430\u0432\u0430 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u0437\u0430\u043F\u0438\u0441\u0432\u0430\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0430\u043D\u0433\u0430\u0436\u0438\u043C\u0435\u043D\u0442\u0438 \u0438 \u0434\u0430 \u0433\u0438 \u0441\u0432\u044A\u0440\u0437\u0432\u0430\u0442\u0435 \u0441 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438.
chelp.cha1=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043A\u0443\u0442\u0438\u044F\u0442\u0430 \u0437\u0430 \u043E\u0442\u043C\u044F\u0442\u0430\u043D\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u0442\u0435 \u0434\u0430\u043B\u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0447\u0430\u0442 \u0432\u044A\u0432 \u0432\u0430\u0448\u0438\u044F \u043A\u0443\u0440\u0441 \u0438\u043B\u0438 \u043D\u0435.
chelp.cha2=\u0410\u043A\u043E \u0432\u0430\u0448\u0438\u044F\u0442 \u0447\u0430\u0442 \u0435 \u043E\u0442\u0432\u043E\u0440\u0435\u043D \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438 \u0432 \u043A\u0443\u0440\u0441\u0430, \u0442\u0435 \u0449\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0442 \u0432\u0440\u044A\u0437\u043A\u0430 \u0432 \u0441\u0435\u043A\u0446\u0438\u044F <b>\u041E\u0431\u0449\u0438</b>.
chelp.cha3=\u0427\u0438\u0441\u043B\u043E\u0442\u043E \u0432 \u0441\u043A\u043E\u0431\u0438 \u0434\u043E \u0442\u0435\u0440\u043C\u0438\u043D\u0430 <i>\u041A\u0443\u0440\u0441\u043E\u0432 \u0447\u0430\u0442</i> \u043F\u043E\u043A\u0430\u0437\u0432\u0430 \u0431\u0440\u043E\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u0432 \u043A\u0443\u0440\u0441\u0430 \u0438 \u0432 \u0447\u0430\u0442 \u0441\u0442\u0430\u044F\u0442\u0430 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u043E.
chelp.course-calendar.title=\u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440
chelp.course-chat.title=\u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0447\u0430\u0442
chelp.course-efficiency.title=\u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0438\u0442\u0435
chelp.course-glossary.title=\u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0440\u0435\u0447\u043D\u0438\u043A
chelp.course-layout.title=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0440\u0430\u0437\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438 \u0437\u0430 \u043A\u0443\u0440\u0441\u0430
chelp.course-resfolder.title=\u0418\u043D\u0442\u0435\u0433\u0440\u0438\u0440\u0430\u0439\u0442\u0435 \u043F\u0430\u043F\u043A\u0430 \u0441 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438
chelp.eff1=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043A\u0443\u0442\u0438\u044F\u0442\u0430 \u0437\u0430 \u043E\u0442\u043C\u044F\u0442\u0430\u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u0430\u043B\u0438 \u0434\u0430 \u0434\u0430\u0432\u0430\u0442\u0435 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0438 \u0432\u044A\u0432 \u0432\u0430\u0448\u0438\u044F \u043A\u0443\u0440\u0441.
chelp.eff2=\u0410\u043A\u043E \u043D\u0435 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0434\u0430\u0432\u0430\u0442\u0435 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0438 (\u043F\u043E\u0432\u0435\u0447\u0435), \u0432\u0441\u0438\u0447\u043A\u0438 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0438 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0438 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u0442\u0440\u0438\u0442\u0438.
chelp.eff3=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438\u0442\u0435, \u043A\u043E\u0438\u0442\u043E \u0432\u0435\u0447\u0435 \u0438\u043C\u0430\u0442 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442, \u0449\u0435 \u0433\u043E \u0437\u0430\u0433\u0443\u0431\u044F\u0442 \u0441\u044A\u0449\u043E.
chelp.eff4=\u0410\u043A\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u0435 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0438 \u043E\u0442\u043D\u043E\u0432\u043E, \u043E\u0440\u0438\u0433\u0438\u043D\u0430\u043B\u043D\u0438\u0442\u0435 \u0434\u0430\u043D\u043D\u0438 \u043F\u0430\u043A \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u043D\u0430 \u0440\u0430\u0437\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438\u0442\u0435.
chelp.eff5=\u0410\u043A\u043E \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442 \u0432\u044A\u0432 \u0432\u0430\u0448\u0438\u044F \u043A\u0443\u0440\u0441, \u0434\u0440\u0443\u0433\u0438\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u0432\u0441\u0435 \u043E\u0449\u0435 \u0449\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0432\u0438\u0436\u0434\u0430\u0442 \u0442\u0435\u0445\u043D\u0438\u044F \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442.
chelp.glo2=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0440\u0435\u0447\u043D\u0438\u043A \u043E\u0442 \u0443\u0447\u0435\u0431\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438 \u043F\u0440\u0435\u0434\u0438 \u0434\u0430 \u0433\u043E \u0441\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441 \u0432\u0430\u0448\u0438\u044F \u043A\u0443\u0440\u0441.
chelp.glo3=\u0421\u043B\u0435\u0434 \u043A\u0430\u0442\u043E \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435 \u0440\u0435\u0447\u043D\u0438\u043A \u0432\u044A\u0432 \u0432\u0430\u0448\u0438\u044F \u043A\u0443\u0440\u0441, \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438\u0442\u0435 \u0449\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0442 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0430\u0442\u0430 \u0432\u0440\u044A\u0437\u043A\u0430 \u0432 \u0441\u0435\u043A\u0446\u0438\u044F <b>\u041E\u0431\u0449\u0438</b>, \u0432 \u0434\u044F\u0441\u043D\u0430\u0442\u0430 \u0447\u0430\u0441\u0442 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430.
chelp.glo4=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043C\u0435\u043D\u0430\u0436\u0438\u0440\u0430\u0442\u0435 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F \u0432\u044A\u0432 \u0432\u0430\u0448\u0438\u044F \u0440\u0435\u0447\u043D\u0438\u043A \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0430\u0442\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0430 \u0432\u0440\u044A\u0437\u043A\u0430 \u0438\u043B\u0438 \u0447\u0440\u0435\u0437 \u0443\u0447\u0435\u0431\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438. \u0422\u044A\u0440\u0441\u0435\u043D\u0435\u0442\u043E \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0435 \u0432\u044A\u0432 \u0432\u0430\u0448\u0438\u044F \u043A\u0443\u0440\u0441 \u0449\u0435 \u0441\u0442\u0430\u0432\u0430 \u0441\u043F\u043E\u0440\u0435\u0434 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u0442\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u0438. \u0422\u043E\u0433\u0430\u0432\u0430 \u0442\u0435\u0437\u0438 \u0442\u0435\u0440\u043C\u0438\u043D\u0438 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u043C\u0430\u0440\u043A\u0438\u0440\u0430\u043D\u0438. \u0422\u0430\u0437\u0438 \u043E\u043F\u0446\u0438\u044F \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u0430 \u0438\u043B\u0438 \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\u0430 \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u043D\u043E.
chelp.lay1=\u0418\u043C\u0430\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435 \u0440\u0430\u0437\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438\u0442\u0435 \u0432 \u043A\u0443\u0440\u0441\u0430 \u0441\u043F\u043E\u0440\u0435\u0434 \u0432\u0430\u0448\u0438\u0442\u0435 \u043D\u0443\u0436\u0434\u0438.
chelp.lay2=\u041F\u043E\u0440\u0430\u0434\u0438 \u0442\u043E\u0432\u0430 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438\u0442\u0435 \u043A\u043B\u0430\u0441\u043E\u0432\u0435 \u0437\u0430 \u0440\u0430\u0437\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438 \u0441 \u0432\u0430\u0448\u0438 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438 CSS \u0444\u0430\u0439\u043B\u043E\u0432\u0435.
chelp.lay3=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0432\u0438\u0434\u0438\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438\u0442\u0435 CSS \u043A\u043B\u0430\u0441\u043E\u0432\u0435\:
chelp.lay4=\u0421\u043B\u0435\u0434 \u043A\u0430\u0442\u043E \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u0441\u0432\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D CSS \u0444\u0430\u0439\u043B, \u043C\u043E\u043B\u044F, \u043A\u0430\u0447\u0435\u0442\u0435 \u0433\u043E \u0432 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435.
chelp.lay5=\u0410\u043A\u043E \u043D\u0435 \u0441\u0442\u0435 \u0438\u043D\u0442\u0435\u0433\u0440\u0438\u0440\u0430\u043B\u0438 CSS \u0444\u0430\u0439\u043B, \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0435\u0442\u043E <b>\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u0435\u043D CSS</b>.
chelp.lay6=\u0410\u043A\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0431\u0443\u0442\u043E\u043D\u0430 <i>\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u0430\u0448 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D CSS</i>, \u0432\u0438\u0435 \u0449\u0435 \u0441\u0442\u0438\u0433\u043D\u0435\u0442\u0435 \u0434\u043E \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u043A\u0443\u0440\u0441, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u044F CSS \u0444\u0430\u0439\u043B \u043E\u0442 \u0442\u0430\u043C.
chelp.lay7=\u0422\u043E\u0433\u0430\u0432\u0430 \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u0442\u043E\u0437\u0438 CSS \u0444\u0430\u0439\u043B \u0449\u0435 \u0431\u044A\u0434\u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u043E.
chelp.lay8=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0431\u0443\u0442\u043E\u043D\u0430 <i>\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u0435\u043D CSS</i> \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0432\u044A\u0437\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0435 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u0438\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438.
chelp.res1=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u043D\u0442\u0435\u0433\u0440\u0438\u0440\u0430\u0442\u0435 \u0442\u0430\u043A\u0430 \u043D\u0430\u0440\u0435\u0447\u0435\u043D\u0430\u0442\u0430 <i>\u041F\u0430\u043F\u043A\u0430 \u0441 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438</i> \u0432 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u043A\u0443\u0440\u0441.
chelp.res2=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u044F\u0432\u0430\u0442\u0435 \u0444\u0430\u0439\u043B\u043E\u0432\u0435, \u043A\u043E\u0438\u0442\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0432 \u0434\u0440\u0443\u0433\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0435, \u0432 <i>\u041F\u0430\u043F\u043A\u0430\u0442\u0430 \u0441 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438</i>.
chelp.res3=\u0422\u043E\u0432\u0430 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 CSS \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u0438\u043B\u0438 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438, \u043A\u043E\u0438\u0442\u043E \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442 \u043F\u043E \u043D\u044F\u043A\u043E\u043B\u043A\u043E \u043F\u044A\u0442\u0438.
chelp.res4=\u041F\u044A\u0440\u0432\u043E \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 <i>\u041F\u0430\u043F\u043A\u0430 \u0441 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438</i> \u043A\u0430\u0442\u043E \u043E\u0442\u0434\u0435\u043B\u0435\u043D \u0443\u0447\u0435\u0431\u0435\u043D \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B.
chelp.res5=\u0410\u043A\u043E \u043D\u0435 \u0441\u0442\u0435 \u0438\u043D\u0442\u0435\u0433\u0440\u0438\u0440\u0430\u043B\u0438 <i>\u041F\u0430\u043F\u043A\u0430 \u0441 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438</i> \u0432\u044A\u0432 \u0432\u0430\u0448\u0430\u0442\u0430 \u043F\u0430\u043F\u043A\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435, \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0435 <b>\u041D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u0430 \u043F\u0430\u043F\u043A\u0430 \u0441 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438</b>.
chelp.res6=\u041D\u0430\u0442\u0438\u0441\u043A\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0431\u0443\u0442\u043E\u043D\u0430 <i>\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435</i> \u0449\u0435 \u0432\u0438 \u043E\u0442\u0432\u0435\u0434\u0435 \u0434\u043E \u0443\u0447\u0435\u0431\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u041F\u0430\u043F\u043A\u0430 \u0441 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438</i> (\u0432\u0438\u0435 \u043A\u0430\u0442\u043E \u0447\u0430\u0441\u0442 \u043E\u0442 \u0433\u0440\u0443\u043F\u0430\u0442\u0430 \u043D\u0430 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438).
chelp.res7=\u0421\u043B\u0435\u0434 \u043A\u0430\u0442\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u041F\u0430\u043F\u043A\u0430 \u0441 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438</i>, \u043D\u0435\u0439\u043D\u043E\u0442\u043E \u0438\u043C\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u0438, \u043A\u0430\u043A\u0442\u043E \u0438 \u0431\u0443\u0442\u043E\u043D\u0430 <i>\u041E\u0442\u043C\u0435\u043D\u0435\u0442\u0435 \u0438\u0437\u0431\u0438\u0440\u0430\u043D\u0435</i> \u0432 \u0441\u043B\u0443\u0447\u0430\u0439, \u0447\u0435 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u043E\u0442\u043C\u0435\u043D\u0438\u0442\u0435 \u0438\u0437\u0431\u0438\u0440\u0430\u043D\u0435\u0442\u043E.
chelp.res8=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u043D\u0442\u0435\u0433\u0440\u0438\u0440\u0430\u0442\u0435 \u0441\u0430\u043C\u043E \u043F\u043E \u0435\u0434\u043D\u0430 <i>\u041F\u0430\u043F\u043A\u0430 \u0441 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438</i> \u0432 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D \u043A\u0443\u0440\u0441.
chkbx.calendar.onoff=\u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440
chkbx.chat.onoff=\u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0447\u0430\u0442
chkbx.efficency.onoff=\u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442
command.choose=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435
command.glossary.add=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0440\u0435\u0447\u043D\u0438\u043A
command.glossary.remove=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u043E\u0442\u043E
coursefolder=\u041F\u0430\u043F\u043A\u0430 \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435
form.layout.changecustomcss=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 CSS
form.layout.choosecustomcss=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u0430\u0448 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D CSS
form.layout.choosesystemcss=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u0435\u043D CSS
form.layout.cssfile=\u0418\u0437\u0431\u0440\u0430\u043D \u0444\u0430\u0439\u043B
form.layout.setsystemcss=<i>\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u0435\u043D CSS</i>
glossary.description=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
glossary.isconfigured=\u0418\u0437\u0431\u0440\u0430\u043D \u0440\u0435\u0447\u043D\u0438\u043A
glossary.no.glossary=\u041D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D \u0440\u0435\u0447\u043D\u0438\u043A
glossary.title=\u0417\u0430\u0433\u043B\u0430\u0432\u0438\u0435
help.hover.course-calendar=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0438\u043D\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440
help.hover.course-chat=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0438\u043D\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0447\u0430\u0442
help.hover.course-eff=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0438\u043D\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442 \u0432 \u043A\u0443\u0440\u0441\u0430
help.hover.course-lay=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u043D\u0435 \u0440\u0430\u0437\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u043A\u0443\u0440\u0441\u0430
help.hover.course-res=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0438\u043D\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u043F\u0430\u043F\u043A\u0430 \u0441 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438 \u0432 \u043A\u0443\u0440\u0441\u0430
lock.failed=\u0422\u0435\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0441\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0442 \u043E\u0442 {1} \u043E\u0442 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B {0}.
selectfile=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043B
sf.changesfresource=\u0421\u043C\u0435\u043D\u0435\u0442\u0435
sf.notconfigured=<i>\u041D\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u0430 \u043F\u0430\u043F\u043A\u0430 \u0441 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438</i>
sf.resourcetitle=\u0418\u0437\u0431\u0440\u0430\u043D\u0430 \u043F\u0430\u043F\u043A\u0430 \u0441 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438
sf.selectsfresource=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435
sf.unselectsfresource=\u041E\u0442\u043C\u0435\u043D\u0435\u0442\u0435 \u0438\u0437\u0431\u0438\u0440\u0430\u043D\u0435
tab.calendar.title=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
tab.chat.title=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
tab.efficency.title=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
tab.glossary.title=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
tab.layout.title=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
tab.sharedfolder.title=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
warning.change.todisabled=\u0412\u0441\u0438\u0447\u043A\u0438 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0438 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0438 \u043D\u044F\u043C\u0430 \u043F\u043E\u0432\u0435\u0447\u0435 \u0434\u0430 \u0441\u0430 \u043D\u0430 \u0440\u0430\u0437\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043D\u0430 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438\u0442\u0435 \u0432 \u043A\u0443\u0440\u0441\u0430. \u0418\u0441\u043A\u0430\u0442\u0435 \u043B\u0438 \u0434\u0430 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0438\u0442\u0435?
warning.change.toenable=\u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0430\u0437\u0438 \u043E\u043F\u0446\u0438\u044F \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043D\u0438 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0438 \u0437\u0430 \u0446\u0435\u043B\u0438\u044F \u043A\u0443\u0440\u0441. \u0422\u043E\u0432\u0430 \u0449\u0435 \u043E\u0442\u043D\u0435\u043C\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E \u0432\u0440\u0435\u043C\u0435. \u0418\u0441\u043A\u0430\u0442\u0435 \u043B\u0438 \u0434\u0430 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0438\u0442\u0435?
