#Fri Jan 23 22:04:44 CET 2015
admin.menu.title=WebDAV
admin.menu.title.alt=Acesso WebDAV
admin.webdav.description=Usando WebDAV voc\u00EA pode montar e utilizar pastas OpenOLAT em \u200B\u200Bseu desktop local como se fossem pastas locais. Ative esse recurso para torn\u00E1-lo acess\u00EDvel para todos os usu\u00E1rios de sua plataforma. Por favor, leia a ajuda de contexto.
chelp.webdav.digest=Para usar WebDAV em sistemas operacionais Windows, sem importar manualmente certificados \u00E9 obrigat\u00F3ria a opera\u00E7\u00E3o da interface WebDAV usando HTTP e n\u00E3o SSL. Nesse caso, os arquivos ser\u00E3o transferidos sem encripta\u00E7\u00E3o. Para ainda transmitir a senha criptografada, o m\u00E9todo de autentica\u00E7\u00E3o Digest deve ser utilizado para suportar o Windows.
chelp.webdav.digest.disclaimer=O m\u00E9todo de autentica\u00E7\u00E3o Digest n\u00E3o usa criptografia forte e pode ser quebrado com um pequeno aux\u00EDlio de computa\u00E7\u00E3o. Para atender \u00E0 grandes demandas de seguran\u00E7a, os usu\u00E1rios devem sempre usar HTTPS com criptografia SSL. Quando utilizar o Windows isto ir\u00E1 tornar necess\u00E1rio importar manualmente certificados ou usar um cliente WebDAV dedicado.
chelp.webdav.link=Decida se o URL do WebDAV \u00E9 exibido na pasta componente ou n\u00E3o. Isso \u00E9 independente do acesso a WebDAV. Quando desativada, o WebDAV ainda pode ser usado, mas o link WebDAV deve ser conhecido pelos usu\u00E1rios, uma vez que n\u00E3o \u00E9 exibido na interface web.
chelp.webdav.module=Ativar ou desativar o acesso WebDAV. Quando ativado, todos os usu\u00E1rios do sistema podem acessar suas pastas OpenOLAT usando WebDAV (recomendado).
chelp.webdav.more=Mais informa\u00E7\u00F5es sobre o uso do WebDAV no OpenOLAT
chelp.webdav.termsfolders=Ative essa bandeira para listar os termos semestrais dispon\u00EDveis em primeiro lugar e dentro de um semestre apenas em cursos neste prazo. Isto melhora a usabilidade de muitos cursos.
chelp.webdav.usage=Uso
chelp.webdavconfig.intro=O m\u00F3dulo WebDAV pode ser ativado / desativado em todo o sistema. Os seguintes par\u00E2metros podem ser configurados\:
chelp.webdavconfig.title=Configura\u00E7\u00E3o do m\u00F3dulo WebDAV
core.webdav=WebDAV
help.hover.webdavconfig=Ajuda sobre a configura\u00E7\u00E3o do m\u00F3dulo WebDAV
webdav.digest=Autentica\u00E7\u00E3o DIGEST para acesso HTTP
webdav.for.learners.bookmarks=Habilitar para os cursos que os usu\u00E1rios marcaram como favoritos
webdav.for.learners.participants=Habilitar acesso aos cursos onde o usu\u00E1rio \u00E9 participante
webdav.link=Mostrar links WebDAV
webdav.module=Acesso WebDAV
webdav.on=Ativo
webdav.termsfolders=Agrupar cursos por semestre
