#Thu Aug 21 17:25:01 CEST 2014
admin.menu.title=WebDAV
admin.menu.title.alt=WebDAV Zugang
admin.webdav.description=Mit Hilfe von WebDAV k\u00F6nnen Sie OpenOLAT Ordner auf Ihrem lokalen Desktop wie lokale Ordner anzeigen und verwenden. Konfigurieren Sie ob diese Funktion allen Benutzern Systemweit zur Verf\u00FCgung stehen soll. Bitte lesen sie die Kontexthilfe.
chelp.webdav.digest=Um WebDAV unter Windows direkt ohne den manuellen Import von Zertifikaten verwenden zu k\u00F6nnen ist ein Betrieb von WebDAV unter HTTP ohne SSL notwendig. In diesem Fall werden die Dateien unverschl\u00FCsselt \u00FCbertragen. Um das Passwort trotzdem verschl\u00FCsselt zu \u00FCbermitteln muss in diesem Fall der Digest-Authentication Mechanismus verwendet werden, ansonsten kann WebDAV unter Windows nicht verwendet werden. 
chelp.webdav.digest.disclaimer=Die Digest-Authentication Verschl\u00FCsselung verwendet keine starke Kryptographie und kann mit entsprechendem Aufwand geknackt werden. Bei hohen Sicherheitsanforderungen sollte immer der HTTPS Zugang mit SSL Verschl\u00FCsselung verwendet werden. Unter Windows m\u00FCssen hierf\u00FCr leider Zertifikate manuell importiert oder spezielle WebDAV Programme verwendet werden.
chelp.webdav.link=Unabh\u00E4ngig von der WebDAV Funktion k\u00F6nnen Sie entscheiden ob die WebDAV URL in der Ordnerkomponente angezeigt werden soll oder nicht. Wenn diese Funktion ausgeschaltet ist kann WebDAV immer noch verwendet werden, es wird lediglich der Link nicht angezeigt.
chelp.webdav.module=Schalten Sie den WebDAV Zugang systemweit ein oder aus. Wenn das Modul eingeschaltet ist k\u00F6nnen alle OpenOLAT Benutzer das System \u00FCber WebDAV nutzen (empfohlen).
chelp.webdav.more=Weitere Informationen zur Anwendung von WebDAV in OpenOLAT\: 
chelp.webdav.termsfolders=Aktivieren Sie diese Option um f\u00FCr jedes Semester einen Unterordner zu erstellen der alle Kurses dieses Semesters enth\u00E4lt. Diese Option erh\u00F6ht die Nutzbarkeit bei vielen Kursen. 
chelp.webdav.usage=Verwendung
chelp.webdavconfig.intro=Das WebDAV Modul kann f\u00FCr das gesamte OpenOLAT System ein- oder ausgeschaltet werden. Die folgenden Konfigurationen k\u00F6nnen vorgenommen werden\:
chelp.webdavconfig.title=WebDAV Modulkonfiguration
core.webdav=WebDAV
help.hover.webdavconfig=Hilfe zur WebDAV Modulkonfiguration
webdav.digest=Digest Authentication bei HTTP Zugang verwenden 
webdav.link=WebDAV Links anzeigen
webdav.module=WebDAV Zugang
webdav.on=ein
webdav.termsfolders=Kurse nach Semesterdaten gruppieren
webdav.for.learners.participants=Zugriff für Studenten Kursen
webdav.for.learners.bookmarks=Zugriff für Studenten Favoriten
