#Thu Sep 03 11:24:44 CEST 2015
chelp.home-rss.title=Informa\u00E7\u00E3o sobre RSS
chelp.rssRead=Como eu obtenho um leitor RSS?
chelp.rssRead1=Existem leitores RSS como software (Mac ou PC compat\u00EDvel) e como servi\u00E7os na Internet.
chelp.rssRead2=Aqui \u00E9 uma sele\u00E7\u00E3o de leitores RSS gr\u00E1tis\:
chelp.rssRead3=Mande cartas para clintes com o leitor RSS integrado\:
chelp.rssWhere=Onde eu encontro este endere\u00E7o de um arquivo RSS?
chelp.rssWhere1=Clicar no \u00EDcone 
chelp.rssWhere2=Uma nova janela ser\u00E1 aberta.
chelp.rssWhere3=Ignorar os conte\u00FAdos das p\u00E1ginas e copiar o URL para a pasta tempor\u00E1ria.
chelp.rssWhere4=Ent\u00E3o passe o URL para seu leitor RSS.
chelp.rssWhy=Por que eu devo saber o que \u00E9 RSS?
chelp.rssWhy1=Por meio de RSS voc\u00EA ir\u00E1 obter rapidamente e confortavelmente informa\u00E7\u00E3o sobre modifica\u00E7\u00F5es de f\u00F3runs e pastas que voc\u00EA tenha se inscrito.
chelp.rssWhy2=Apenas uma olhada e voc\u00EA ver\u00E1 os t\u00EDtulos de novos itens assim como o que aconteceu desde os seu \u00FAltimo login. 
chelp.rssWhy3=Al\u00E9m disto, voc\u00EA receber\u00E1 links relevantes a fim de obter diretamente o novo material no OLAT.
chelp.rssWhy4=Tudo que voc\u00EA necessita para obter este servi\u00E7o \u00E9 o endere\u00E7o na Internet dos arquivos RSS fornecidos para voc\u00EA e um ent\u00E3o chamado leitor RSS.
chelp.selfInfo=Se voc\u00EA quer procurar produtos sozinho, n\u00F3s sugerimos os seguintes termos\:
command.portal.back=Finalizar configura\u00E7\u00E3o
command.portal.edit=Configurar p\u00E1gina
guestinfo.header=Informa\u00E7\u00E3o
guestinfo.message=A conta de Convidado oferece uma vis\u00E3o do OLAT com funcionalidades limitadas.<br><br>Voc\u00EA somente ter\u00E1 acesso aos recursos did\u00E1ticos que est\u00E3o explicitamente dispon\u00EDveis para Convidados.<br><br> A fim de ter acesso a outros materiais did\u00E1ticos voc\u00EA deve se registrar.
guestwelcome.header=Bem-vindo ao OpenOLAT\!
guestwelcome.message=Bem-vindo ao OpenOLAT, o LMS de c\u00F3digo aberto. Feliz E-Learning\!
guestwelcome.quicklink=Favor usar <a href\="{0}">Recursos did\u00E1ticos</a> a fim de acessar o conte\u00FAdo did\u00E1tico.
help.hover.notif=Ajuda para notifica\u00E7\u00F5es
help.hover.prefs=Ajuda para configura\u00E7\u00F5es pessoais
help.hover.rss=Informa\u00E7\u00E3o sobre RSS
main.menu.title=Home
main.menu.title.alt=Sua p\u00E1gina inicial 
menu.bc=Pasta pessoal
menu.bc.alt=Pasta pessoal
menu.bc.component=Pasta pessoal de {0}
menu.calendar=Calend\u00E1rio
menu.calendar.alt=Meu calend\u00E1rio pessoal
menu.efficiencyStatements=Comprovantes
menu.efficiencyStatements.alt=Todos os comprovantes de conclus\u00E3o
menu.fulltextsearch=Busca em texto
menu.fulltextsearch.alt=Busca em texto
menu.guest=Home do Convidado
menu.guest.alt=Home do usu\u00E1rio Convidado
menu.guestinfo=Informa\u00E7\u00E3o
menu.guestinfo.alt=Informa\u00E7\u00E3o sobre como usar o OLAT
menu.guestwelcome=Bem-vindo
menu.guestwelcome.alt=Bem-vindo ao OLAT\!
menu.mysettings=Configura\u00E7\u00F5es
menu.mysettings.alt=Minhas configura\u00E7\u00F5es pessoais
menu.note=Anota\u00E7\u00F5es
menu.note.alt=Minhas anota\u00E7\u00F5es
menu.notifications=Notifica\u00E7\u00F5es
menu.notifications.alt=Administrar minhas notifica\u00E7\u00F5es
menu.otherusers=Outros usu\u00E1rios
menu.otherusers.alt=Cart\u00E3o de visita de outros usu\u00E1rios
welcome.header=Bem-vindo ao OpenOLAT
welcome.rss=Ler suas not\u00EDcias pessoais em RSS
