#Thu Jul 21 09:22:55 CEST 2022
command.portal.back=\u0625\u0646\u062A\u0647\u0627\u0621 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A
command.portal.edit=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0635\u0641\u062D\u0629
email.disabled=\u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064A\u062F\u0643 \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u062A\u0645 \u062A\u0639\u0637\u064A\u0644\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u062F\u064A\u0631 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A\u060C \u0648\u0644\u0646 \u064A\u0645\u0643\u0646\u0643 \u0627\u0633\u062A\u0642\u0628\u0627\u0644 \u0623\u064A\u0629 \u0631\u0633\u0627\u0626\u0644 \u0639\u0628\u0631 \u0623\u0648\u0644\u0627\u062A\u060C \u0648\u0644\u062A\u0645\u0643\u064A\u0646 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0641\u0625\u0646\u0647 \u064A\u0631\u062C\u0649 \u0627\u0644\u0630\u0647\u0627\u0628 \u0625\u0644\u0649 \u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 -> \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A -> \u0627\u0644\u0633\u064A\u0631\u0629 \u0627\u0644\u0630\u0627\u062A\u064A\u0629 \u0644\u0648\u0636\u0639 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064A\u062F \u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u062C\u062F\u064A\u062F.
guestinfo.header=\u0645\u0639\u0644\u0648\u0645\u0627\u062A
guestinfo.message=\u064A\u0642\u062F\u0645 \u0644\u0643 \u062D\u0633\u0627\u0628 \u0627\u0644\u0632\u0627\u0626\u0631 \u0646\u0638\u0631\u0629 \u0628\u0633\u064A\u0637\u0629 \u062F\u0627\u062E\u0644 \u0623\u0648\u0644\u0627\u062A \u0648\u0628\u0648\u0638\u0627\u0626\u0641 \u0645\u062D\u062F\u0648\u062F\u0629\u060C\r\n\u062D\u064A\u062B \u064A\u0645\u0643\u0646\u0643 \u0641\u0642\u0637 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645 \u0627\u0644\u0645\u062A\u0627\u062D\u0629 \u0644\u0644\u0632\u0627\u0626\u0631\u064A\u0646\u060C <br><br>\r\n\u0648\u0644\u0643\u0649 \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0625\u0644\u0649 \u0627\u0644\u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A\u0629 \u0627\u0644\u0623\u062E\u0631\u0649 \u0641\u0625\u0646\u0647 \u064A\u062C\u0628 \u0639\u0644\u064A\u0643 \u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u062F\u0627\u062E\u0644 \u0623\u0648\u0644\u0627\u062A. <br><br>
guestwelcome.header=\u0645\u0631\u062D\u0628\u0627 \u0628\u0643 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A
guestwelcome.message=\u0645\u0631\u062D\u0628\u0627 \u0628\u0643 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A (\u0646\u0638\u0627\u0645 \u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0645\u0641\u062A\u0648\u062D \u0627\u0644\u0645\u0635\u062F\u0631)\u060C \u0627\u0633\u062A\u0645\u062A\u0639 \u0628\u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u0649\!
guestwelcome.quicklink=\u0645\u0646 \u0623\u062C\u0644 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u062A\u0639\u0644\u064A\u0645. <a href\="{0}">Learning resources</a> \u064A\u0631\u062C\u0649 \u0627\u0633\u062A\u062E\u062F\u0627\u0645
main.menu.title=\u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629
main.menu.title.alt=\u0635\u0641\u062D\u062A\u0643 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A
menu.bc=\u0627\u0644\u0645\u062C\u0644\u062F \u0627\u0644\u0634\u062E\u0635\u0649
menu.bc.alt=\u0627\u0644\u0645\u062C\u0644\u062F \u0627\u0644\u0634\u062E\u0635\u0649
menu.bc.component={0} \u0627\u0644\u0645\u062C\u0644\u062F \u0627\u0644\u0634\u062E\u0635\u0649 \u0644\u0640
menu.calendar=\u0627\u0644\u062A\u0642\u0648\u064A\u0645
menu.calendar.alt=\u0627\u0644\u062A\u0642\u0648\u064A\u0645 \u0627\u0644\u0634\u062E\u0635\u0649
menu.efficiencyStatements=\u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644
menu.efficiencyStatements.alt=\u0643\u0644 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644
menu.fulltextsearch=\u0628\u062D\u062B \u0628\u0627\u0644\u0646\u0635 \u0627\u0644\u0643\u0627\u0645\u0644
menu.fulltextsearch.alt=\u0628\u062D\u062B \u0628\u0627\u0644\u0646\u0635 \u0627\u0644\u0643\u0627\u0645\u0644 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A
menu.guest=\u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 \u0644\u0644\u0632\u0627\u0626\u0631
menu.guest.alt=\u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 \u0644\u0644\u0632\u0627\u0626\u0631
menu.guestinfo=\u0645\u0639\u0644\u0648\u0645\u0627\u062A
menu.guestinfo.alt=\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u062D\u0648\u0644 \u0643\u064A\u0641\u064A\u0629 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0623\u0648\u0644\u0627\u062A
menu.guestwelcome=\u0645\u0631\u062D\u0628\u0627
menu.guestwelcome.alt=\u0645\u0631\u062D\u0628\u0627 \u0628\u0643 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A
menu.mysettings=\u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A
menu.mysettings.alt=\u0625\u0639\u062F\u0627\u062F\u0627\u062A\u0649 \u0627\u0644\u0634\u062E\u0635\u064A\u0629 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A
menu.note=\u0627\u0644\u0645\u0644\u0627\u062D\u0638\u0627\u062A
menu.note.alt=\u0645\u0644\u0627\u062D\u0638\u0627\u062A\u0649
menu.notifications=\u0627\u0644\u0625\u062E\u0637\u0627\u0631\u0627\u062A
menu.notifications.alt=\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0625\u062E\u0637\u0627\u0631\u0627\u062A \u0648\u0627\u0644\u0627\u0634\u062A\u0631\u0627\u0643\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0649
menu.otherusers=\u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0622\u062E\u0631\u064A\u0646
menu.otherusers.alt=\u0628\u0637\u0627\u0642\u0627\u062A \u062A\u0639\u0627\u0631\u0641 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0622\u062E\u0631\u064A\u0646
warn.session.was.killed=\u0623\u0646\u062A \u062A\u0633\u062A\u062E\u062F\u0645 \u0623\u0648\u0644\u0627\u062A \u0641\u0649 \u0645\u062A\u0635\u0641\u062D \u0622\u062E\u0631\u060C \u0644\u0627 \u064A\u0645\u0643\u0646\u0643 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0645\u0631\u0627\u062A \u0639\u062F\u0629 \u0641\u0649 \u0622\u0646 \u0648\u0627\u062D\u062F\u060C \u062C\u0644\u0633\u062A\u0643 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u062A\u0645 \u062A\u062C\u0627\u0647\u0644\u0647\u0627.
welcome.header=\u0645\u0631\u062D\u0628\u0627 \u0628\u0643 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A
welcome.intro=<-- -->
welcome.rss=\u0642\u0631\u0627\u0621\u0629 \u0623\u062E\u0628\u0627\u0631\u0643 \u0627\u0644\u0634\u062E\u0635\u064A\u0629 \u0641\u0649 \u062E\u062F\u0645\u0629 \u0627\u0644\u0623\u062E\u0628\u0627\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629
