#Thu Jul 21 09:22:54 CEST 2022
command.portal.back=\u0417\u0430\u043A\u043E\u043D\u0447\u0438\u0442\u044C \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044E
command.portal.edit=\u0421\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443
email.disabled=\u0412\u0430\u0448 \u0435-mail \u0430\u0434\u0440\u0435\u0441, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 OLAT, \u0431\u044B\u043B \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u043E\u043C \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u041F\u043E\u044D\u0442\u043E\u043C\u0443, \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u0412\u044B \u043D\u0435 \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u044C \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439 \u043E\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u044B OLAT. \u0414\u043B\u044F \u0441\u043D\u044F\u0442\u0438\u044F \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u043A\u0438 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u0435 \u0412\u0430\u0448 \u0435-mail \u0430\u0434\u0440\u0435\u0441 \u0432 \u0440\u0430\u0437\u0434\u0435\u043B\u0435 \u0414\u043E\u043C\u0430\u0448\u043D\u044F\u044F -> \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 -> \u041F\u0440\u043E\u0444\u0438\u043B\u044C
guestinfo.header=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
guestinfo.message=\u0414\u043E\u0441\u0442\u0443\u043F \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0433\u043E\u0441\u0442\u044F \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0412\u0430\u043C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C OLAT \u0441 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043D\u043E\u0439 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C\u044E. <br><br> \u0412\u044B \u043E\u0431\u043B\u0430\u0434\u0430\u0435\u0442\u0435 \u0434\u043E\u0441\u0442\u0443\u043F\u043E\u043C \u043A \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044E \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u0435\u0445 \u0443\u0447\u0435\u0431\u043D\u044B\u0445 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0431\u044B\u043B\u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u044B \u0434\u043B\u044F \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\u043C \u0441 \u043F\u0440\u0430\u0432\u043E\u043C \u0434\u043E\u0441\u0442\u0443\u043F\u0430 "\u0433\u043E\u0441\u0442\u044C". <br><br> \u0414\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u043C \u0443\u0447\u0435\u0431\u043D\u044B\u043C \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0430\u043C, \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F.  
guestwelcome.header=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 OpenOlat
guestwelcome.message=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 OpenOlat, \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u0435\u043C \u0441 \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u043C \u0438\u0441\u0445\u043E\u0434\u043D\u044B\u043C \u0442\u0435\u043A\u0441\u0442\u043E\u043C (Open Source LMS). Happy E-Learning\!
guestwelcome.quicklink=\u0414\u043B\u044F \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0430 \u0441\u043F\u0438\u0441\u043A\u0430 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0445 \u0443\u0447\u0435\u0431\u043D\u044B\u0445 \u043A\u0443\u0440\u0441\u043E\u0432 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0441\u0441\u044B\u043B\u043A\u0443 <a href\="{0}">\u0423\u0447\u0435\u0431\u043D\u044B\u0435 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044B</a>. 
main.menu.title=\u0414\u043E\u043C\u0430\u0448\u043D\u044F\u044F
main.menu.title.alt=\u0412\u0430\u0448\u0430 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u0430\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0432 OLAT
menu.bc=\u041B\u0438\u0447\u043D\u0430\u044F \u043F\u0430\u043F\u043A\u0430
menu.bc.alt=\u041B\u0438\u0447\u043D\u0430\u044F \u043F\u0430\u043F\u043A\u0430
menu.bc.component=\u041B\u0438\u0447\u043D\u0430\u044F \u043F\u0430\u043F\u043A\u0430 {0}
menu.calendar=\u041A\u0430\u043B\u0435\u043D\u0434\u0430\u0440\u044C
menu.calendar.alt=\u041C\u043E\u0439 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0439 \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440\u044C
menu.efficiencyStatements=\u0412\u0435\u0434\u043E\u043C\u043E\u0441\u0442\u044C \u0443\u0441\u043F\u0435\u0432\u0430\u0435\u043C\u043E\u0441\u0442\u0438
menu.efficiencyStatements.alt=\u0412\u0441\u0435 \u0432\u0435\u0434\u043E\u043C\u043E\u0441\u0442\u0438 \u0443\u0441\u043F\u0435\u0432\u0430\u0435\u043C\u043E\u0441\u0442\u0438
menu.fulltextsearch=\u041F\u043E\u0438\u0441\u043A \u0442\u0435\u043A\u0441\u0442\u0430
menu.fulltextsearch.alt=\u041F\u043E\u0438\u0441\u043A \u0442\u0435\u043A\u0441\u0442\u0430 \u0432 OLAT
menu.guest=\u0414\u043E\u043C\u0430\u0448\u043D\u044F\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0433\u043E\u0441\u0442\u044F
menu.guest.alt=\u0414\u043E\u043C\u0430\u0448\u043D\u044F\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F "\u0433\u043E\u0441\u0442\u044C"
menu.guestinfo=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
menu.guestinfo.alt=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u0440\u0430\u0431\u043E\u0442\u0435 \u0441 \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439 OLAT
menu.guestwelcome=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C
menu.guestwelcome.alt=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 OLAT
menu.mysettings=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
menu.mysettings.alt=\u041C\u043E\u0438 OLAT-\u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
menu.note=\u0417\u0430\u043C\u0435\u0442\u043A\u0438
menu.note.alt=\u041C\u043E\u0438 \u0437\u0430\u043C\u0435\u0442\u043A\u0438
menu.notifications=\u0418\u0437\u0432\u0435\u0449\u0435\u043D\u0438\u044F
menu.notifications.alt=\u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043C\u043E\u0438 \u0438\u0437\u0432\u0435\u0449\u0435\u043D\u0438\u044F
menu.otherusers=\u0414\u0440\u0443\u0433\u0438\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438
menu.otherusers.alt=\u0412\u0438\u0437\u0438\u0442\u043D\u0430\u044F \u043A\u0430\u0440\u0442\u043E\u0447\u043A\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439
warn.session.was.killed=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 OLAT \u0443\u0436\u0435 \u043E\u0442\u043A\u0440\u044B\u0442\u0430 \u0432 \u0434\u0440\u0443\u0433\u043E\u043C \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0435. \u0412 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 OLAT \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0432\u043E\u0439\u0442\u0438 \u043E\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0437. \u0412\u0430\u0448 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0438\u0439 \u0441\u0435\u0430\u043D\u0441 \u0440\u0430\u0431\u043E\u0442\u044B \u0441 \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439 \u0431\u044B\u043B \u0437\u0430\u043A\u043E\u043D\u0447\u0435\u043D.
welcome.header=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 OpenOlat
welcome.intro=<\!-- -->
welcome.rss=\u0427\u0438\u0442\u0430\u0439\u0442\u0435 \u0412\u0430\u0448\u0438 \u043B\u0438\u0447\u043D\u044B\u0435 \u043D\u043E\u0432\u043E\u0441\u0442\u0438 \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 RSS-Feed
