#Thu Sep 03 11:24:41 CEST 2015
chelp.firefox=Firefox \u043F\u043B\u044A\u0433\u0438\u043D
chelp.home-rss.title=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 RSS
chelp.mac=MacOSX
chelp.rssRead=\u041A\u0430\u043A \u0434\u0430 \u043D\u0430\u043C\u0435\u0440\u044F RSS \u0447\u0435\u0442\u0435\u0446?
chelp.rssRead1=\u0421\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0442 RSS \u0447\u0435\u0442\u0446\u0438 \u043A\u0430\u0442\u043E \u0441\u043E\u0444\u0442\u0443\u0435\u0440 (\u0437\u0430 Mac \u0438\u043B\u0438 PC) \u0438 \u043A\u0430\u0442\u043E \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0443\u0441\u043B\u0443\u0433\u0438.
chelp.rssRead2=\u0422\u043E\u0432\u0430 \u0432 \u0438\u0437\u0431\u0440\u0430\u043D\u0430 \u043A\u043E\u043B\u0435\u043A\u0446\u0438\u044F \u043E\u0442 \u0431\u0435\u0437\u043F\u043B\u0430\u0442\u043D\u0438 RSS \u0447\u0435\u0442\u0446\u0438\:
chelp.rssRead3=\u0418-\u043C\u0435\u0439\u043B \u043A\u043B\u0438\u0435\u043D\u0442 \u0441 \u0432\u0433\u0440\u0430\u0434\u0435\u043D RSS \u0447\u0435\u0442\u0435\u0446\:
chelp.rssWhere=\u041A\u044A\u0434\u0435 \u043C\u043E\u0433\u0430 \u0434\u0430 \u043D\u0430\u043C\u0435\u0440\u044F \u0442\u043E\u0437\u0438 \u0430\u0434\u0440\u0435\u0441 \u043D\u0430 RSS \u0444\u0430\u0439\u043B?
chelp.rssWhere1=\u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0438\u043A\u043E\u043D\u0430\u0442\u0430
chelp.rssWhere2=\u0429\u0435 \u0441\u0435 \u043E\u0442\u0432\u043E\u0440\u0438 \u043D\u043E\u0432 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446.
chelp.rssWhere3=\u0418\u0433\u043D\u043E\u0440\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430 \u0438 \u043A\u043E\u043F\u0438\u0440\u0430\u0439\u0442\u0435 \u0443\u0435\u0431 \u0430\u0434\u0440\u0435\u0441\u0430 \u0432\u044A\u0432 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u0430\u0442\u0430 \u043F\u0430\u043F\u043A\u0430.
chelp.rssWhere4=\u0421\u043B\u0435\u0434 \u0442\u043E\u0432\u0430 \u0437\u0430\u043B\u0435\u043F\u0435\u0442\u0435 \u0443\u0435\u0431 \u0430\u0434\u0440\u0435\u0441\u0430 \u0432\u044A\u0432 \u0432\u0430\u0448\u0438\u044F RSS \u0447\u0435\u0442\u0435\u0446.
chelp.rssWhy=\u0417\u0430\u0449\u043E \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0437\u043D\u0430\u0435\u0442\u0435 \u043A\u0430\u043A\u0432\u043E \u0435 RSS?
chelp.rssWhy1=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 RSS \u043C\u043E\u0436\u0435\u0442\u0435 \u0431\u044A\u0440\u0437\u043E \u0438 \u0443\u0434\u043E\u0431\u043D\u043E \u0434\u0430 \u0441\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u0430\u0442\u0435 \u0437\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0432\u044A\u0432 \u0444\u043E\u0440\u0443\u043C\u0438 \u0438 \u043F\u0430\u043F\u043A\u0438, \u0437\u0430 \u043A\u043E\u0438\u0442\u043E \u0441\u0442\u0435 \u0430\u0431\u043E\u043D\u0438\u0440\u0430\u043D\u0438.
chelp.rssWhy2=\u0421\u0430\u043C\u043E \u0435\u0434\u0438\u043D \u043F\u043E\u0433\u043B\u0435\u0434 \u0435 \u0434\u043E\u0441\u0442\u0430\u0442\u044A\u0447\u0435\u043D \u0434\u0430 \u0432\u0438\u0434\u0438\u0442\u0435 \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u044F\u0442\u0430 \u043D\u0430 \u043D\u043E\u0432\u0438\u0442\u0435 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0438\u044F, \u0430 \u0441\u044A\u0449\u043E \u0442\u0430\u043A\u0430 \u043A\u0430\u043A\u0432\u043E \u0441\u0435 \u0435 \u0441\u043B\u0443\u0447\u0438\u043B\u043E \u043E\u0442 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u043E\u0442\u043E \u0432\u0438 \u0432\u043B\u0438\u0437\u0430\u043D\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
chelp.rssWhy3=\u0414\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E, \u0432\u0438\u0435 \u0449\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u0442\u0435 \u0432\u0440\u044A\u0437\u043A\u0438, \u0437\u0430 \u0434\u0430 \u043E\u0442\u0438\u0434\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043A\u0442\u043D\u043E \u043D\u0430 \u043D\u043E\u0432\u043E\u0441\u0442\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
chelp.rssWhy4=\u0412\u0441\u0438\u0447\u043A\u043E, \u043E\u0442 \u043A\u043E\u0435\u0442\u043E \u0441\u0435 \u043D\u0443\u0436\u0434\u0430\u0435\u0442\u0435 \u0435 \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0430\u0434\u0440\u0435\u0441\u0430 \u043D\u0430 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0435\u043D\u0438\u0442\u0435 RSS \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u0438 \u0442\u0430\u043A\u0430 \u043D\u0430\u0440\u0435\u0447\u043D\u0438\u044F RSS \u0447\u0435\u0442\u0435\u0446.
chelp.selfInfo=\u0410\u043A\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0441\u0430\u043C\u0438 \u0434\u0430 \u043F\u043E\u0442\u044A\u0440\u0441\u0438\u0442\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438, \u043F\u0440\u0435\u043F\u043E\u0440\u044A\u0447\u0432\u0430\u043C\u0435 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u0438\:
chelp.windows=Windows
command.portal.back=\u0417\u0430\u0432\u044A\u0440\u0448\u0435\u0442\u0435 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F
command.portal.edit=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
email.disabled=\u0412\u0430\u0448\u0438\u044F\u0442 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 \u0435 \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D \u043E\u0442 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0438 \u043C\u0435\u043D\u0438\u0434\u0436\u044A\u0440. \u041D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u043E\u043B\u0443\u0447\u0430\u0432\u0430\u0442\u0435 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0447\u0440\u0435\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430. \u0417\u0430 \u0434\u0430 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441, \u043C\u043E\u043B\u044F, \u043E\u0442\u0438\u0434\u0435\u0442\u0435 \u043D\u0430 \u041D\u0430\u0447\u0430\u043B\u043E -> \u041C\u043E\u044F\u0442 \u043F\u0440\u043E\u0444\u0438\u043B, \u0437\u0430 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043D\u043E\u0432 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441. 
guestinfo.header=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
guestinfo.message=\u0414\u043E\u0441\u0442\u044A\u043F\u044A\u0442 \u0437\u0430 \u0433\u043E\u0441\u0442 \u0432\u0438 \u0434\u0430\u0432\u0430 \u043E\u0431\u0449\u0430 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430, \u043A\u043E\u044F\u0442\u043E \u0435 \u0441 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0430\u043B\u043D\u043E\u0441\u0442.<br><br>\u0418\u043C\u0430\u0442\u0435 \u0434\u043E\u0441\u0442\u044A\u043F \u0441\u0430\u043C\u043E \u0434\u043E \u0443\u0447\u0435\u0431\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438, \u043A\u043E\u0438\u0442\u043E \u0441\u0430 \u0434\u043E\u0441\u0442\u044A\u043F\u043D\u0438 \u0437\u0430 \u0433\u043E\u0441\u0442\u0438.<br><br> \u0417\u0430 \u0434\u0430 \u0438\u043C\u0430\u0442\u0435 \u0434\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0434\u0440\u0443\u0433\u0438 \u0443\u0447\u0435\u0431\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438, \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0442\u0435.
guestwelcome.header=\u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
guestwelcome.message=\u0414\u043E\u0431\u0440\u0438 \u0434\u043E\u0448\u043B\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430. \u041F\u0440\u0438\u044F\u0442\u043D\u043E \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E \u0443\u0447\u0435\u043D\u0435\!
guestwelcome.quicklink=\u041C\u043E\u043B\u044F, \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 <a href\="{0}">\u0423\u0447\u0435\u0431\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438</a>, \u0437\u0430 \u0434\u0430 \u043E\u0442\u0438\u0434\u0435\u0442\u0435 \u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u043E\u0442\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435.
help.hover.notif=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F
help.hover.prefs=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043B\u0438\u0447\u043D\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
help.hover.rss=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 RSS
main.menu.title=\u0412\u0430\u0448\u0430\u0442\u0430 \u043B\u0438\u0447\u043D\u0430 \u0443\u0435\u0431 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
menu.bc=\u041B\u0438\u0447\u043D\u0430 \u043F\u0430\u043F\u043A\u0430
menu.bc.alt=\u041B\u0438\u0447\u043D\u0430 \u043F\u0430\u043F\u043A\u0430
menu.bc.component=\u041B\u0438\u0447\u043D\u0430 \u043F\u0430\u043F\u043A\u0430 \u043D\u0430 {0}
menu.calendar=\u041A\u0430\u043B\u0435\u043D\u0434\u0430\u0440
menu.calendar.alt=\u041C\u043E\u044F\u0442 \u043B\u0438\u0447\u0435\u043D \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440
menu.efficiencyStatements=\u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0438
menu.efficiencyStatements.alt=\u0412\u0441\u0438\u0447\u043A\u0438 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0438
menu.fulltextsearch=\u0422\u044A\u0440\u0441\u0435\u043D\u0435 \u043D\u0430 \u0446\u0435\u043B\u0438\u044F \u0442\u0435\u043A\u0441\u0442
menu.fulltextsearch.alt=\u0422\u044A\u0440\u0441\u0435\u043D\u0435 \u043D\u0430 \u0446\u0435\u043B\u0438\u044F \u0442\u0435\u043A\u0441\u0442 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
menu.guest=\u041D\u0430\u0447\u0430\u043B\u043E \u0437\u0430 \u0433\u043E\u0441\u0442
menu.guest.alt=\u041D\u0430\u0447\u0430\u043B\u043E \u0437\u0430 \u0433\u043E\u0441\u0442 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
menu.guestinfo=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
menu.guestinfo.alt=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
menu.guestwelcome=\u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438
menu.guestwelcome.alt=\u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
menu.mysettings=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
menu.mysettings.alt=\u041C\u043E\u0438\u0442\u0435 \u043B\u0438\u0447\u043D\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
menu.note=\u0417\u0430\u043F\u0438\u0441\u043A\u0438
menu.note.alt=\u041C\u043E\u0438\u0442\u0435 \u0437\u0430\u043F\u0438\u0441\u043A\u0438
menu.notifications=\u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F
menu.notifications.alt=\u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0439\u0442\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F
menu.otherusers=\u0414\u0440\u0443\u0433\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438
menu.otherusers.alt=\u0412\u0438\u0437\u0438\u0442\u043D\u0438 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0438 \u043D\u0430 \u0434\u0440\u0443\u0433\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438
warn.session.was.killed=\u0412\u0438\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0432 \u0434\u0440\u0443\u0433 \u0431\u0440\u0430\u0443\u0437\u044A\u0440. \u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0432\u043B\u0438\u0437\u0430\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043E\u0442 \u043D\u044F\u043A\u043E\u043B\u043A\u043E \u043C\u0435\u0441\u0442\u0430 \u0435\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E. \u041F\u0440\u0435\u0434\u0438\u0448\u043D\u0430\u0442\u0430 \u0432\u0438 \u0441\u0435\u0441\u0438\u044F \u0435 \u043F\u0440\u0435\u043A\u0440\u0430\u0442\u0435\u043D\u0430.
welcome.header=\u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
welcome.intro=<\!-- -->
welcome.rss=\u041F\u0440\u043E\u0447\u0435\u0442\u0435\u0442\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u043B\u0438\u0447\u043D\u0438 \u043D\u043E\u0432\u0438\u043D\u0438 \u043A\u0430\u0442\u043E RSS
