#Thu Sep 03 11:24:42 CEST 2015
chelp.firefox=Plugiciel Firefox
chelp.home-rss.title=RSS
chelp.mac=MacOSX
chelp.rssRead=O\u00F9 puis-je obtenir un lecteur RSS?
chelp.rssRead1=Il existe des lecteurs RSS en logiciel pour Mac et PC et en service sur internet.
chelp.rssRead2=Ici une petite s\u00E9lection de lecteurs RSS gratuits\:
chelp.rssRead3=Des clients de courrier \u00E9lectronique avec lecteur RSS int\u00E9gr\u00E9\:
chelp.rssWhere=O\u00F9 puis-je trouver l'adresse du fichier RSS?
chelp.rssWhere1=Cliquez sur l'ic\u00F4ne 
chelp.rssWhere2=Une nouvelle fen\u00EAtre s'ouvre dans votre navigateur.
chelp.rssWhere3=Ignorez le contenu de la page et copiez l'adresse web (URL).
chelp.rssWhere4=Ins\u00E9rez alors l'adresse web dans votre lecteur RSS.
chelp.rssWhy=Pourquoi devrais-je savoir ce que c'est que RSS?
chelp.rssWhy1=Gr\u00E2ce \u00E0 RSS, vous \u00EAtes inform\u00E9 rapidement et confortablement sur les changements dans les forums et les dossiers abonn\u00E9s par vous.
chelp.rssWhy2=Vous pouvez apercevoir en un clin d'oeil les titres de nouvelles contributions et tout ce qui a chang\u00E9 depuis votre derni\u00E8re visite.
chelp.rssWhy3=En plus, vous disposez des liens qui vous permettent de vous transporter imm\u00E9diatement \u00E0 l'endroit du changement.
chelp.rssWhy4=Tout ce dont vous avez besoin afin de profiter de ce service, est l'adresse internet du fichier RSS mis \u00E0 votre disposition et un soi-disant lecteur RSS.
chelp.selfInfo=Si vous souhaitez lancer vous m\u00EAme un recherche pour des produits, nous vous recommandons les mot-cl\u00E9s suivants\:
chelp.windows=Windows
command.portal.back=Terminer configuration
command.portal.edit=Configurer la page
course.closed=Termin\u00E9
course.coached=Coach\u00E9
course.favorit=Favoris
course.nofavorit=Vous n'avez pas encore de favoris
course.participating=Participant
email.disabled=Votre adresse e-mail indiqu\u00E9e dans OpenOLAT a \u00E9t\u00E9 bloqu\u00E9e par un administrateur d'utilisateurs OpenOLAT. Vous ne pouvez pas recevoir des messages via OpenOLAT. Pour d\u00E9bloquer l'adresse, veuillez modifier votre adresse dans Accueil -> R\u00E9glages -> Profil.
guestinfo.header=Informations
guestinfo.message=Le compte invit\u00E9 vous offre un aper\u00E7u de OpenOLAT avec des fonctionnalit\u00E9s limit\u00E9es.<br><br>Vous n'avez acc\u00E8s qu'aux contenus didactiques qui sont express\u00E9ment en libre acc\u00E8s pour les invit\u00E9s.<br><br>Pour pouvoir acc\u00E9der aux autres ressources didactiques, vous devez vous enregistrer.
guestwelcome.header=Bienvenue \u00E0 OpenOLAT
guestwelcome.message=Bienvenue \u00E0 OpenOLAT, le LMS Open-Source. Bon E-Learning\!
guestwelcome.quicklink=Utilisez le lien <a href\="{0}">Ressources didactiques</a>, pour acc\u00E9der au contenu d'\u00E9tude.
help.hover.notif=Aide sur les abonnements et les notifications
help.hover.prefs=Aide pour les r\u00E9glages personnels
help.hover.rss=Aide pour le flux RSS
main.menu.title=Accueil
main.menu.title.alt=Votre page d'accueil personnelle dans OpenOLAT
menu.bc=Dossier personnel
menu.bc.alt=Dossier personnel
menu.bc.component=Dossier personnel de {0}
menu.calendar=Calendrier
menu.calendar.alt=Mon calendrier personnel
menu.course=Mes cours
menu.course.alt=Mes cours
menu.efficiencyStatements=Attestation de performance
menu.efficiencyStatements.alt=Toutes les attestations de performance
menu.fulltextsearch=Recherche plein texte
menu.fulltextsearch.alt=Recherche plein texte ds OpenOLAT
menu.guest=Page d'accueil invit\u00E9(e)
menu.guest.alt=Page d'accueil invit\u00E9(e)
menu.guestinfo=Informations
menu.guestinfo.alt=Informations sur l'utilisation de OpenOLAT
menu.guestwelcome=Bienvenue
menu.guestwelcome.alt=Bienvenue \u00E0 OpenOLAT
menu.mail=Courriels
menu.mail.alt=Bo\u00EEtes d'envoi et de r\u00E9ception
menu.mysettings=R\u00E9glages
menu.mysettings.alt=Mes r\u00E9glages OpenOLAT
menu.note=Mes feuilles de notes
menu.note.alt=Mes notes
menu.notifications=Abonnements
menu.notifications.alt=G\u00E9rer mes abonnements pour les notifications
menu.orders=R\u00E9servations
menu.orders.alt=Mes r\u00E9servations
menu.otherusers=Autres utilisateurs
menu.otherusers.alt=Carte de visite d'autres utilisateurs
menu.portfolio=ePortfolio
menu.portfolio.alt=ePortfolio avec artefacts et classeurs
menu.portfolio.myartefacts=Mes artefacts
menu.portfolio.myartefacts.alt=Afficher et g\u00E9rer tous les artefacts
menu.portfolio.mymaps=Mes classeurs
menu.portfolio.mymaps.alt=Afficher et g\u00E9rer tous mes classeurs
menu.portfolio.mystructuredmaps=Mes devoirs portfolio
menu.portfolio.mystructuredmaps.alt=Afficher et g\u00E9rer tous mes classeurs \u00E0 partir d'un devoir portfolio
menu.portfolio.othermaps=Classeurs partag\u00E9s
menu.portfolio.othermaps.alt=Classeurs partag\u00E9s par d'autres utilisateurs
table.header.ac=$org.olat.repository\:table.header.ac
table.header.mark=Favori
warn.session.was.killed=Vous aviez ouvert OpenOLAT d\u00E9j\u00E0 dans un autre navigateur. On ne peut pas entrer dans OpenOLAT plusieurs fois en m\u00EAme temps. Votre session actuelle a \u00E9t\u00E9 termin\u00E9e. 
welcome.header=Bienvenue \u00E0 OpenOLAT
welcome.intro=<\!-- -->
welcome.rss=Lire vos nouvelles personnelles en format RSS
