#Wed Jul 28 13:33:32 CEST 2010
chelp.mail-templ.title=$\:mailnotification.title
chelp.sendMail1=\u064A\u0645\u0643\u0646\u0643 \u0647\u0646\u0627 \u062A\u062D\u062F\u064A\u062F \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0633\u064A\u0633\u062A\u0644\u0645 \u0631\u0633\u0627\u0644\u0629 \u0639\u0628\u0631 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0639\u0646\u062F \u062A\u0633\u062C\u064A\u0644\u0647 \u0627\u0644\u062F\u062E\u0648\u0644 \u0623\u0648 \u0646\u0642\u0644\u0647 \u0623\u0648 \u062A\u062D\u0631\u064A\u0643\u0647.
chelp.sendMail2=<b>\:\u0646\u0633\u062E \u0625\u0644\u0649 \u0627\u0644\u0645\u0631\u0633\u0644</b>\r\n\u0639\u0646\u062F \u062A\u0641\u0639\u064A\u0644 \u0647\u0630\u0627 \u0627\u0644\u062E\u064A\u0627\u0631\u060C \u0633\u0648\u0641 \u062A\u062D\u0635\u0644 \u0639\u0644\u0649 \u0646\u0633\u062E\u0629 \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0627\u0644\u0645\u0631\u0633\u0644\u0629 \u0641\u0649 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064A\u062F\u0643 \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u0645\u0648\u062C\u0648\u062F \u0641\u0649 \u0623\u0648\u0644\u0627\u062A.
chelp.sendMail5=\:\u064A\u0645\u0643\u0646\u0643 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0645\u062A\u063A\u064A\u0631\u0627\u062A \u0627\u0644\u062A\u0627\u0644\u064A\u0629
chelp.sendMail6=\u0627\u0633\u0645 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629
chelp.sendMail7=\u0648\u0635\u0641 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629
chelp.sendMail8=\u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u0645\u0642\u0631\u0631\u0627\u062A \u0627\u0644\u062F\u0631\u0627\u0633\u064A\u0629 \u0627\u0644\u062A\u0649 \u062A\u0633\u062A\u062E\u062F\u0645\u0647\u0627 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629.
contact.cp.from=\u0646\u0633\u062E\u0629 \u0625\u0644\u0649 \u0627\u0644\u0645\u0631\u0633\u0644
footer.no.userdata=--- \r\n \u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u062A\u0644\u0642\u0627\u0626\u064A\u0627\u064B \u0639\u0628\u0631 \u0623\u0648\u0644\u0627\u062A\r\n{0}
footer.with.userdata=--- \r\n{0} {1} ({2})\r\n{3}\r\n\r\n\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u062A\u0644\u0642\u0627\u0626\u064A\u0627\u064B \u0639\u0628\u0631 \u0623\u0648\u0644\u0627\u062A\r\n{4}
help.hover.mail-templ=\u0645\u0633\u0627\u0639\u062F\u0629 \u0628\u0634\u0623\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0646\u0645\u0627\u0630\u062C \u0627\u0644\u0628\u0631\u064A\u062F
mailhelper.error.attachment=\u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644\u0647\u0627\: \u0627\u0644\u0645\u0631\u0641\u0642\u0627\u062A \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629\u060C \u064A\u0631\u062C\u0649 \u0625\u062E\u0637\u0627\u0631 \u0627\u0644\u0645\u0633\u062A\u0644\u0645\u064A\u0646 \u064A\u062F\u0648\u064A\u0627\u064B.
mailhelper.error.failedusers=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0625\u0644\u0649 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u062A\u0627\u0644\u064A\u064A\u0646 \u0648\u0644\u0630\u0627 \u064A\u0631\u062C\u0649 \u0625\u062E\u0637\u0627\u0631\u0647\u0645 \u064A\u062F\u0648\u064A\u0627\u064B\u060C \u0648\u062A\u0637\u0644\u0628 \u0645\u0646\u0647\u0645 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0639\u0646\u0627\u0648\u064A\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0647\u0645.
mailhelper.error.failedusers.title=\u062A\u0639\u0637\u064A\u0644 \u0639\u0646\u0627\u0648\u064A\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0644\u0644\u0645\u0633\u062A\u0644\u0645\u064A\u0646
mailhelper.error.failedusers.user={1} {0}\r\n\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649\r\n{2}\r\n\u0648\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644\r\n{3}
mailhelper.error.recipient.address=\u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644\u0647\u0627\: \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0633\u062A\u0644\u0645 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D\u060C \u064A\u0631\u062C\u0649 \u0625\u062E\u0637\u0627\u0631 \u0627\u0644\u0645\u0633\u062A\u0644\u0645\u064A\u0646 \u064A\u062F\u0648\u064A\u0627\u064B.
mailhelper.error.send.general=\u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644\u0647\u0627 \u0628\u0633\u0628\u0628 \u0645\u0634\u0643\u0644\u0629 \u063A\u064A\u0631 \u0645\u0639\u0631\u0648\u0641\u0629\u060C \u064A\u0631\u062C\u0649 \u0625\u062E\u0637\u0627\u0631 \u0627\u0644\u0645\u0633\u062A\u0644\u0645\u064A\u0646 \u064A\u062F\u0648\u064A\u0627\u064B.
mailhelper.error.sender.address=\u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644\u0647\u0627\: \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0633\u062A\u0644\u0645 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D\u060C \u064A\u0631\u062C\u0649 \u0625\u062E\u0637\u0627\u0631 \u0627\u0644\u0645\u0633\u062A\u0644\u0645\u064A\u0646 \u064A\u062F\u0648\u064A\u0627\u064B.
mailhelper.error.template.general=\u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644\u0647\u0627\: \u062E\u0637\u0623 \u0639\u0627\u0645 \u0641\u0649 \u0646\u0635 \u0627\u0644\u0631\u0633\u0627\u0644\u0629\u060C \u064A\u0631\u062C\u0649 \u0625\u062E\u0637\u0627\u0631 \u0627\u0644\u0645\u0633\u062A\u0644\u0645\u064A\u0646 \u064A\u062F\u0648\u064A\u0627\u064B.
mailhelper.error.template.parse=\u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644\u0647\u0627\: \u062E\u0637\u0623 \u0641\u0649 \u0646\u0635 \u0627\u0644\u0631\u0633\u0627\u0644\u0629\u060C \u064A\u0631\u062C\u0649 \u0625\u062E\u0637\u0627\u0631 \u0627\u0644\u0645\u0633\u062A\u0644\u0645\u064A\u0646 \u064A\u062F\u0648\u064A\u0627\u064B.
mailnotification.title=\u0627\u0644\u0625\u062E\u0637\u0627\u0631 \u0628\u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649
mailtemplateform.body=\u0631\u0633\u0627\u0644\u0629
mailtemplateform.continue=\u0627\u0644\u062A\u0627\u0644\u0649
mailtemplateform.error.emptyfield=\u0647\u0630\u0647 \u0627\u0644\u062E\u0644\u064A\u0629 \u0636\u0631\u0648\u0631\u064A\u0629.
mailtemplateform.error.velocity=\u0627\u0644\u0631\u0645\u0632 \# \u063A\u064A\u0631 \u0645\u0633\u0645\u0648\u062D \u0628\u0647 \u0647\u0646\u0627.
mailtemplateform.sendMailSwitchElem=\u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649
mailtemplateform.subject=\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0631\u0633\u0627\u0644\u0629
