#Wed Jul 28 13:33:31 CEST 2010







contact.cp.from=\u041A\u043E\u043F\u0438\u0435\u0442\u043E \u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u043E \u043D\u0430 \u0430\u0434\u0440\u0435\u0441\u0430\u043D\u0442\u0430
footer.no.userdata=<p>\u0422\u043E\u0432\u0430 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u043E \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0447\u0440\u0435\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430: <a href="{0}">{0}</a></p>
footer.with.userdata=<p>{2} {3} ({0}), {4} {5}</p><p>\u0422\u043E\u0432\u0430 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u043E \u0447\u0440\u0435\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430: <a href="{1}">{1}</a></p>

mailhelper.error.attachment=\u041F\u043E\u0449\u0430\u0442\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u0430\: \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u043D\u0438 \u043F\u0440\u0438\u0442\u0443\u0440\u043A\u0438. \u041C\u043E\u043B\u044F, \u0443\u0432\u0435\u0434\u043E\u043C\u0435\u0442\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u0438 \u0443\u0441\u0442\u043D\u043E.
mailhelper.error.failedusers=\u041F\u043E\u0449\u0430\u0442\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u0430 \u043D\u0430 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0445\u043E\u0440\u0430. \u041C\u043E\u043B\u044F, \u0443\u0432\u0435\u0434\u043E\u043C\u0435\u0442\u0435 \u0433\u0438 \u0443\u0441\u0442\u043D\u043E \u0438 \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0442\u0435\u0445\u043D\u0438\u0442\u0435 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441\u0438.
mailhelper.error.failedusers.title=\u0418-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441\u0430 \u043D\u0430 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u044F \u0435 \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D
mailhelper.error.failedusers.user={0} {1} \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 {2} \u0438 \u0432\u043B\u0438\u0437\u0430\u043D\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 {3}
mailhelper.error.recipient.address=\u041F\u043E\u0449\u0430\u0442\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u0430\: \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u0435\u043D \u0430\u0434\u0440\u0435\u0441 \u043D\u0430 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u044F. \u041C\u043E\u043B\u044F, \u0443\u0432\u0435\u0434\u043E\u043C\u0435\u0442\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u0438 \u0443\u0441\u0442\u043D\u043E.
mailhelper.error.send.general=\u041F\u043E\u0449\u0430\u0442\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u0430 \u043F\u043E\u0440\u0430\u0434\u0438 \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0438. \u041C\u043E\u043B\u044F, \u0443\u0432\u0435\u0434\u043E\u043C\u0435\u0442\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u0438 \u0443\u0441\u0442\u043D\u043E.
mailhelper.error.sender.address=\u041F\u043E\u0449\u0430\u0442\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u0430\: \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u0435\u043D \u0430\u0434\u0440\u0435\u0441 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u0435\u043B\u044F. \u041C\u043E\u043B\u044F, \u0443\u0432\u0435\u0434\u043E\u043C\u0435\u0442\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u0438 \u0443\u0441\u0442\u043D\u043E.
mailhelper.error.template.general=\u041F\u043E\u0449\u0430\u0442\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u0430\: \u043E\u0431\u0449\u0430 \u0433\u0440\u0435\u0448\u043A\u0430 \u0432 \u0442\u0435\u043A\u0441\u0442\u0430 \u043D\u0430 \u0438-\u043C\u0435\u0439\u043B\u0430. \u041C\u043E\u043B\u044F, \u0443\u0432\u0435\u0434\u043E\u043C\u0435\u0442\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u0438 \u0443\u0441\u0442\u043D\u043E.
mailhelper.error.template.parse=\u041F\u043E\u0449\u0430\u0442\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u0430\: \u0441\u0438\u043D\u0442\u0430\u043A\u0442\u0438\u0447\u043D\u0430 \u0433\u0440\u0435\u0448\u043A\u0430 \u0432 \u0442\u0435\u043A\u0441\u0442\u0430 \u043D\u0430 \u0438-\u043C\u0435\u0439\u043B\u0430. \u041C\u043E\u043B\u044F, \u0443\u0432\u0435\u0434\u043E\u043C\u0435\u0442\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u0438 \u0443\u0441\u0442\u043D\u043E.
mailnotification.title=\u0418-\u043C\u0435\u0439\u043B \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435
mailtemplateform.body=\u0422\u0435\u043A\u0441\u0442\u043E\u0432\u043E \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043D\u0430 \u0438-\u043C\u0435\u0439\u043B\u0430
mailtemplateform.error.emptyfield=\u0422\u043E\u0432\u0430 \u043F\u043E\u043B\u0435 \u043D\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0430\u0437\u043D\u043E
mailtemplateform.sendMailSwitchElem=\u0418\u0437\u043F\u0440\u0430\u0442\u0435\u0442\u0435 \u0438-\u043C\u0435\u0439\u043B
mailtemplateform.subject=\u0417\u0430\u0433\u043B\u0430\u0432\u0438\u0435 \u043D\u0430 \u0438-\u043C\u0435\u0439\u043B
