#Mon Aug 30 10:45:52 CEST 2010
chelp.mail-templ.title=$\:mailnotification.title
chelp.mailtemplateformbody=Domy\u015Blnie, ka\u017Cda wiadomo\u015B\u0107 zawiera standardowy tekst, kt\u00F3ry mo\u017Cesz dopasowa\u0107 do w\u0142asnych potrzeb.
chelp.mailtempsubject=Tematy wiadomo\u015Bci s\u0105 wst\u0119pnie ustawione, lecz mo\u017Cesz zmienia\u0107 je wed\u0142ug uznania.
chelp.sendMail1=W tym miejscu mo\u017Cesz zdecydowa\u0107, czy u\u017Cytkownik powinien otrzyma\u0107 maila po zarejestrowaniu, przesuni\u0119ciu lub usuni\u0119ciu.
chelp.sendMail2=Temat i tre\u015B\u0107 wiadomo\u015Bci pozostan\u0105 domy\u015Blne.
chelp.sendMail5=Nazwa grupy
chelp.sendMail6=Opis grupy
chelp.sendMail7=Zestawienie kurs\u00F3w, w kt\u00F3rych wykorzystywana jest ta grupa.
chelp.sendMail8=Lista kurs\u00F3w, w kt\u00F3rych wykorzystywana jest ta grupa.
contact.cp.from=Kopia wys\u0142ana do nadawcy
footer.no.userdata=\n\n--- \n Wiadomo\u015B\u0107 zosta\u0142a automatycznie wys\u0142ana z systemu OLAT\n{0}
footer.with.userdata=\n\n--- \n{0} {1} ({2})\n{3}\n\n Wiadomo\u015B\u0107 zosta\u0142a wys\u0142ana z systemu OLAT\n{4}
help.hover.mail-templ=Pomoc dla szablonu u\u017Cycia poczty
mailhelper.error.attachment=Wiadomo\u015B\u0107 nie mog\u0142a zosta\u0107 wys\u0142ana\: nieprawid\u0142owy za\u0142\u0105cznik. Powiadom adresat\u00F3w tej wiadomo\u015Bci w inny spos\u00F3b...
mailhelper.error.failedusers=Wiadomo\u015B\u0107 nie mog\u0142a zosta\u0107 wys\u0142ana do nast\u0119puj\u0105cych os\u00F3b. Powiadom adresat\u00F3w tej wiadomo\u015Bci w inny spos\u00F3b...
mailhelper.error.failedusers.title=Zablokowane adresy e-mail odbiorc\u00F3w
mailhelper.error.failedusers.user={0} {1} z u\u017Cyciem adresu {2} i loginu {3}
mailhelper.error.recipient.address=Wiadomo\u015B\u0107 nie mog\u0142a zosta\u0107 wys\u0142ana\: nieprawid\u0142owy adres odbiorcy. Powiadom adresat\u00F3w tej wiadomo\u015Bci w inny spos\u00F3b...
mailhelper.error.send.general=Wiadomo\u015B\u0107 nie mog\u0142a zosta\u0107 wys\u0142ana. Powiadom adresat\u00F3w tej wiadomo\u015Bci w inny spos\u00F3b...
mailhelper.error.sender.address=Wiadomo\u015B\u0107 nie mog\u0142a zosta\u0107 wys\u0142ana\: nieprawid\u0142owy adres nadawcy. Powiadom adresat\u00F3w tej wiadomo\u015Bci w inny spos\u00F3b...
mailhelper.error.template.general=Wiadomo\u015B\u0107 nie mog\u0142a zosta\u0107 wys\u0142ana\: b\u0142\u0105d w tre\u015Bci wiadomo\u015Bci e-mail. Powiadom adresat\u00F3w tej wiadomo\u015Bci w inny spos\u00F3b...
mailhelper.error.template.parse=Wiadomo\u015B\u0107 nie mog\u0142a zosta\u0107 wys\u0142ana\: b\u0142\u0105d w tre\u015Bci wiadomo\u015Bci e-mail. Powiadom adresat\u00F3w tej wiadomo\u015Bci w inny spos\u00F3b...
mailnotification.title=Powiadomienia e-mail
mailtemplateform.body=Tre\u015B\u0107
mailtemplateform.continue=Dalej
mailtemplateform.error.emptyfield=To pole nie mo\u017Ce by\u0107 puste
mailtemplateform.error.velocity=Znak \# nie jest tu dozwolony
mailtemplateform.sendMailSwitchElem=Wy\u015Blij e-mail
mailtemplateform.subject=Temat
