#Wed Dec 04 16:41:55 CET 2013
add.email=Ajouter
chelp.customizeMailTemplate.content=Sera remplac\u00E9 par le contenu r\u00E9el du courriel. Le texte est habituellement ajust\u00E9 \u00E0 la langue du destinataire.
chelp.customizeMailTemplate.footer=Sera remplac\u00E9 par le pied de page g\u00E9n\u00E9rique. Le pied de page est adapt\u00E9 \u00E0 la langue du destinataire et peut \u00EAtre adapt\u00E9 avec l'outil d'adaptation linguistique pour chaque langue. (Voir footer.no.userdata et footer.with.userdata du paquet org.olat.core.util.mail)
chelp.customizeMailTemplate.variables=Les variables suivantes peuvent figurer dans le mod\u00E8le\:
chelp.customizeMailTemplate1=Vous pouvez personnaliser ce mod\u00E8le de courriel.
chelp.mail-admin-template.title=Informations sur le mod\u00E8le de courriel
chelp.mail-admin.title=$\:mail.admin.title
chelp.mail-templ.title=$\:mailnotification.title
chelp.mail.module=OpenOLAT dispose d'un syst\u00E8me de bo\u00EEte de courrier \u00E9lectronique interne qui r\u00E9pertorie tous les courriels re\u00E7us et envoy\u00E9  par un utilisateur. Ils seront affich\u00E9s dans la partie "Accueil" de chaque utilisateur. Ce compte e-mail est un composant facultatif d'OpenOLAT.
chelp.mail.module.extern=Si la bo\u00EEte aux lettres interne d'OpenOLAT est activ\u00E9e, tous les courriels entrants et sortants sont r\u00E9pertori\u00E9s dans la bo\u00EEte aux lettres personnelle de chaque utilisateur.
chelp.mail.module.extern.config=Chaque utilisateur peut \u00E9galement configurer dans les param\u00E8tres syst\u00E8me si les courriers \u00E9lectroniques re\u00E7us doivent \u00EAtre r\u00E9serv\u00E9 \u00E0 un usage interne ou \u00E0 l'adresse e-mail personnelle. En tant qu'administrateur, vous pouvez d\u00E9finir le comportement par d\u00E9faut\:
chelp.mail.module.intern=Si la bo\u00EEte aux lettres interne est d\u00E9sactiv\u00E9e, tous les messages seront envoy\u00E9s exclusivement \u00E0 l'adresse e-mail personnelle. La bo\u00EEte aux lettres OpenOLAT n'est alors pas visible dans la partie "Accueil".
chelp.mailtemplateformbody=La configuration par d\u00E9faut pr\u00E9voit un texte par d\u00E9faut comme contenu du message. Le texte peut \u00EAtre modifi\u00E9 selon vos exigences.
chelp.mailtempsubject=Le sujet du message est pr\u00E9d\u00E9fini, mais peut \u00EAtre modifi\u00E9 selon vos souhaits.
chelp.sendMail1=Veuillez choisir ici, si l'utilisateur que vous inscrivez, d\u00E9sinscrivez ou d\u00E9placez, re\u00E7oit un e-mail.
chelp.sendMail2=Si cette option est activ\u00E9e, un e-mail vous sera envoy\u00E9 \u00E0 l'adresse que vous avez indiqu\u00E9e dans OLAT.
chelp.sendMail5=nom du groupe
chelp.sendMail6=description du groupe
chelp.sendMail7=Liste des cours qui utilisent le groupe.
chelp.sendMail8=Liste des cours utilisant ce groupe.
contact.cp.from=Copie \u00E0 l'exp\u00E9diteur
footer.no.userdata=<p>Ce message a \u00E9t\u00E9 envoy\u00E9 automatiquement via la plateforme d'apprentissage OpenOLAT\: {0}</p>
footer.with.userdata=<p>Exp\u00E9diteur\: {2} {3} ({0}), {4} {5}</p><p>Ce message a \u00E9t\u00E9 envoy\u00E9 via la plateforme d'apprentissage OpenOLAT\: {1}</p>
help.hover.mail-templ=Aide pour l'utilisation de l'e-mail mod\u00E8le
mail.action.emtpy=S\u00E9lectionnez au moins une adresse e-mail pour d\u00E9clencher un effet.
mail.action.mark=Signaler
mail.action.open=Lire
mail.action.read=Lu
mail.action.send.real=R\u00E9exp\u00E9dier
mail.action.send.real.success=Le message au sujet de "{0}" a \u00E9t\u00E9 redirig\u00E9e vers votre adresse e-mail personnelle.
mail.action.unmark=Pas signal\u00E9
mail.action.unread=Pas lu
mail.admin.default.settings=Valeurs par d\u00E9faut pour l'envoi de courriels
mail.admin.description=Configuration des options d'envoi des e-mails par OpenOLAT et de la bo\u00EEte aux lettres interne.
mail.admin.intern.enabled=Activer la bo\u00EEte aux lettres OpenOLAT
mail.admin.intern.only=Distribuer les courriels \u00E0 la bo\u00EEte aux lettres OpenOLAT
mail.admin.intern.real.mail=Distribuer les courriels \u00E0 la bo\u00EEte aux lettres interne d'OpenOLAT et \u00E0 la bo\u00EEte aux lettres e-mail personnelle.
mail.admin.title=Bo\u00EEte aux lettres et envois d'e-mails
mail.attachments=Pi\u00E8ce jointe
mail.body=Message
mail.confirm.delete.multi.text=Veuillez confirmer s'il vous pla\u00EEt que vous souhaitez supprimer d\u00E9finitivement les e-mails s\u00E9lectionn\u00E9s {0} avec toutes les pi\u00E8ces jointes\:
mail.confirm.delete.single.text=Veuillez confirmer s'il vous pla\u00EEt que vous souhaitez supprimer d\u00E9finitivement l'e-mail s\u00E9lectionn\u00E9 y compris toutes ses pi\u00E8ces jointes\:
mail.confirm.delete.title=Effacer des e-mails
mail.context=Contexte
mail.empty.box=Cette bo\u00EEte aux lettres ne contient aucun e-mail.
mail.from=De
mail.from.miscellaneous=Divers
mail.inbox=R\u00E9ception
mail.inbox.alt=Bo\u00EEte de r\u00E9ception
mail.inbox.title=Bo\u00EEte de r\u00E9ception
mail.marked=Signal\u00E9
mail.marked.header=\u2691
mail.notification.type=E-mails
mail.outbox=Envoy\u00E9
mail.outbox.alt=E-mails envoy\u00E9s
mail.outbox.meta=ces courriels ont \u00E9t\u00E9 envoy\u00E9s en masse.
mail.outbox.title=E-mails envoy\u00E9s
mail.read=Lu
mail.read.header=\u26AB
mail.receivedDate=Recevoir
mail.recipients=A
mail.sendDate=Envoy\u00E9
mail.settings=Configuration
mail.subject=Sujet
mail.template=Mod\u00E8le
mail.template.description=Ici vous pouvez personnaliser le mod\u00E8le de courriel.
mail.template.title=Mod\u00E8le de courriel standard
mail.unmarked=Pas signal\u00E9
mail.unread=Pas lu
mailhelper.error.addressinvalid=Une ou plusieurs adresses ne sont pas valides\: {0}
mailhelper.error.attachment=L'e-mail n'a pas pu \u00EAtre envoy\u00E9\: fichiers attach\u00E9s non valables. Veuillez contacter le destinataire manuellement.
mailhelper.error.failedusers=Les personnes suivantes n'ont pas re\u00E7u votre e-mail. Veuillez contacter ces personnes manuellement et v\u00E9rifiez leurs adresses e-mail\:
mailhelper.error.failedusers.title=Adresses des destinataires bloqu\u00E9s
mailhelper.error.failedusers.user={0} {1} avec adresse email {2} et login {3}
mailhelper.error.recipient.address=L'e-mail n'a pas pu \u00EAtre envoy\u00E9\: adresse de destinataire non valable. Veuillez contacter le destinataire manuellement.
mailhelper.error.send.general=L'e-mail n'a pas pu \u00EAtre envoy\u00E9 pour des raisons inconnues. Veuillez contacter le destinataire manuellement.
mailhelper.error.sender.address=L'e-mail n'a pas pu \u00EAtre envoy\u00E9\: adresse non valable. Veuillez contacter le destinataire manuellement.
mailhelper.error.template.general=L'e-mail n'a pas pu \u00EAtre envoy\u00E9\: erreur g\u00E9n\u00E9rale dans le texte de l'e-mail. Veuillez contacter le destinataire manuellement.
mailhelper.error.template.parse=L'e-mail n'a pas pu \u00EAtre envoy\u00E9\: erreur de parsing dans le texte de l'e-mail. Veuillez contacter le destinataire manuellement.
mailnotification.title=Notification par e-mail
mailtemplateform.body=Message
mailtemplateform.continue=Suivant
mailtemplateform.error.emptyfield=Ce champ ne doit pas \u00EAtre vide.
mailtemplateform.error.velocity=Le signe \# n'est pas autoris\u00E9 dans ce champ
mailtemplateform.sendMailSwitchElem=Envoyer e-mail
mailtemplateform.subject=Sujet
menu.mail=E-mail
menu.mail.alt=Configuration syst\u00E8me des e-mails
send.mail.attachments=Pi\u00E8ce jointe
send.mail.body=Message
send.mail.description=Vous pouvez envoyer un e-mail avec des documents
send.mail.error=Attention\!\!\!
send.mail.fileToBigForAttachments={0}MB est la taille maximale des pi\u00E8ces jointes. L'e-mail ne contiendra que des liens vers les documents.
send.mail.noFileSelected=Vous n'avez pas choisi de documents.
send.mail.selectionContainsFolder=Seuls les fichiers individuels peuvent \u00EAtre envoy\u00E9s.
send.mail.subject=Sujet
send.mail.title=Envoy\u00E9 les documents par e-mail
send.mail.to=A
send.mail.to.auto=A
send.mail.to.auto.add=+
