#Wed Jul 28 13:33:32 CEST 2010







contact.cp.from=\u0646\u0633\u062E\u0629 \u0625\u0644\u0649 \u0627\u0644\u0645\u0631\u0633\u0644
footer.no.userdata=<p>\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u062A\u0644\u0642\u0627\u0626\u064A\u0627\u064B \u0639\u0628\u0631 \u0623\u0648\u0644\u0627\u062A: {0}</p>
footer.with.userdata=<p>{2} {3} ({0}), {4} {5}</p><p>\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u062A\u0644\u0642\u0627\u0626\u064A\u0627\u064B \u0639\u0628\u0631 \u0623\u0648\u0644\u0627\u062A: {1}</p>

mailhelper.error.attachment=\u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644\u0647\u0627\: \u0627\u0644\u0645\u0631\u0641\u0642\u0627\u062A \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629\u060C \u064A\u0631\u062C\u0649 \u0625\u062E\u0637\u0627\u0631 \u0627\u0644\u0645\u0633\u062A\u0644\u0645\u064A\u0646 \u064A\u062F\u0648\u064A\u0627\u064B.
mailhelper.error.failedusers=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0625\u0644\u0649 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u062A\u0627\u0644\u064A\u064A\u0646 \u0648\u0644\u0630\u0627 \u064A\u0631\u062C\u0649 \u0625\u062E\u0637\u0627\u0631\u0647\u0645 \u064A\u062F\u0648\u064A\u0627\u064B\u060C \u0648\u062A\u0637\u0644\u0628 \u0645\u0646\u0647\u0645 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0639\u0646\u0627\u0648\u064A\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0647\u0645.
mailhelper.error.failedusers.title=\u062A\u0639\u0637\u064A\u0644 \u0639\u0646\u0627\u0648\u064A\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0644\u0644\u0645\u0633\u062A\u0644\u0645\u064A\u0646
mailhelper.error.failedusers.user={1} {0}</p>\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649</p>{2}</p>\u0648\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644</p>{3}
mailhelper.error.recipient.address=\u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644\u0647\u0627\: \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0633\u062A\u0644\u0645 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D\u060C \u064A\u0631\u062C\u0649 \u0625\u062E\u0637\u0627\u0631 \u0627\u0644\u0645\u0633\u062A\u0644\u0645\u064A\u0646 \u064A\u062F\u0648\u064A\u0627\u064B.
mailhelper.error.send.general=\u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644\u0647\u0627 \u0628\u0633\u0628\u0628 \u0645\u0634\u0643\u0644\u0629 \u063A\u064A\u0631 \u0645\u0639\u0631\u0648\u0641\u0629\u060C \u064A\u0631\u062C\u0649 \u0625\u062E\u0637\u0627\u0631 \u0627\u0644\u0645\u0633\u062A\u0644\u0645\u064A\u0646 \u064A\u062F\u0648\u064A\u0627\u064B.
mailhelper.error.sender.address=\u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644\u0647\u0627\: \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0633\u062A\u0644\u0645 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D\u060C \u064A\u0631\u062C\u0649 \u0625\u062E\u0637\u0627\u0631 \u0627\u0644\u0645\u0633\u062A\u0644\u0645\u064A\u0646 \u064A\u062F\u0648\u064A\u0627\u064B.
mailhelper.error.template.general=\u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644\u0647\u0627\: \u062E\u0637\u0623 \u0639\u0627\u0645 \u0641\u0649 \u0646\u0635 \u0627\u0644\u0631\u0633\u0627\u0644\u0629\u060C \u064A\u0631\u062C\u0649 \u0625\u062E\u0637\u0627\u0631 \u0627\u0644\u0645\u0633\u062A\u0644\u0645\u064A\u0646 \u064A\u062F\u0648\u064A\u0627\u064B.
mailhelper.error.template.parse=\u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644\u0647\u0627\: \u062E\u0637\u0623 \u0641\u0649 \u0646\u0635 \u0627\u0644\u0631\u0633\u0627\u0644\u0629\u060C \u064A\u0631\u062C\u0649 \u0625\u062E\u0637\u0627\u0631 \u0627\u0644\u0645\u0633\u062A\u0644\u0645\u064A\u0646 \u064A\u062F\u0648\u064A\u0627\u064B.
mailnotification.title=\u0627\u0644\u0625\u062E\u0637\u0627\u0631 \u0628\u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649
mailtemplateform.body=\u0631\u0633\u0627\u0644\u0629
mailtemplateform.continue=\u0627\u0644\u062A\u0627\u0644\u0649
mailtemplateform.error.emptyfield=\u0647\u0630\u0647 \u0627\u0644\u062E\u0644\u064A\u0629 \u0636\u0631\u0648\u0631\u064A\u0629.
mailtemplateform.sendMailSwitchElem=\u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649
mailtemplateform.subject=\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0631\u0633\u0627\u0644\u0629
