#Thu Sep 08 16:42:37 CEST 2011
auto_subscribe=Inscrever-se automaticamente
chelp.ced-info-config.title=Elemento de notifica\u00E7\u00E3o\: configura\u00E7\u00E3o
chelp.ced-info-config1=Este elemento de curso oferece uma oportunidade para incorporar as notifica\u00E7\u00F5es na estrutura do curso. Estas mensagens ser\u00E3o vis\u00EDveis dentro de seu curso, bem como dentro da se\u00E7\u00E3o de notifica\u00E7\u00E3o de cada usu\u00E1rio. O n\u00FAmero de mensagens exibidas podem ser determinados pelo autor do curso, juntamente com o per\u00EDodo de tempo durante o qual as notifica\u00E7\u00F5es devem estar dispon\u00EDveis.
chelp.ced-info-config2=O n\u00FAmero m\u00E1ximo de dias determina quanto tempo as notifica\u00E7\u00F5es devem ser exibidos em seu curso (em dias). O n\u00FAmero m\u00E1ximo de mensagens determina quantas mensagens ser\u00E3o exibidos simultaneamente em seu curso.
chelp.ced-info-config2.label=Mostrar
chelp.ced-info-config3=Por padr\u00E3o, esse elemento de curso ser\u00E1 automaticamente inscrito. Esta op\u00E7\u00E3o pode ser desativada aqui para que os participantes do curso sejam capazes de se inscrever manualmente.
chelp.ced-info-config3.label=Inscrever-se automaticamente
condition.accessibility.title=Ler notifica\u00E7\u00F5es
condition.admin.title=Gerenciar as notifica\u00E7\u00F5es
condition.editable.title=Criar notifica\u00E7\u00F5es
help.hover.info.acc=Ajuda para configurar o acesso \u00E0 leitura de notifica\u00E7\u00F5es
help.hover.info.acc.admin=Ajudar para configurar a gest\u00E3o de notifica\u00E7\u00F5es
help.hover.info.acc.rw=Ajuda para configurar o acesso de grava\u00E7\u00E3o em notifica\u00E7\u00F5es
help.hover.info.config=Ajuda para configurar o elemento de curso notifica\u00E7\u00F5es
help.hover.info.config.title=Configurar o elemento de curso de notifica\u00E7\u00E3o
mail.body=Notifica\u00E7\u00E3o do curso {0} \r\nEscrito por {1} em {2} \r\n\r\n{3} \r\n\r\nInforma\u00E7\u00F5es adicionais\: \r\n{4}
pane.tab.accessibility=Acesso
pane.tab.infos_config=Configura\u00E7\u00E3o de notifica\u00E7\u00E3o
pane.tab.infos_config.all=Tudo
pane.tab.infos_config.auto_subscribe.on=Inscrever-se a essas notifica\u00E7\u00F5es automaticamente ap\u00F3s a leitura
pane.tab.infos_config.max=max.
pane.tab.infos_config.max_duration=max.
pane.tab.infos_config.max_duration_2=dias
pane.tab.infos_config.max_shown_2=Notifica\u00E7\u00F5es
pane.tab.infos_config.shown=Mostrar
pane.tab.infos_config.title=$\:pane.tab.infos_config
peekview.more=mais...
peekview.noInfos=Sem notifica\u00E7\u00F5es
peekview.title=T\u00EDtulo
title_info=Notifica\u00E7\u00F5es
wizard.step1.send_option.member=Membros, tutores de grupo, e os propriet\u00E1rios de curso
