#Thu Sep 24 00:27:44 CEST 2009
BuddyGroup=\u0420\u0430\u0431\u043E\u0447\u0430\u044F \u0433\u0440\u0443\u043F\u043F\u0430
LearningGroup=\u0413\u0440\u0443\u043F\u043F\u0430 \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F
RightGroup=\u0413\u0440\u0443\u043F\u043F\u0430 \u043F\u0440\u0430\u0432 \u0434\u043E\u0441\u0442\u0443\u043F\u0430
action.choose=\u0412\u044B\u0431\u0440\u0430\u0442\u044C
create.form.bulkmode.areanames=\u041C\u0430\u0441\u0441\u043E\u0432\u043E\u0435 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043E\u0434\u0438\u043D\u0430\u043A\u043E\u0432\u043E \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u043E\u0431\u043B\u0430\u0441\u0442\u0435\u0439 
create.form.bulkmode.bgnames=\u041C\u0430\u0441\u0441\u043E\u0432\u043E\u0435 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043E\u0434\u0438\u043D\u0430\u043A\u043E\u0432\u043E \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0433\u0440\u0443\u043F\u043F 
create.form.enableAutoCloseRanks=\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043F\u0440\u043E\u0434\u0432\u0438\u0436\u0435\u043D\u0438\u0435
create.form.enableWaitinglist=\u0421\u043F\u0438\u0441\u043E\u043A \u043E\u0436\u0438\u0434\u0430\u043D\u0438\u044F
create.form.error.enableAutoCloseRanks=\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043F\u0440\u043E\u0434\u0432\u0438\u0436\u0435\u043D\u0438\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0430\u043A\u0442\u0438\u0432\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u0432\u043C\u0435\u0441\u0442\u0435 \u0441\u043E \u0441\u043F\u0438\u0441\u043A\u043E\u043C \u043E\u0436\u0438\u0434\u0430\u043D\u0438\u044F. 
create.form.error.enableWaitinglist=\u0421\u043F\u0438\u0441\u043E\u043A \u043E\u0436\u0438\u0434\u0430\u043D\u0438\u044F \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0430\u043A\u0442\u0438\u0432\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u043E\u0433\u0434\u0430, \u0435\u0441\u043B\u0438 \u0447\u0438\u0441\u043B\u043E \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u043E\u0432 \u0431\u044B\u043B\u043E \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043E. 
create.form.error.illegalName=\u0417\u0430\u043F\u044F\u0442\u044B\u0435 \u0438 \u043A\u0430\u0432\u044B\u0447\u043A\u0438 \u0432 \u0438\u043C\u0435\u043D\u0430\u0445 \u0433\u0440\u0443\u043F\u043F \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D\u044B 
create.form.error.numberOrNull=\u0412\u0432\u043E\u0434\u0438\u0442\u044C \u0432 \u043F\u043E\u043B\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0447\u0438\u0441\u043B\u0430, \u0435\u0441\u043B\u0438 \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C '\u0411\u0435\u0437 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F', \u0442\u043E \u043D\u0435 \u0437\u0430\u043F\u043E\u043B\u043D\u044F\u0439\u0442\u0435 \u043F\u043E\u043B\u0435
create.form.title.bgname=\u0418\u043C\u044F \u0433\u0440\u0443\u043F\u043F\u044B
create.form.title.bgnames=\u0418\u043C\u0435\u043D\u0430 \u0432\u0441\u0435\u0445 \u0433\u0440\u0443\u043F\u043F, \u0440\u0430\u0437\u0434\u0435\u043B\u0451\u043D\u043D\u044B\u0435 \u0437\u0430\u043F\u044F\u0442\u043E\u0439 
create.form.title.description=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
create.form.title.max=\u041F\u0440\u0435\u0434\u0443\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u043D\u043E\u0435 \u0447\u0438\u0441\u043B\u043E <br> \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u043E\u0432
create.form.title.min=\u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u0447\u0438\u0441\u043B\u043E <br> \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u043E\u0432
create.form.title.minmax.example=\u0415\u0441\u043B\u0438 \u0431\u0435\u0437 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F\: \u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043F\u0443\u0441\u0442\u044B\u043C
error.group.name.exists=\u0422\u0430\u043A\u043E\u0435 \u0438\u043C\u044F \u0433\u0440\u0443\u043F\u043F\u044B \u0443\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0432 \u044D\u0442\u043E\u043C \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0435. \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0435 \u0438\u043C\u044F, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430. 
form.error.disableNonEmptyWaitingList=\u0421\u043F\u0438\u0441\u043E\u043A \u043E\u0436\u0438\u0434\u0430\u043D\u0438\u044F \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D. \u0414\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u0434\u0435\u0437\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441\u043F\u0438\u0441\u043E\u043A \u043E\u0436\u0438\u0434\u0430\u043D\u0438\u044F, \u0432\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0441\u043D\u0430\u0447\u0430\u043B\u0430 \u0432\u044B\u0447\u0435\u0440\u043A\u043D\u0443\u0442\u044C \u0432\u0441\u0435\u0445 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u043E\u0432 \u0438\u0437 \u0441\u043F\u0438\u0441\u043A\u0430.  
group.type=\u0420\u0430\u0431\u043E\u0447\u0430\u044F \u0433\u0440\u0443\u043F\u043F\u0430
groupsPortlet.description=\u0411\u044B\u0441\u0442\u0440\u044B\u0439 \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u0441\u0430\u043C\u044B\u043C \u0432\u0430\u0436\u043D\u044B\u043C \u0433\u0440\u0443\u043F\u043F\u0430\u043C \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F, \u043F\u0440\u0430\u0432 \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u0438 \u0440\u0430\u0431\u043E\u0447\u0438\u043C \u0433\u0440\u0443\u043F\u043F\u0430\u043C
groupsPortlet.no_member=\u0412\u044B \u0431\u044B\u043B\u0438 \u0432\u044B\u0447\u0435\u0440\u043A\u043D\u0443\u0442\u044B \u0438\u0437 \u044D\u0442\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u044B \u0438\u043B\u0438 \u0433\u0440\u0443\u043F\u043F\u0430 \u0431\u044B\u043B\u0430 \u0443\u0434\u0430\u043B\u0435\u043D\u0430.
groupsPortlet.nogroups=\u0412\u044B \u043D\u0435 \u0441\u043E\u0441\u0442\u043E\u0438\u0442\u0435 \u043D\u0438 \u0432 \u043E\u0434\u043D\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u0435
groupsPortlet.showAll=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0432\u0441\u0435
groupsPortlet.title=\u041C\u043E\u0438 \u0433\u0440\u0443\u043F\u043F\u044B
notification.mail.error=E-mail \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u043E\u0442\u043E\u0441\u043B\u0430\u0442\u044C. \u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u043F\u0440\u043E\u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u0443\u0439\u0442\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u043B\u0438\u0447\u043D\u043E. 
notification.mail.self.error=\u0412\u0430\u043C \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u043B\u0430\u0442\u044C e-mail.
warn.foldernotavailable=\u0412 \u0434\u0430\u043D\u043D\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u043F\u0430\u043F\u043A\u0430 \u0437\u0430\u043A\u0440\u044B\u0442\u0430 \u0438 \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u0430. 
warn.forumnotavailable=\u0412 \u0434\u0430\u043D\u043D\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u0444\u043E\u0440\u0443\u043C \u0437\u0430\u043A\u0440\u044B\u0442 \u0438 \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043F\u043E\u043A\u0430\u0437\u0430\u043D. 
