#Mon Mar 02 09:54:14 CET 2009
command.activate.easyMode=\u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03B1\u03C0\u03BB\u03AE\u03C2 \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2
command.activate.expertMode=\u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2 \u03B3\u03B9\u03B1 \u03C0\u03C1\u03BF\u03C7\u03C9\u03C1\u03B7\u03BC\u03AD\u03BD\u03BF\u03C5\u03C2
error.argtype.areanameexpected=The "{0}" function must be part of a learning area.
error.argtype.attributename=The "{0}" function must have an attribute name.
error.argtype.attribvalue=The "{0}" function must have a matching attribute value.
error.argtype.coursnodeidexpeted=The "{0}" function has to have a course element's identification in the following.
error.argtype.date=The "{0}" function has to give a time defined like this\: "dd.mm.YYYY HH\:mm". Your input {1} does not match this format.
error.argtype.username=The "{0}" function must contain a user name.
error.fewerargs=\u0397 \u03C3\u03C5\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 "{0}" \u03AD\u03C7\u03B5\u03B9 \u03BB\u03B9\u03B3\u03CC\u03C4\u03B5\u03C1\u03B1 \u03BF\u03C1\u03AF\u03C3\u03BC\u03B1\u03C4\u03B1 \u03B1\u03C0\u03CC \u03B1\u03C5\u03C4\u03AC \u03C0\u03BF\u03C5 \u03BF\u03C1\u03AF\u03C3\u03C4\u03B9\u03BA\u03B1\u03BD.
error.illegal.operation.at=\u0397 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03C3\u03C4\u03B7 \u03B8\u03AD\u03C3\u03B7 {0} \u03B4\u03B5\u03BD \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03C4\u03B1\u03B9, \u03B1\u03BD\u03B1\u03C4\u03C1\u03AD\u03BE\u03C4\u03B5 \u03C3\u03C4\u03B7 \u03B2\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C0\u03B9\u03B8\u03B1\u03BD\u03AD\u03C2 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B5\u03C2
error.inexpression.at=\u0397 \u03C5\u03C0\u03CC \u03CC\u03C1\u03BF\u03C5\u03C2 \u03AD\u03BA\u03C6\u03C1\u03B1\u03C3\u03B7 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BB\u03B1\u03BD\u03B8\u03B1\u03C3\u03BC\u03AD\u03BD\u03B7 \u03C3\u03C4\u03BF \u03C3\u03B7\u03BC\u03B5\u03AF\u03BF {0}.
error.moreargs=\u0397 \u03C3\u03C5\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 "{0}" \u03C7\u03C1\u03B5\u03B9\u03AC\u03B6\u03B5\u03C4\u03B1\u03B9 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B1 \u03BF\u03C1\u03AF\u03C3\u03BC\u03B1\u03C4\u03B1 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03B9 \u03C3\u03C9\u03C3\u03C4\u03AC. 
error.notassessable.coursenodid=\u03A4\u03BF \u03B1\u03BD\u03B1\u03B3\u03BD\u03C9\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03C4\u03BF\u03C5 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2  ({1}) \u03B4\u03B5\u03BD \u03B4\u03B5\u03AF\u03C7\u03BD\u03B5\u03B9 \u03C3\u03B5 \u03BA\u03AC\u03C0\u03BF\u03B9\u03BF \u03B1\u03BE\u03B9\u03BF\u03BB\u03BF\u03B3\u03AF\u03C3\u03B9\u03BC\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2.
error.notassessable.coursenodid.publish=\u03A4\u039F \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03BC\u03B7 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7 \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC \u03C3\u03B5 \u03BCcondition condition condition condition The course element has an invalid reference to an unassessable element ({1}). Publishing this element might have unexpected results\!
error.notenrollment.coursenodeid=The specified course element's identification ({1}) does not point to an enrollment element.
error.notfound.coursenodeid=\u03A4\u03BF \u03B1\u03BD\u03B1\u03B3\u03BD\u03C9\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03C4\u03BF\u03C5 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2  ({1}) \u03B4\u03B5\u03BD \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B5 \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1.
error.notfound.coursenodeid.publish=\u03A4\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03B5\u03BE\u03B1\u03C1\u03C4\u03AC\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC \u03C4\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 {1}. \u039C\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03B7\u03BC\u03BF\u03C3\u03B9\u03B5\u03C5\u03C4\u03BF\u03CD\u03BD \u03BC\u03CC\u03BD\u03BF \u03BC\u03B1\u03B6\u03AF. 
error.notfound.name=\u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 ({1}) \u03B4\u03B5\u03BD \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B5 \u03C3\u03C4\u03B7 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2.
error.notfound.name.publish=\u03A4\u039F \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AC \u03C3\u03B5 \u03BC\u03B7 \u03C5\u03C0\u03B1\u03C1\u03BA\u03C4\u03AE \u03BF\u03BC\u03AC\u03B4\u03B1 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE. \u039F \u03CC\u03C1\u03BF\u03C2 \u03B4\u03B5\u03BD \u03B8\u03B1 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03B9 \u03C3\u03C9\u03C3\u03C4\u03AC\!
error.undefined.function.at=\u0397 \u03C3\u03C5\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 \u03C3\u03C4\u03B7 \u03B8\u03AD\u03C3\u03B7 {0} \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AC\u03B3\u03BD\u03C9\u03C3\u03C4\u03B7, \u03B1\u03BD\u03B1\u03C4\u03C1\u03AD\u03BE\u03C4\u03B5 \u03C3\u03C4\u03B7 \u03B2\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C0\u03B9\u03B8\u03B1\u03BD\u03AD\u03C2 \u03C3\u03C5\u03BD\u03B1\u03C1\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2.
error.undefined.unit.at=\u0397 \u03BC\u03BF\u03BD\u03AC\u03B4\u03B1 \u03C3\u03C4\u03B7 \u03B8\u03AD\u03C3\u03B7 {0} \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AC\u03B3\u03BD\u03C9\u03C3\u03C4\u03B7, \u03B1\u03BD\u03B1\u03C4\u03C1\u03AD\u03BE\u03C4\u03B5 \u03C3\u03C4\u03B7 \u03B2\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C0\u03B9\u03B8\u03B1\u03BD\u03AD\u03C2 \u03BC\u03BF\u03BD\u03AC\u03B4\u03B5\u03C2.
error.undefined.variable.at=\u0397 \u03BC\u03B5\u03C4\u03B1\u03B2\u03BB\u03B7\u03C4\u03AE \u03C3\u03C4\u03B7 \u03B8\u03AD\u03C3\u03B7 {0} \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AC\u03B3\u03BD\u03C9\u03C3\u03C4\u03B7, \u03B1\u03BD\u03B1\u03C4\u03C1\u03AD\u03BE\u03C4\u03B5 \u03C3\u03C4\u03B7 \u03B2\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C0\u03B9\u03B8\u03B1\u03BD\u03AD\u03C2 \u03BC\u03B5\u03C4\u03B1\u03B2\u03BB\u03B7\u03C4\u03AD\u03C2.
form.easy.applyRulesForCoach=\u0395\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE \u03BA\u03B1\u03BD\u03CC\u03BD\u03C9\u03BD \u03BA\u03B1\u03B9 \u03B3\u03B9\u03B1 \u03C4\u03BF\u03BD \u03B5\u03BA\u03C0\u03B1\u03B9\u03B4\u03B5\u03C5\u03C4\u03AE
form.easy.area=\u039C\u03CC\u03BD\u03BF \u03B3\u03B9\u03B1 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2
form.easy.assessmentSwitch=\u0395\u03BE\u03B1\u03C1\u03C4\u03CC\u03BC\u03B5\u03BD\u03BF \u03B1\u03C0\u03CC \u03B1\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7
form.easy.assessmentSwitch.no=\u038C\u03C7\u03B9
form.easy.assessmentSwitch.passed=\u0388\u03BB\u03B5\u03B3\u03C7\u03BF\u03C2 \u03B3\u03B9\u03B1 \u03B2\u03AC\u03C3\u03B7 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AF\u03B1\u03C2
form.easy.assessmentSwitch.score=\u0388\u03BB\u03B5\u03B3\u03C7\u03BF\u03C2 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1\u03C2
form.easy.bdate=\u0388\u03BD\u03B1\u03C1\u03BE\u03B7
form.easy.coachExclusive=\u03A6\u03C1\u03B1\u03B3\u03BC\u03AD\u03BD\u03BF \u03B3\u03B9\u03B1 \u03C4\u03BF\u03C5\u03C2 \u03B5\u03BA\u03C0\u03B1\u03B9\u03B4\u03B5\u03C5\u03CC\u03BC\u03B5\u03BD\u03BF\u03C5\u03C2
form.easy.cutValue=\u0392\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1 \u03B2\u03AC\u03C3\u03B7\u03C2 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AF\u03B1\u03C2
form.easy.dateSwitch=\u0395\u03BE\u03B1\u03C1\u03C4\u03CC\u03BC\u03B5\u03BD\u03BF \u03B1\u03C0\u03CC \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 
form.easy.edate=\u039B\u03AE\u03BE\u03B7
form.easy.error.bdate=\u039C\u03B7 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7 \u03BC\u03BF\u03C1\u03C6\u03AE \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1\u03C2
form.easy.error.bdateafteredate=\u0397 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03AD\u03BD\u03B1\u03C1\u03BE\u03B7\u03C2 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03C1\u03BF\u03B3\u03B5\u03BD\u03AD\u03C3\u03C4\u03B5\u03C1\u03B7 \u03C4\u03B7\u03C2 \u03BA\u03B1\u03C4\u03B1\u03BB\u03B7\u03BA\u03C4\u03B9\u03BA\u03AE\u03C2 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1\u03C2. \u0391\u03BD \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C4\u03BF \u03B1\u03BD\u03C4\u03AF\u03C3\u03C4\u03C1\u03BF\u03C6\u03BF, \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03C4\u03B7\u03BD \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03C0\u03C1\u03BF\u03C7\u03C9\u03C1\u03B7\u03BC\u03AD\u03BD\u03BF\u03C5\u03C2.
form.easy.error.cutValue=\u0397 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1 \u03C4\u03B7\u03C2 \u03B2\u03AC\u03C3\u03B7\u03C2 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AF\u03B1\u03C2 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03BA\u03AD\u03C1\u03B1\u03B9\u03BF\u03C2 \u03B1\u03C1\u03B9\u03B8\u03BC\u03BF\u03C2.
form.easy.error.date=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BA\u03B1\u03B8\u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03BC\u03B9\u03B1 \u03B1\u03C1\u03C7\u03B9\u03BA\u03AE (\u03AE \u03C4\u03B5\u03BB\u03B9\u03BA\u03AE) \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03B5\u03AC\u03BD \u03C0\u03C1\u03CC\u03BA\u03B5\u03B9\u03C4\u03B1\u03B9 \u03BD\u03B1 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF \u03B5\u03BE\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1\u03C2.
form.easy.error.edate=\u039C\u03B7 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7 \u03BC\u03BF\u03C1\u03C6\u03AE \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1\u03C2
form.easy.error.group=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03BA\u03B1\u03B8\u03BF\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF \u03C4\u03BF\u03C5\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03BF\u03BD \u03BC\u03B9\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2.
form.easy.error.nodeDeleted=\u03A4\u03BF \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03BC\u03BC\u03AD\u03BD\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03B5\u03C7\u03B8\u03B5\u03AF. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03B4\u03B9\u03B1\u03C6\u03BF\u03C1\u03B5\u03C4\u03B9\u03BA\u03CC.
form.easy.error.nodePassed=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03B5\u03C7\u03B8\u03B5\u03AF \u03AD\u03BD\u03B1 \u03B1\u03BE\u03B9\u03BF\u03BB\u03BF\u03B3\u03AE\u03C3\u03B9\u03BC\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B3\u03B9\u03B1 \u03AD\u03BB\u03B5\u03B3\u03C7\u03BF \u03B2\u03AC\u03C3\u03B7\u03C2 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03AF\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03B2\u03B1\u03B8\u03BC\u03CE\u03BD.
form.easy.example.area=\u0395\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE, Groupware I, Groupware II
form.easy.example.group=\u039A\u03CC\u03BA\u03BA\u03B9\u03BD\u03BF, \u03A0\u03C1\u03AC\u03C3\u03B9\u03BD\u03BF, \u039C\u03C0\u03BB\u03B5
form.easy.group=\u039C\u03CC\u03BD\u03BF \u03B3\u03B9\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2
form.easy.groupSwitch=\u0395\u03BE\u03B1\u03C1\u03C4\u03CC\u03BC\u03B5\u03BD\u03BF \u03B1\u03C0\u03CC \u03BF\u03BC\u03AC\u03B4\u03B1
form.easy.nodePassed=\u03A3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
form.easy.nodePassed.deletedNode=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03BC\u03BC\u03AD\u03BD\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2, \u03C0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5.
form.easy.nodePassed.noNodes=\u0391\u03B4\u03CD\u03BD\u03B1\u03C4\u03BF\u03BD, \u03BC\u03B7 \u03B1\u03BE\u03B9\u03BF\u03BB\u03BF\u03B3\u03AE\u03C3\u03B9\u03BC\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2
form.easy.nodePassed.select=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5
form.expert.condition=\u039A\u03B1\u03BD\u03CC\u03BD\u03B1\u03C2 \u03B3\u03B9\u03B1 \u03C0\u03C1\u03BF\u03C7\u03C9\u03C1\u03B7\u03BC\u03AD\u03BD\u03BF\u03C5\u03C2
form.expert.error.condition=Parser error, \u039C\u03B7 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7 \u03C0\u03C1\u03BF\u03CB\u03C0\u03CC\u03B8\u03B5\u03C3\u03B7
mode=\u039A\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7
mode.easy=\u0391\u03C0\u03BB\u03AE
mode.expert=\u0393\u03B9\u03B1 \u03C0\u03C1\u03BF\u03C7\u03C9\u03C1\u03B7\u03BC\u03AD\u03BD\u03BF\u03C5\u03C2
popupchooseareas=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03CE\u03BD \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03B1\u03C0\u03CC \u03C4\u03B7 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD
popupchoosegroups=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03B1\u03C0\u03CC \u03C4\u03B7 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD
solution.checkgroupmanagement=\u03A5\u03C0\u03CC\u03B4\u03B5\u03B9\u03BE\u03B7\: \u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03C3\u03C4\u03B7 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD.
solution.chooseenrollment=Hint\: Copy the course element's identification of an enrollment element. If there isn't any, please add one.
solution.copypastenodeid=\u03A5\u03C0\u03CC\u03B4\u03B5\u03B9\u03BE\u03B7\: \u0391\u03BD\u03C4\u03B9\u03B3\u03C1\u03AC\u03C8\u03C4\u03B5 \u03C4\u03BF \u03B1\u03BD\u03B1\u03B3\u03BD\u03C9\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03C4\u03BF\u03C5 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03BA\u03B1\u03C1\u03C4\u03AD\u03BB\u03B1 "\u03A0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE" \u03C4\u03BF\u03C5 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5.
solution.error.inexpression=\u03A5\u03C0\u03CC\u03B4\u03B5\u03B9\u03BE\u03B7\: \u0395\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03B7 \u03C3\u03C9\u03C3\u03C4\u03AE \u03B1\u03BA\u03BF\u03BB\u03BF\u03C5\u03B8\u03AF\u03B1 \u03B1\u03BD\u03BF\u03AF\u03B3\u03BC\u03B1\u03C4\u03BF\u03C2/\u03BA\u03BB\u03B5\u03B9\u03C3\u03AF\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C4\u03C9\u03BD ( ) \u03BA\u03B1\u03B9 \u03C4\u03C9\u03BD " ".
solution.error.undefvariable=\u03A5\u03C0\u03CC\u03B4\u03B5\u03B9\u03BE\u03B7\: \u0395\u03BB\u03AD\u03B3\u03BE\u03C4\u03B5 \u03C4\u03B7 \u03C0\u03B9\u03B8\u03B1\u03BD\u03AE \u03C0\u03B1\u03C1\u03AC\u03BC\u03B5\u03C4\u03C1\u03BF \u03C3\u03C4\u03B7 \u03B8\u03AD\u03C3\u03B7 {0} \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03BA\u03BB\u03B5\u03AF\u03B5\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC " ".
solution.example.date.infunction=Example\: {0}("13.10.2005 18\:25")
solution.example.name.infunction=Hint\: Enclose the name with double quotes (" ").
solution.example.node.infunction=Hint\: Enclose the course element's identification in double quotes, i.e. {0}("12345").
solution.provideone.areaname=\u03A5\u03C0\u03CC\u03B4\u03B5\u03B9\u03BE\u03B7\: \u0394\u03CE\u03C3\u03C4\u03B5 \u03B1\u03BA\u03C1\u03B9\u03B2\u03CE\u03C2 \u03AD\u03BD\u03B1 \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u0395\u03C0\u03B9\u03C0\u03BB\u03AD\u03BF\u03BD, \u03B7 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03B8\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C5\u03C6\u03AF\u03C3\u03C4\u03B1\u03C4\u03B1\u03B9 \u03C3\u03C4\u03B7 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD.
solution.provideone.date=\u03A5\u03C0\u03CC\u03B4\u03B5\u03B9\u03BE\u03B7\: \u0394\u03CE\u03C3\u03C4\u03B5 \u03B1\u03BA\u03C1\u03B9\u03B2\u03CE\u03C2 \u03AD\u03BD\u03B1 \u03C7\u03C1\u03BF\u03BD\u03B9\u03BA\u03CC \u03C3\u03B7\u03BC\u03B5\u03AF\u03BF \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03C3\u03C5\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 "{0}". \u0397 \u03BC\u03BF\u03C1\u03C6\u03AE \u03B5\u03AF\u03BD\u03B1\u03B9 "dd.mm.YYYY HH\:mm".
solution.provideone.groupname=\u03A5\u03C0\u03CC\u03B4\u03B5\u03B9\u03BE\u03B7\: \u0394\u03CE\u03C3\u03C4\u03B5 \u03B1\u03BA\u03C1\u03B9\u03B2\u03CE\u03C2 \u03AD\u03BD\u03B1 \u03CC\u03BD\u03BF\u03BC\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2. \u0395\u03C0\u03B9\u03C0\u03BB\u03AD\u03BF\u03BD \u03B7 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03B8\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C5\u03C6\u03AF\u03C3\u03C4\u03B1\u03C4\u03B1\u03B9 \u03C3\u03C4\u03B7 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD.
solution.provideone.nodereference=\u03A5\u03C0\u03CC\u03B4\u03B5\u03B9\u03BE\u03B7\: \u0394\u03CE\u03C3\u03C4\u03B5 \u03B1\u03BA\u03C1\u03B9\u03B2\u03CE\u03C2 \u03AD\u03BD\u03B1 \u03B1\u03BD\u03B1\u03B3\u03BD\u03C9\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03C3\u03C5\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7  "{0}".
solution.provideone.username=\u03A5\u03C0\u03CC\u03B4\u03B5\u03B9\u03BE\u03B7\: \u0394\u03CE\u03C3\u03C4\u03B5 \u03B1\u03BA\u03C1\u03B9\u03B2\u03CE\u03C2 \u03AD\u03BD\u03B1 \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7. \u0388\u03C7\u03B5\u03C4\u03B5 \u03C5\u03C0\u03CC\u03C8\u03B7 \u03CC\u03C4\u03B9 \u03B4\u03B5\u03BD \u03B8\u03B1 \u03B5\u03BB\u03B5\u03B3\u03B8\u03B5\u03AF \u03B7 \u03CD\u03C0\u03B1\u03C1\u03BE\u03B7 \u03C4\u03BF\u03C5 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03C3\u03C4\u03BF \u03C3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1.
solution.providetwo.attrvalue=\u03A5\u03C0\u03CC\u03B4\u03B5\u03B9\u03BE\u03B7\: \u0397 \u03C3\u03C5\u03BD\u03AC\u03C1\u03C4\u03B7\u03C3\u03B7 {0} \u03C7\u03C1\u03B5\u03B9\u03AC\u03B6\u03B5\u03C4\u03B1\u03B9 \u03AD\u03BD\u03B1 \u03CC\u03BD\u03BF\u03BC\u03B1 \u03B9\u03B4\u03B9\u03CC\u03C4\u03B7\u03C4\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03BC\u03AF\u03B1 \u03C4\u03B9\u03BC\u03AE \u03B9\u03B4\u03B9\u03CC\u03C4\u03B7\u03C4\u03B1\u03C2, \u03BA\u03B1\u03B9 \u03C4\u03B1 \u03B4\u03CD\u03BF \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03BA\u03BB\u03B5\u03AF\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03B5 " ".
solution.takeassessablenode=Hint\: Check Help for a list of assessable course elements.
