#Fri Jan 21 12:11:14 CET 2011
Intro.surv=D\u00E9marrez et commencez le questionnaire
assessment.state=Statut
assessment.testresults.finished=Evaluation achev\u00E9e
assessment.testresults.open=Evaluation pas encore achev\u00E9e
attempts=Nombre maximal de tentatives
attempts.noLimit=illimit\u00E9
attempts.result=R\u00E9sultat test
attempts.yourattempts=Nombre de tentatives accomplies
cmd.showOnyxReporter=Afficher r\u00E9sultats
comment.yourcomment=Commentaire du tuteur
error.connectonyxws=Connexion au plugin Onyx impossible.
info.assessment=Les administrateurs et les tuteurs de ce cours peuvent voir vos r\u00E9sultats pour ce test.
info.selfassessment=Les administrateurs et les tuteurs de ce cours <b>ne</b> peuvent <b>pas</b> voir vos r\u00E9sultats pour cet auto-test.
info.survey=Vos r\u00E9ponses \u00E0 ce questionnaire sont enregistr\u00E9es de mani\u00E8re anonyme.
info.survey.alreadydone=Vous avez d\u00E9j\u00E0 rempli ce questionnaire, merci\!
intro=D\u00E9marrez et commencez le test.
intro.self=D\u00E9marrez et commencez l'auto-test.
no.testresults=<font color\="red">aucun r\u00E9sultat disponible</font>
onyx.back=Terminer test
onyx.cancel.info=Cliquez sur "Terminer test" seulement si vous l'avez vraiment termin\u00E9. En cliquant avant, le test est interrompu et la tentative est consid\u00E9r\u00E9e comme rat\u00E9e.
onyx.cancel.info.survey=Cliquez sur "Terminer questionnaire" seulement si vous l'avez vraiment termin\u00E9. En cliquant avant, le questionnaire sera interrompu et il ne vous sera plus possible de l'achever.
onyx.end=Le test Onyx est termin\u00E9.
onyx.end.errors=Des erreurs se sont produites. Informez-en votre tuteur, svp.
onyx.onlyonetime=Il ne vous est plus permis de lancer ce test.
onyx.survey.back=Terminer questionnaire
onyx.waiting.info=Le test est t\u00E9l\u00E9charg\u00E9. Attendez, svp. Le processus peut durer quelques minutes, selon la vitesse du r\u00E9seau et de l'ordinateur.
onyx.waiting.info.survey=Le questionnaire est t\u00E9l\u00E9charg\u00E9. Attendez, svp. Le processus peut durer quelques minutes, selon la vitesse du r\u00E9seau et de l'ordinateur.
onyxreporter.button.survey=Afficher analyse
onyxreporter.error=Erreur Onyx Reporter
oynxreporter.noresults=Onyx Reporter\: jusqu'\u00E0 pr\u00E9sent, ce questionnaire n'a \u00E9t\u00E9 rempli par aucun utilisateur.
passed.no=non r\u00E9ussi
passed.yes=r\u00E9ussi
score.yourscore=Score atteint
showResults.title=R\u00E9sultats
startapplet=D\u00E9marrer
