#Fri Dec 17 17:13:23 CET 2010
actions.title=\u041F\u0440\u043E\u043C\u0435\u043D\u0438
chelp.del=<i>\u0418\u0437\u0442\u043E\u0447\u043D\u0438\u043A\u044A\u0442 \u043D\u0430 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435\u0442\u043E \u0435 \u0438\u0437\u0442\u0440\u0438\u0442</i>
chelp.home=<i>\u041D\u0430\u0447\u0430\u043B\u043E</i>
chelp.home-notifications.title=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F
chelp.notif=<i>\u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F</i>
chelp.notif1=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u043E\u0442\u043D\u0430\u0441\u044F\u0449\u0438 \u0441\u0435 \u0434\u043E \u043C\u043E\u0434\u0443\u043B\u0438, \u0437\u0430 \u043A\u043E\u0438\u0442\u043E \u0441\u0442\u0435 \u0430\u0431\u043E\u043D\u0438\u0440\u0430\u043D\u0438.
chelp.notif10=\u0412\u044A\u0432 \u0432\u0442\u043E\u0440\u0438\u044F\u0442 \u0441\u043B\u0443\u0447\u0430\u0439 \u0449\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435, \u0430\u043A\u043E \u0441\u0435 \u043E\u043F\u0438\u0442\u0430\u0442\u0435 \u0434\u0430 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0434\u043E\u0441\u0442\u044A\u043F \u0438 \u0432\u0430\u0448\u0435\u0442\u043E \u043F\u0440\u0430\u0432\u043E \u043D\u0430 \u0434\u043E\u0441\u0442\u044A\u043F \u0435 \u0438\u0437\u0442\u0435\u043A\u043B\u043E.
chelp.notif11=\u0410\u043A\u043E \u043A\u0443\u0440\u0441\u044A\u0442 \u0438\u043B\u0438 \u0433\u0440\u0443\u043F\u0430\u0442\u0430, \u0437\u0430 \u043A\u043E\u044F\u0442\u043E \u0441\u0442\u0435 \u0430\u0431\u043E\u043D\u0438\u0440\u0430\u043D\u0438 \u0441\u0430 \u0438\u0437\u0442\u0440\u0438\u0442\u0438, \u0432\u0438\u0435 \u0449\u0435 \u0432\u0438\u0434\u0438\u0442\u0435 \u0441\u043B\u0435\u0434\u043D\u043E\u0442\u043E \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0435 <i>\u0418\u0437\u0442\u043E\u0447\u043D\u0438\u043A\u044A\u0442 \u043D\u0430 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435\u0442\u043E \u0435 \u0438\u0437\u0442\u0440\u0438\u0442</i>.
chelp.notif12=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u043E\u0442 \u0442\u0430\u0431\u043B\u0438\u0446\u0430\u0442\u0430 \u043C\u043E\u0434\u0443\u043B\u0438, \u0437\u0430 \u043A\u043E\u0438\u0442\u043E \u0441\u0442\u0435 \u0430\u0431\u043E\u043D\u0438\u0440\u0430\u043D\u0438, \u043F\u043E \u0432\u0441\u044F\u043A\u043E \u0432\u0440\u0435\u043C\u0435.
chelp.notif13=\u0418\u0437\u0431\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u043D\u0430 <i>\u041E\u0442\u043C\u0435\u043D\u0435\u0442\u0435 \u0430\u0431\u043E\u043D\u0438\u0440\u0430\u043D\u0435<i> \u0432 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u044F \u043C\u043E\u0434\u0443\u043B \u0449\u0435 \u0441\u044A\u0437\u0434\u0430\u0434\u0435 \u0441\u044A\u0449\u0438\u044F \u0435\u0444\u0435\u043A\u0442.
chelp.notif14=\u0410\u043A\u043E \u0438\u043C\u0430\u0442\u0435 \u043F\u0440\u0430\u0432\u043E \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0430 \u0437\u0430 \u043E\u0446\u0435\u043D\u043A\u0430, \u0432\u0438\u0435 \u0449\u0435 \u0431\u044A\u0434\u0435\u0442\u0435 \u0443\u0432\u0435\u0434\u043E\u043C\u0435\u043D\u0438, \u043A\u043E\u0433\u0430\u0442\u043E \u043F\u0440\u0438\u0441\u0442\u0438\u0433\u043D\u0430\u0442 \u043D\u043E\u0432\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u043E\u0442 \u0442\u0435\u0441\u0442\u043E\u0432\u0435.
chelp.notif15=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0430\u0431\u043E\u043D\u0438\u0440\u0430\u0442\u0435 \u0437\u0430 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u043C\u043E\u0434\u0443\u043B\u0438\: <b>\u0424\u043E\u0440\u0443\u043C, \u043F\u0430\u043F\u043A\u0430, \u0423\u0438\u043A\u0438</b>.
chelp.notif2=\u0417\u0430 \u0434\u0430 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0442\u0430\u0437\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F, \u043F\u044A\u0440\u0432\u043E \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043C\u043E\u0434\u0443\u043B\u0438\u0442\u0435, \u0437\u0430 \u043A\u043E\u0438\u0442\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u0430\u043D\u0438.
chelp.notif3=\u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u0410\u0431\u043E\u043D\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u0435</i> \u0432 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u0442\u0435 \u043C\u043E\u0434\u0443\u043B\u0438.
chelp.notif4=\u0415\u0434\u0438\u043D \u043F\u044A\u0442 \u0434\u043D\u0435\u0432\u043D\u043E \u0449\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0432\u0430\u0442\u0435 \u0438-\u043C\u0435\u0439\u043B \u0437\u0430 \u043C\u043E\u0434\u0443\u043B\u0438\u0442\u0435, \u0437\u0430 \u043A\u043E\u0438\u0442\u043E \u0441\u0442\u0435 \u0430\u0431\u043E\u043D\u0438\u0440\u0430\u043D\u0438.
chelp.notif5=\u0418\u043C\u0430\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u043F\u043E\u043B\u0443\u0447\u0430\u0432\u0430\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0447\u0440\u0435\u0437 <i>RSS</i> (\u0432\u0440\u044A\u0437\u043A\u0430 \u0432 <i>\u041D\u0430\u0447\u0430\u043B\u043E</i>).
chelp.notif6=\u041D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0435\u0433\u043B\u0435\u0434 \u0432\u0438\u0435 \u0449\u0435 \u0432\u0438\u0436\u0434\u0430\u0442\u0435 \u0441\u0430\u043C\u043E \u043D\u043E\u0432\u0438\u043D\u0438.
chelp.notif7=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 <i>\u041D\u0430\u0447\u0430\u043B\u043E</i> -> <i>\u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F</i> \u0449\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0441\u043F\u0438\u0441\u044A\u043A \u043D\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u043C\u043E\u0434\u0443\u043B\u0438, \u0437\u0430 \u043A\u043E\u0438\u0442\u043E \u0441\u0442\u0435 \u0430\u0431\u043E\u043D\u0438\u0440\u0430\u043D\u0438.
chelp.notif8=\u0414\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E, \u0449\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0441\u043B\u0435\u0434\u043D\u0430\u0442\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F\:
chelp.notif9=\u0412\u043F\u0438\u0441\u0432\u0430\u043D\u0435\u0442\u043E <i>\u0412\u0430\u043B\u0438\u0434\u0435\u043D</i> \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430, \u0430\u043A\u043E \u0438\u043C\u0430\u0442\u0435 \u0434\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u044F \u043C\u043E\u0434\u0443\u043B, \u043A\u0430\u043A\u0442\u043E \u0438 \u0430\u043A\u043E \u0442\u043E\u0432\u0430 \u0432\u0435\u0447\u0435 \u043D\u0435 \u0435 \u0442\u0430\u043A\u0430 (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u0430\u043A\u043E \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0442\u0430 \u0437\u0430 \u0434\u043E\u0441\u0442\u044A\u043F \u0441\u0430 \u0441\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u043B\u0438 \u043C\u0435\u0436\u0434\u0443\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E).
chelp.ok=<i>\u0412\u0430\u043B\u0438\u0434\u0435\u043D</i>
chelp.rss=RSS
chelp.subs=<i>\u0410\u0431\u043E\u043D\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u0435</i>
chelp.unsubs=<i>\u041E\u0442\u043C\u0435\u043D\u0435\u0442\u0435 \u0430\u0431\u043E\u043D\u0438\u0440\u0430\u043D\u0435</i>
command.subscribe=\u0410\u0431\u043E\u043D\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u0435
command.unsubscribe=\u041E\u0442\u043C\u0435\u043D\u0435\u0442\u0435 \u0430\u0431\u043E\u043D\u0438\u0440\u0430\u043D\u0435
help.hover.notif=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F
