#Fri Dec 17 17:13:24 CET 2010
actions.title=Modificaciones
chelp.del=<i>$org.olat.notifications\:subs.deleted</i>
chelp.home=<i>$org.olat.home\:menu.root</i>
chelp.home-notifications.title=Ayuda respecto a las notificaciones
chelp.notif=<i>$org.olat.home\:menu.notifications</i>
chelp.notif1=OLAT puede ayudarte a recibir informaci\u00F3n sobre modificaciones en foros, carpetas y Wikis.
chelp.notif10=En este segundo caso obtendr\u00E1s una notificacion tras intentar obtener acceso y tus permisos de acceso hayan expirado.
chelp.notif11=Si el curso o grupo al que te has suscrito se ha eliminado ver\u00E1s la entrada $\:chelp.del.
chelp.notif12=Tienes la posibilidad de eliminar objetos de la tabla de objetos a los que est\u00E1s suscrito en cualquier momento.
chelp.notif13=Seleccionando $\:chelp.unsubs en los foros, carpetas y Wikis pertinentes se generar\u00E1 el mismo efecto.
chelp.notif14=Si tienes permisos para utilizar la herramienta de evaluaci\u00F3n se te puede notificar en el caso de tener nuevos resultados de tests.
chelp.notif15=Objetos con lo que puedes obtener una notificaci\u00F3n\: <b>Foros, carpetas y Wikis</b>.
chelp.notif2=Para obtener esta informaci\u00F3n primero tienes que determinar los foros, carpetas y Wikis de los que quieres estar informado.
chelp.notif3=Tienes que seleccionar $\:chelp.subs en los foros, carpetas y Wikis pertinentes.
chelp.notif4=Una vez al d\u00EDa recibir\u00E1s las notificaciones a las que est\u00E9s suscrito mediante e-mail.
chelp.notif5=Tienes la posibilidad de obtener informaci\u00F3n sobre modificaciones mediante $\:chelp.rss (enlace de $\:chelp.home).
chelp.notif6=En la p\u00E1gina de vista r\u00E1pida s\u00F3lo ver\u00E1s noticias.
chelp.notif7=Mediante $\:chelp.home -> $\:chelp.notif obtendr\u00E1s una lista de todos los foros, carpetas y Wikis a los que est\u00E1s suscrito.
chelp.notif8=Adem\u00E1s, obtendr\u00E1s la siguiente informaci\u00F3n\:
chelp.notif9=La entrada $\:chelp.ok aparecer\u00E1 si has accedido al foro, carpeta o Wiki pertinente as\u00ED como si no fuese \u00E9ste el caso (ej. si las condiciones de acceso han cambiado al mismo tiempo).
chelp.ok=<i>$org.olat.notifications\:subs.ok</i>
chelp.rss=RSS-Feed
chelp.subs=<i>$org.olat.core.util.notifications\:command.subscribe</i>
chelp.unsubs=<i>$org.olat.core.util.notifications\:command.unsubscribe</i>
command.subscribe=Suscribirse
command.unsubscribe=Anular suscripci\u00F3n
help.hover.notif=Ayuda con las notificaciones
