#Fri Dec 17 17:13:22 CET 2010
actions.title=\u4FEE\u6B63
chelp.del=<i>$org.olat.notifications\:subs.deleted</i>
chelp.home=<i>$org.olat.home\:menu.root</i>
chelp.home-notifications.title=\u901A\u77E5\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
chelp.notif=<i>$org.olat.home\:menu.notifications</i>
chelp.notif1=OLAT\u306F\u3001\u30E1\u30FC\u30EB\u8CFC\u8AAD\u3057\u305F\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306B\u95A2\u3059\u308B\u4FEE\u6B63\u60C5\u5831\u3092\u53D6\u5F97\u3067\u304D\u308B\u3088\u3046\u3001\u3042\u306A\u305F\u3092\u30A2\u30B7\u30B9\u30C8\u3057\u307E\u3059\u3002
chelp.notif10=\u3053\u306E2\u756A\u76EE\u306E\u30B1\u30FC\u30B9\u3067\u306F\u3001\u3042\u306A\u305F\u306E\u30A2\u30AF\u30BB\u30B9\u6709\u52B9\u671F\u9650\u304C\u5207\u308C\u305F\u5834\u6240\u306B\u30A2\u30AF\u30BB\u30B9\u3092\u8A66\u307F\u305F\u5834\u5408\u3001\u901A\u77E5\u304C\u9001\u4FE1\u3055\u308C\u307E\u3059\u3002
chelp.notif11=\u3042\u306A\u305F\u304C\u767B\u9332\u3057\u3066\u3044\u308B\u30B3\u30FC\u30B9\u307E\u305F\u306F\u30B0\u30EB\u30FC\u30D7\u304C\u524A\u9664\u3055\u308C\u305F\u5834\u5408\u3001\u6B21\u306E\u30A8\u30F3\u30C8\u30EA\u304C\u8868\u793A\u3055\u308C\u307E\u3059\: $\:chelp.del
chelp.notif12=\u3042\u306A\u305F\u306F\u3001\u30C6\u30FC\u30D6\u30EB\u306E\u53D7\u8B1B\u767B\u9332\u3057\u305F\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3092\u3044\u3064\u3067\u3082\u524A\u9664\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.notif13=\u95A2\u9023\u3059\u308B\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306E $\:chelp.unsubs \u3092\u9078\u629E\u3059\u308B\u3053\u3068\u3067\u3001\u540C\u3058\u52B9\u679C\u3092\u751F\u6210\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.notif14=\u3042\u306A\u305F\u306B\u8A55\u4FA1\u30C4\u30FC\u30EB\u3092\u4F7F\u7528\u3059\u308B\u6A29\u9650\u304C\u3042\u308B\u5834\u5408\u3001\u65B0\u3057\u3044\u30C6\u30B9\u30C8\u7D50\u679C\u3092\u901A\u77E5\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.notif15=\u6B21\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306B\u95A2\u3057\u3066\u3001\u30E1\u30FC\u30EB\u8CFC\u8AAD\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\: <b>\u30D5\u30A9\u30FC\u30E9\u30E0\u3001\u30D5\u30A9\u30EB\u30C0\u3001Wiki</b>.
chelp.notif2=\u3053\u306E\u60C5\u5831\u3092\u53D6\u5F97\u3059\u308B\u306B\u306F\u3001\u3042\u306A\u305F\u304C\u60C5\u5831\u3092\u53D6\u5F97\u3057\u305F\u3044\u95A2\u9023\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3092\u6700\u521D\u306B\u6C7A\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
chelp.notif3=\u3042\u306A\u305F\u306F\u3001\u95A2\u9023\u3059\u308B\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u304B\u3089 $\:chelp.subs \u3092\u9078\u629E\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
chelp.notif4=1\u65E51\u56DE\u3001\u3042\u306A\u305F\u304C\u8CFC\u8AAD\u767B\u9332\u3057\u305F\u901A\u77E5\u30E1\u30FC\u30EB\u304C\u9001\u4FE1\u3055\u308C\u307E\u3059\u3002
chelp.notif5=\u3042\u306A\u305F\u306F\u3001$\:chelp.rss ($\:chelp.home \u306E\u30EA\u30F3\u30AF) \u7D4C\u7531\u3067\u4FEE\u6B63\u60C5\u5831\u3092\u53D6\u5F97\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.notif6=\u30AA\u30FC\u30D0\u30FC\u30D3\u30E5\u30FC\u30DA\u30FC\u30B8\u3067\u306F\u3001\u3042\u306A\u305F\u306F\u30CB\u30E5\u30FC\u30B9\u306E\u307F\u95B2\u89A7\u3067\u304D\u307E\u3059\u3002
chelp.notif7=$\:chelp.home -> $\:chelp.notif \u3088\u308A\u3001\u3042\u306A\u305F\u306F\u3001\u3059\u3079\u3066\u306E\u30E1\u30FC\u30EB\u8CFC\u8AAD\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u4E00\u89A7\u3092\u53D6\u5F97\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.notif8=\u3055\u3089\u306B\u3001\u3042\u306A\u305F\u306F\u6B21\u306E\u60C5\u5831\u3092\u53D6\u5F97\u3057\u307E\u3059\:
chelp.ok=<i>$org.olat.notifications\:subs.ok</i>
chelp.resname=\u3053\u306E\u30AB\u30E9\u30E0\u3067\u306F\u9AD8\u3044\u30E9\u30F3\u30AD\u30F3\u30B0\u306E\u901A\u77E5\u306E\u30B3\u30F3\u30C6\u30AF\u30B9\u30C8\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
chelp.rss=RSS\u30D5\u30A3\u30FC\u30C9
chelp.subidentifier=\u3053\u306E\u30AB\u30E9\u30E0\u3067\u306F\u9AD8\u3044\u30E9\u30F3\u30AD\u30F3\u30B0\u306E\u30BF\u30A4\u30C8\u30EB\u306E\u30B3\u30F3\u30C6\u30AF\u30B9\u30C8\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
chelp.subs=<i>$org.olat.core.util.notifications\:command.subscribe</i>
chelp.type=\u3053\u306E\u30AB\u30E9\u30E0\u3067\u306F\u8CFC\u8AAD\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u30BF\u30A4\u30D7\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002\u30AB\u30E9\u30E0\u306F\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306B\u76F4\u63A5\u30EA\u30F3\u30AF\u3057\u3066\u3044\u307E\u3059\u3002\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3092\u53D6\u5F97\u3059\u308B\u306B\u306F\u3001\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.unsubs=<i>$org.olat.core.util.notifications\:command.unsubscribe</i>
command.subscribe=\u8CFC\u8AAD
command.unsubscribe=\u8CFC\u8AAD\u89E3\u9664
help.hover.notif=\u901A\u77E5\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
user.unknown=\u4E0D\u660E
