#Fri Dec 17 17:13:24 CET 2010
actions.title=Zm\u011Bny
chelp.del=<i>$org.olat.notifications\:subs.deleted</i>
chelp.home=<i>$org.olat.home\:menu.root</i>
chelp.home-notifications.title=N\u00E1pov\u011Bda t\u00FDkaj\u00EDc\u00ED se ozn\u00E1men\u00ED
chelp.notif=<i>$org.olat.home\:menu.notifications</i>
chelp.notif1=Syst\u00E9m V\u00E1m m\u016F\u017Ee pomoci s oznamov\u00E1n\u00EDm zm\u011Bn ve f\u00F3rech a slo\u017Ek\u00E1ch.
chelp.notif10=Ve druh\u00E9m p\u0159\u00EDpad\u011B obdr\u017E\u00EDte informaci, \u017Ee se zkou\u0161\u00EDte dostat k informac\u00EDm na kter\u00E9 ji\u017E nem\u00E1te pr\u00E1va.
chelp.notif11=Pokud kurz nebo skupina, do kter\u00E9 jste p\u0159ihl\u00E1\u0161en byla sm\u00E1z\u00E1na, zobraz\u00ED se $\:chelp.del.
chelp.notif12=Kdykoli m\u00E1te mo\u017Enost smazat p\u0159edplacen\u00E9 objekty z tabulky.
chelp.notif13=Vybr\u00E1n\u00ED $\:chelp.unsubs v p\u0159\u00EDslu\u0161n\u00FDch f\u00F3rech nebo slo\u017Ek\u00E1ch bude m\u00EDt stejn\u00FD efekt.
chelp.notif14=Pokud m\u00E1te pr\u00E1va na pou\u017E\u00EDv\u00E1n\u00ED n\u00E1stroje hodnocen\u00ED, m\u016F\u017Eete b\u00FDt informov\u00E1n o nov\u00FDch testech k hodnocen\u00ED.
chelp.notif15=N\u00E1sledovac\u00ED elementy mohou b\u00FDt sledov\u00E1ny\: <b>Diskuze, slo\u017Eka, Wiki</b>.
chelp.notif2=K z\u00EDsk\u00E1n\u00ED informace m\u016Fs\u00EDte nejprve vybrat f\u00F3ra a slo\u017Eky, o ketr\u00FDch chcete pos\u00EDlat informace.
chelp.notif3=M\u016Fs\u00EDte vybrat $\:chelp.subs v pat\u0159i\u010Dn\u00FDch f\u00F3rech a slo\u017Ek\u00E1ch.
chelp.notif4=Jednou denn\u011B obdr\u017E\u00EDte objednan\u00E1 ozn\u00E1men\u00ED e-mailem.
chelp.notif5=M\u00E1te mo\u017Enost z\u00EDskat informace o zm\u011Bn\u00E1ch prost\u0159ednictv\u00EDm $\:chelp.rss (odkaz na $\:chelp.home).
chelp.notif6=Na st\u00E1nce p\u0159ehledu uvid\u00EDte jenom novinky.
chelp.notif7=Prost\u0159ednictv\u00EDm $\:chelp.home -> $\:chelp.notif z\u00EDsk\u00E1te seznam v\u0161ech objednan\u00FDch ozn\u00E1men\u00ED o f\u00F3rech a slo\u017Ek\u00E1ch.
chelp.notif8=D\u00E1le obdr\u017E\u00EDte n\u00E1sleduj\u00EDc\u00ED infomrace\:
chelp.notif9=Vstup $\:chelp.ok informuje o mo\u017Enosti vstupu do pat\u0159i\u010Dn\u00E9ho f\u00F3ra nebo slo\u017Eky (funguje i pokud se mezit\u00EDm zm\u011Bnily podm\u00EDnky p\u0159\u00EDstupu).
chelp.ok=<i>$org.olat.notifications\:subs.ok</i>
chelp.rss=RSS-Feed
chelp.subs=<i>$org.olat.core.util.notifications\:command.subscribe</i>
chelp.unsubs=<i>$org.olat.core.util.notifications\:command.unsubscribe</i>
command.subscribe=Sledovat
command.unsubscribe=Nesledovat
help.hover.notif=N\u00E1pov\u011Bda pro ozn\u00E1men\u00ED
