#Fri Dec 17 17:13:23 CET 2010
actions.title=Modifica\u00E7\u00F5es
chelp.del=<i>$org.olat.notifications\:subs.deleted</i>
chelp.home=<i>$org.olat.home\:menu.root</i>
chelp.home-notifications.title=Ajuda referentes as notifica\u00E7\u00F5es
chelp.notif=<i>$org.olat.home\:menu.notifications</i>
chelp.notif1=O OLAT te informa sobre modifica\u00E7\u00F5es ocorridas em f\u00F3runs, pastas e wikis.
chelp.notif10=No segundo caso voc\u00EA obter\u00E1 uma notifica\u00E7\u00E3o ap\u00F3s tentar acessar um recurso onde seu direito de acesso tenha expirado.
chelp.notif11=Se o curso ou grupo em que voc\u00EA se inscreveu foi eliminado voc\u00EA ver\u00E1 a mensagem $\:chelp.del.
chelp.notif12=Voc\u00EA pode apagar as notifica\u00E7\u00F5es da tabela a qualquer momento.
chelp.notif13=Selecionar o bot\u00E3o $\:chelp.unsubs nos f\u00F3runs, pastas e wikis ter\u00E1 o mesmo efeito.
chelp.notif14=Se voc\u00EA tem direitos de usar a ferramenta de avalia\u00E7\u00E3o voc\u00EA poder\u00E1 ser notificado no caso de existirem novos resultados de testes.
chelp.notif15=Os seguintes objetos podem ser subscritos\: <b>F\u00F3rum, pasta, Wiki</b>.
chelp.notif2=Para obter a notifica\u00E7\u00E3o voc\u00EA tem que primeiro determinar os f\u00F3runs, pastas e wikis sobre os quais voc\u00EA quer ser notificado, se ocorrerem modifica\u00E7\u00F5es. 
chelp.notif3=Voc\u00EA tem que usar o bot\u00E3o $\:chelp.subs existente nos f\u00F3runs, pastas e wikis de seu interesse.
chelp.notif4=Uma vez ao dia voc\u00EA receber\u00E1 as notifica\u00E7\u00F5es relativas aos recursos, via e-mail.
chelp.notif5=Voc\u00EA tamb\u00E9m pode obter as notifica\u00E7\u00F5es sobre modifica\u00E7\u00F5es via $\:chelp.rss (link no $\:chelp.home ).
chelp.notif6=Na p\u00E1gina inicial voc\u00EA ver\u00E1 apenas avisos.
chelp.notif7=Por meio da $\:chelp.home -> $\:chelp.notif voc\u00EA obter\u00E1 uma lista de todos os f\u00F3runs, pastas e wikis subscritos.
chelp.notif8=Al\u00E9m disto, voc\u00EA obter\u00E1 as seguintes informa\u00E7\u00F5es\:
chelp.notif9=O item $\:chelp.ok aparecer\u00E1 se voc\u00EA tiver acesso ao f\u00F3rum, pasta ou wiki ou se as condi\u00E7\u00F5es de acesso mudaram noste inter\u00EDm.
chelp.ok=<i>$org.olat.notifications\:subs.ok</i>
chelp.rss=RSS-Feed
chelp.subs=<i>$org.olat.core.util.notifications\:command.subscribe</i>
chelp.unsubs=<i>$org.olat.core.util.notifications\:command.unsubscribe</i>
command.subscribe=Inscrever
command.unsubscribe=Desinscrever
help.hover.notif=Ajuda para notifica\u00E7\u00F5es
