#Wed Feb 25 12:01:15 CET 2015
Intro.self=Dr\u00FCcken Sie Start, um mit dem Selbsttest zu beginnen.
Intro.surv=Dr\u00FCcken Sie Start, um mit dem Fragebogen zu beginnen.
Intro.test=Dr\u00FCcken Sie Start, um den Test zu beginnen.
attempts.nomoreattempts=Es stehen Ihnen keine weiteren Versuche zur Verf\u00FCgung.
attempts.yourattempts=Anzahl gemachter Versuche
changelog.title=\u00C4nderungsverlauf der Ressource
chelp.caution=<b>$org.olat\:chelp.caution\:</b>
chelp.ced-qti-append-self.title=Selbsttest\: Auswahl, Erstellung oder Import
chelp.ced-qti-append-surv.title=Fragebogen\: Auswahl, Erstellung oder Import
chelp.ced-qti-append-test.title=Test\: Auswahl, Erstellung oder Import
chelp.ced-qti-config-self.title=Selbsttest\: Darstellung
chelp.ced-qti-config-surv.title=Fragebogen\: Darstellung
chelp.ced-qti-config-test.title=Test\: Darstellung
chelp.ced-qti-start-self.title=Selbsttest\: Informationstext
chelp.ced-qti-start-surv.title=Fragebogen\: Informationstext
chelp.ced-qti-start-test.title=Test\: Informationstext
chelp.confSelf1=In diesem Feld k\u00F6nnen Sie bestimmen, wie der $\:chelp.iqSelf im laufenden Kurs dargestellt wird.
chelp.confSelf14=Ist diese Checkbox markiert, wird OpenOLAT w\u00E4hrend eines Selbsttests ausgeblendet. Statt dessen wird das Selbsttest Modul im ganzen Browserfenster dargestellt. Der Zugriff auf weitere Funktionalit\u00E4ten oder Kurse in OpenOLAT wird dadurch verhindert.
chelp.confSelf6=Mit dem Ankreuzen der Checkbox erlauben Sie den Kursteilnehmern den Selbsttest abzubrechen, ohne dass die Antworten gespeichert werden.
chelp.confSelf7=Das Ankreuzen der Checkbox bewirkt, dass die Kursteilnehmer den Selbsttest unterbrechen k\u00F6nnen. Hierbei werden die bisherigen Antworten gespeichert und die Kursteilnehmer haben die M\u00F6glichkeit zu einem sp\u00E4teren Zeitpunkt mit der Beantwortung der Fragen fortzufahren.
chelp.confSelf8=Markieren Sie die Checkbox, um die Anzahl L\u00F6sungsversuche einzuschr\u00E4nken und anzugeben, wie oft der Selbsttest von einem Benutzer gel\u00F6st werden darf.
chelp.confSurf1=In diesem Feld k\u00F6nnen Sie bestimmen, wie der $\:chelp.iqSurv im laufenden Kurs dargestellt wird.
chelp.confSurf6=Mit dem Ankreuzen der Checkbox erlauben Sie den Kursteilnehmern den Fragebogen abzubrechen, ohne dass die Antworten gespeichert werden.
chelp.confSurf7=Das Ankreuzen der Checkbox bewirkt, dass die Kursteilnehmer den Fragebogen unterbrechen k\u00F6nnen. Hierbei werden die bisherigen Antworten gespeichert und die Kursteilnehmer haben die M\u00F6glichkeit zu einem sp\u00E4teren Zeitpunkt mit der Beantwortung der Fragen fortzufahren.
chelp.confSurv14=Ist diese Checkbox markiert, wird OpenOLAT w\u00E4hrend eines Fragebogens ausgeblendet. Statt dessen wird das Fragebogen Modul im ganzen Browserfenster dargestellt. Der Zugriff auf weitere Funktionalit\u00E4ten oder Kurse in OpenOLAT wird dadurch verhindert.
chelp.confTest1=In diesem Feld k\u00F6nnen Sie bestimmen, wie der $\:chelp.iqTest im laufenden Kurs dargestellt wird.
chelp.confTest10=Kreuzen Sie die Checkbox an, wenn die Kursteilnehmer direkt nach Testabschluss ihre Resultate sehen sollen.
chelp.confTest11=Markieren Sie die Checkbox, damit die Resultate nach Testabschluss den Teilnehmern auf der Test-Startseite angezeigt werden, und damit best\u00E4ndig Zugriff darauf haben. Sie k\u00F6nnen bestimmen, ob die Resultate gleich nach Testabschluss oder datumsabh\u00E4ngig, zu einem von Ihnen gew\u00E4hlten sp\u00E4teren Zeitpunkt, sichtbar sind.
chelp.confTest13=Markieren Sie die Checkbox, wenn Sie m\u00F6chten das ein Benutzer einen bereits bestandenen Test nicht durch weitere Versuche verbessern kann.
chelp.confTest14=Ist diese Checkbox markiert, wird OpenOLAT w\u00E4hrend eines Tests ausgeblendet. Statt dessen wird das Test Modul im ganzen Browserfenster dargestellt. Der Zugriff auf weitere Funktionalit\u00E4ten oder Kurse in OpenOLAT wird dadurch verhindert.
chelp.confTest2=Sie haben anschliessend die M\u00F6glichkeit zu bestimmen, ob navigieren erlaubt sein soll. Kreuzen Sie die Checkbox an, damit die Menu-Navigation benutzt werden kann.
chelp.confTest21=Sie k\u00F6nnen bestimmen, ob "$\:qti.form.menurender.allquestions" oder "$\:qti.form.menurender.sectionsonly" im Menu angezeigt werden.
chelp.confTest3=Markieren Sie die Checkbox, wenn Sie m\u00F6chten, dass die Navigation angezeigt wird.
chelp.confTest4=Sie haben Sie die M\u00F6glichkeit zu bestimmen, ob jede Frage einzeln auf einer Seite angezeigt werden soll oder ob auf einer Seite die Fragen einer Sektion aufgef\u00FChrt werden sollen. 
chelp.confTest5=Markieren Sie die Checkbox, um dem Kursteilnehmer die Titel der Fragen anzuzeigen.
chelp.confTest51=Markieren Sie die Checkbox, um den Kursteilnehmern die Anzahl Fragen anzuzeigen.
chelp.confTest52=Markieren Sie die Checkbox, wenn die Antworten alphabetisch geordnet werden sollen. Das bedeutet, dass vor der ersten Antwort der Buchstaben A, vor der zweiten der Buchstabe B, vor der dritten der Buchstabe C steht usw. 
chelp.confTest53=Markieren Sie die Checkbox, um den Kursteilnehmern ein Feld f\u00FCr pers\u00F6nliche Notizen anzubieten. Bitte denken Sie daran, dass der Inhalt dieses Felds nur f\u00FCr die Kursteilnehmer und nur w\u00E4hrend dem Test ersichtlich ist. Nach Beendigung des Tests stehen die Notizen nicht mehr zur Verf\u00FCgung.
chelp.confTest6=Mit dem Ankreuzen der Checkbox erlauben Sie den Kursteilnehmern den Test abzubrechen, ohne dass die Antworten gespeichert werden.
chelp.confTest7=Das Ankreuzen der Checkbox bewirkt, dass die Kursteilnehmer den Test unterbrechen k\u00F6nnen. Hierbei werden die bisherigen Antworten gespeichert und die Kursteilnehmer haben die M\u00F6glichkeit zu einem sp\u00E4teren Zeitpunkt mit der Beantwortung der Fragen fortzufahren.
chelp.confTest71=$\:chelp.caution Wenn Sie die Antwortzeit begrenzt haben, l\u00E4uft diese trotz dem Unterbruch weiter.
chelp.confTest8=Markieren Sie die Checkbox, um die Anzahl L\u00F6sungsversuche einzuschr\u00E4nken und anzugeben, wie oft der Test von einem Benutzer gel\u00F6st werden darf.
chelp.confTest81=Der H\u00F6chstwert, der im Feld "$\:qti.form.attempts" eingegeben werden kann, ist 20.
chelp.confTest9=Markieren Sie die Checkbox, wenn den Kursteilnehmern die Punkte und der Bestandenstatus angezeigt werden sollen.
chelp.confTestSelf1=Markieren Sie die Checkbox, um den Kursteilnehmern ihre momentane Punktezahl im Testverlauf anzuzeigen.
chelp.confTestSelf11=Wenn Sie die Resultate nach Testabschluss oder auf der Test-Startseite anzeigen lassen, k\u00F6nnen Sie bestimmen, wie detailliert die Resultate dargestellt werden.
chelp.confTestSelf3=Wenn Sie "$\:qti.form.summary.compact" w\u00E4hlen, werden die erreichte und die maximal m\u00F6gliche Punktzahl angezeigt.
chelp.confTestSelf31=Wenn Sie "$\:qti.form.summary.section" w\u00E4hlen, werden die erreichte und die maximal m\u00F6gliche Punktzahl f\u00FCr den ganzen Test und die einzelnen Sektionen angezeigt.
chelp.confTestSelf4=Wenn Sie "$\:qti.form.summary.detailed" w\u00E4hlen, werden die vom Kursteilnehmer gew\u00E4hlten und die richtigen Antworten angezeigt.
chelp.dispNav=<b>$org.olat.course.nodes.iq\:qti.form.menudisplay\:</b>
chelp.iqSelf=$org.olat.course.nodes\:title_iqself
chelp.iqSurv=$org.olat.course.nodes\:title_iqsurv
chelp.iqTest=$org.olat.course.nodes\:title_iqtest
chelp.menuRender=<b>$org.olat.course.nodes.iq\:qti.form.menurender\:</b>
chelp.noFile=$org.olat.course.nodes.iq\:no.file.chosen
chelp.noLimit=<i>&laquo;$org.olat.course.nodes.iq\:qti.form.attempts.noLimit&raquo;</i>
chelp.noRes=<i>&laquo;$org.olat.course.nodes.iq\:qti.form.summary.none&raquo;</i>
chelp.prev=<i>$org.olat.course.nodes.iq\:command.preview</i>
chelp.qtiFile1-self=Wenn Sie noch keinen Selbsttest ausgew\u00E4hlt haben, erscheint der Text $\:chelp.noFile. Klicken Sie den Button $\:chelp.selQti um entweder in der Ablage der Lernressourcen den gew\u00FCnschten Selbsttest auszuw\u00E4hlen oder einen neuen zu erstellen resp. zu importieren.
chelp.qtiFile1-surv=Wenn Sie noch keinen Fragebogen ausgew\u00E4hlt haben, erscheint der Text $\:chelp.noFile. Klicken Sie den Button $\:chelp.selQti um entweder in der Ablage der Lernressourcen den gew\u00FCnschten Fragebogen auszuw\u00E4hlen oder einen neuen zu erstellen resp. zu importieren.
chelp.qtiFile1-test=Wenn Sie noch keinen Test ausgew\u00E4hlt haben, erscheint der Text $\:chelp.noFile. Klicken Sie den Button $\:chelp.selQti um entweder in der Ablage der Lernressourcen den gew\u00FCnschten Test auszuw\u00E4hlen oder einen neuen zu erstellen resp. zu importieren.
chelp.qtiFile2-self=Sollten Sie bereits einen Selbsttest ausgew\u00E4hlt haben, erscheint der Name dieser Lernressource hinter <i>$\:file.name\:</i>. Mit Klick auf den Namen starten Sie die Vorschau des Selbsttests. Mittels <i>$\:command.changeRepFile</i> k\u00F6nnen Sie die Lernressource austauschen. Bereits vorliegende Ergebnisse von Benutzern bleiben dabei erhalten und werden zus\u00E4tzlich gesichert.
chelp.qtiFile2-surv=Sollten Sie bereits einen Fragebogen ausgew\u00E4hlt haben, erscheint der Name dieser Lernressource hinter <i>$\:file.name\:</i>. Mit Klick auf den Namen starten Sie die Vorschau des Fragebogens. Mittels <i>$\:command.changeRepFile</i> k\u00F6nnen Sie die Lernressource austauschen. Bereits vorliegende Ergebnisse von Benutzern bleiben dabei erhalten und werden zus\u00E4tzlich gesichert.
chelp.qtiFile2-test=Sollten Sie bereits einen Test ausgew\u00E4hlt haben, erscheint der Name dieser Lernressource hinter <i>$\:file.name\:</i>. Mit Klick auf den Namen starten Sie die Vorschau des Tests. Mittels <i>$\:command.changeRepFile</i> k\u00F6nnen Sie die Lernressource austauschen. Bereits vorliegende Ergebnisse von Benutzern bleiben dabei erhalten und werden zus\u00E4tzlich gesichert.
chelp.qtiFile3-self=Ein in einem Kurs verlinkter Selbsttest kann nur solange vollst\u00E4ndig im Test-Editor bearbeitet werden, bis sie von mindestens einem Teilnehmer gestartet und abgeschlossen wurde. Danach k\u00F6nnen nur noch Tippfehler korrigiert werden.
chelp.qtiFile3-surv=Ein in einem Kurs verlinkter Fragebogen kann nur solange vollst\u00E4ndig im Fragebogen-Editor bearbeitet werden, bis sie von mindestens einem Teilnehmer gestartet und abgeschlossen wurde. Danach k\u00F6nnen nur noch Tippfehler korrigiert werden.
chelp.qtiFile3-test=Ein in einem Kurs verlinkter Test kann nur solange vollst\u00E4ndig im Test-Editor bearbeitet werden, bis sie von mindestens einem Teilnehmer gestartet und abgeschlossen wurde. Danach k\u00F6nnen nur noch Tippfehler korrigiert werden.
chelp.qtiFile4=M\u00F6chten Sie dies tun, m\u00FCssen Sie einen neuen Kursbaustein mit dem gew\u00FCnschten QTI-Dokument erstellen und ev. den bisherigen l\u00F6schen (allf\u00E4llig vorhandene Daten werden automatisch in Ihrem pers\u00F6nlichen Ordner archiviert).
chelp.selQti=<i>$org.olat.course.nodes.iq\:selectfile</i>
chelp.sp1=Um eine Datei hinzuzuf\u00FCgen, klicken Sie auf $org.olat.course.nodes.sp\:chelp.chosFile und w\u00E4hlen eine Datei aus. Wenn schon eine Datei gew\u00E4hlt ist, haben Sie die M\u00F6glichkeit, mit $org.olat.course.nodes.sp\:chelp.chanFile eine andere Datei zu w\u00E4hlen oder mit $org.olat.course.nodes.sp\:chelp.editFile die gew\u00E4hlte Datei im OLAT-internen Editor zu bearbeiten.
chelp.start=$org.olat.course.nodes.iq\:fieldset.chosecreateeditfile
chelp.start1-self=Der $\:chelp.start wird nach dem Klick auf den Kursbaustein Selbsttest im Navigationsmenu des laufenden Kurses, jedoch <b>vor</b> dem Starten des Selbsttests angezeigt.
chelp.start1-surv=Der $\:chelp.start wird nach dem Klick auf den Kursbaustein Fragebogen im Navigationsmenu des laufenden Kurses, jedoch <b>vor</b> dem Starten des Fragebogens angezeigt.
chelp.start1-test=Der $\:chelp.start wird nach dem Klick auf den Kursbaustein Test im Navigationsmenu des laufenden Kurses, jedoch <b>vor</b> dem Starten des Tests angezeigt.
choosenfile.self=Selbsttest
choosenfile.surv=Fragebogen
choosenfile.test=Test
choosenlayout=Darstellungsoptionen
close.chat.windows.for.test=Schliessen Sie zuerst alle Chatfenster und Chatteilnehmerlisten, um den Test starten zu k\u00F6nnen.
command.changeRepFile=Datei auswechseln
command.chooseRepFile=Datei w\u00E4hlen, erstellen oder importieren
command.chooseSurvey=Fragebogen w\u00E4hlen
command.chooseTest=Test w\u00E4hlen
command.closePreview=Vorschau schliessen
command.createSurvey=Fragebogen w\u00E4hlen, erstellen oder importieren
command.editRepFile=Editieren
command.hideResults=Resultate verbergen
command.preview=Vorschau anzeigen
command.showResults=Resultate anzeigen
comment.yourcomment=Kommentar vom Betreuer
condition.accessibility.title=Zugang
correcttest=Test korrigieren
correction.auto=Auto
correction.manual=Manuel
correction.mode=Korrektion
coursefolder=Ablageordner Kurs "{0}"
disclaimer=Rechtliche Hinweise
disclaimer.file.invalid=Gewisse Informationen k\u00F6nnen nicht angezeigt werden weil die referenzierte Datei {0} nicht mehr vorhanden ist. Bitte benachrichtigen Sie die Kursleitung.
error.assessment.pulled=Das Test wurde von Ihrem Tutor eingezogen.
error.assessment.stopped=Das Test wurde beendet.
error.entry.locked=Die gew\u00E4hlte Lernressource wird momentan von {0} editiert. Bitte w\u00E4hlen Sie eine andere Lernressource oder versuchen Sie es sp\u00E4ter nochmals.
error.self.undefined.long=Es ist kein Selbsttest f\u00FCr "{0}" definiert. W\u00E4hlen Sie einen unter "Selbsttest-Konfiguration" aus.
error.self.undefined.short=Es ist kein Selbsttest f\u00FCr "{0}" definiert.
error.surv.undefined.long=Es ist kein Fragebogen f\u00FCr "{0}" definiert. W\u00E4hlen Sie einen unter "Fragebogen-Konfiguration" aus.
error.surv.undefined.short=Es ist kein Fragebogen f\u00FCr "{0}" definiert.
error.test.undefined.long=Es ist kein Test f\u00FCr "{0}" definiert. W\u00E4hlen Sie einen unter "Test-Konfiguration" aus.
error.test.undefined.short=Es ist kein Test f\u00FCr "{0}" definiert.
fieldset.chosecreateeditfile=Informationstext (HTML-Seite)
file.name=Gew\u00E4hlte Datei
help.iq.file.name-self.hover=Hilfe zur Selbsttest-Auswahl
help.iq.file.name-surv.hover=Hilfe zur Fragebogen-Auswahl
help.iq.file.name-test.hover=Hilfe zur Test-Auswahl
help.iq.layout=Hilfe zu den Darstellungsoptionen
help.select.file.self=Hilfe zur Auswahl eines Selbsttests
help.select.file.surv=Hilfe zur Auswahl eines Fragebogens
help.select.file.test=Hilfe zur Auswahl eines Tests
info.assessment=Bei diesem Test k\u00F6nnen Ihre Resultate von den Administratoren und den Betreuern dieses Kurses eingesehen werden. 
info.nodedelete=Die bisher angefallenen Daten dieses Kursbausteins werden in Ihrem pers\u00F6nlichen Ordner unter private/archive/[Kursname]/. archiviert.
info.selfassessment=Bei diesem Selbsttest k\u00F6nnen Ihre Resultate von den Administratoren und den Betreuern dieses Kurses <b>nicht</b> eingesehen werden.
info.survey=Bei diesem Fragebogen werden Ihre Angaben anonymisiert abgespeichert.
info.survey.alreadydone=Sie haben diesen Fragebogen bereits ausgef\u00FCllt, vielen Dank\! Fragebogen k\u00F6nnen nur einmal ausgef\u00FCllt werden.
inform.users=Teilnehmer informieren
inform.users.body=Liebe/r KursteilnehmerIn,\n\nein von Ihnen bereits begonnener oder abgeschlossener Test/Fragebogen wurde ge\u00E4ndert. Der Test/Fragebogen befindet sich im Kurs\:\n{0}\n\nSollten Sie Fragen zu diesem Vorgang haben, wenden Sie sich bitte an die verantwortlichen Kursbetreuer.\n\nIhr Direktlink zum Test/Fragebogen\:\n{1}\n
inform.users.no=Nein
inform.users.subject=OLAT\: \u00C4nderung im Kurs {0}
inform.users.yes=Ja
label.points=Punkte
log.title=\u00C4nderungsverlauf
no.disc.chosen=<i>Keine Datei ausgew\u00E4hlt</i>
no.file.chosen=<i>Keine Datei ausgew\u00E4hlt</i>
outcomes.title=$de.bps.onyx.plugin.course.nodes.iq\:outcomes.title
pane.tab.accessibility=Zugang
pane.tab.iqconfig.self=Selbsttest-Konfiguration
pane.tab.iqconfig.surv=Fragebogen-Konfiguration
pane.tab.iqconfig.test=Test-Konfiguration
passed.no=Nicht bestanden
passed.yes=Bestanden
passed.yourpassed=Status
preview=Vorschau
preview.points.set=Punkte f\u00FCr Vorschau wurden gesetzt.
qti.form.attempts=Maximale Anzahl L\u00F6sungsversuche
qti.form.attempts.noLimit=unlimitiert
qti.form.auto.enumerate.choices=Nummerierung der Antworten in Buchstaben anstelle von Zahlen verwenden
qti.form.auto.memofield=Pers\u00F6nliche Notizen
qti.form.auto.memofield.text=Hier k\u00F6nnen Sie pers\u00F6nliche Notizen zur Frage anf\u00FCgen, welche nach Beendigung des Tests NICHT gespeichert werden.
qti.form.block.afterSuccess=Erster bestandener L\u00F6sungsversuch z\u00E4hlt
qti.form.date.end=bis
qti.form.date.error.endbeforebegin=Das Anfangsdatum muss vor dem Enddatum liegen.
qti.form.date.error.format=Falsches Datumsformat
qti.form.date.start=von
qti.form.date.start.error.mandatory=Es muss mindestens ein Anfangsdatum angegeben werden. 
qti.form.enablecancel=Abbrechen erlauben
qti.form.enablesuspend=Unterbrechen erlauben
qti.form.fullwindow=Nur Modul anzeigen, LMS ausblenden
qti.form.limit.attempts=Anzahl L\u00F6sungsversuche limitieren
qti.form.menudisplay=Menu-Navigation anzeigen
qti.form.menuenable=Menu-Navigation erlauben
qti.form.menurender=Menu Darstellung
qti.form.menurender.allquestions=Alle Fragen
qti.form.menurender.sectionsonly=Nur Sektionstitel
qti.form.questionnaire.title=Fragebogen
qti.form.questionprogress=Anzahl Fragen im Test anzeigen
qti.form.questiontitle=Fragetitel anzeigen
qti.form.result.title=Resultate
qti.form.results.onfinish=Resultate nach Testabschluss anzeigen
qti.form.results.onhomepage=Resultate auf Test-Startseite anzeigen
qti.form.scoreinfo=Punkte auf Test-Startseite anzeigen
qti.form.scoreprogress=Anzahl Punkte im Test anzeigen
qti.form.selftest.title=Selbsttest
qti.form.sequence=Gruppierung der Fragen
qti.form.sequence.item=Eine Frage pro Seite
qti.form.sequence.section=Eine Sektion pro Seite
qti.form.show.results=Datumsabh\u00E4ngig
qti.form.summary=\u00DCbersicht Resultate
qti.form.summary.compact=Kompakt (ohne L\u00F6sungen)
qti.form.summary.detailed=Detailliert (mit L\u00F6sungen)
qti.form.summary.none=Keine Eingabe notwendig.
qti.form.summary.section=Sektionszusammenfassung (ohne L\u00F6sungen)
qti.form.test.title=Test
replace.wizard.information.empty.results=<b>HINWEIS\: Dieser Test/Fragebogen wurde bereits von {0} Teilnehmer(n) begonnen\!</b> Die bisherigen Ergebnisse dieser Nutzer werden mit Klick auf "Fertigstellen" im n\u00E4chsten Schritt gel\u00F6scht.<br /><br /><b>Publizieren Sie schnellstm\u00F6glich Ihren Kurs\!</b> Erst nach dem Publizieren des Kurses k\u00F6nnen die Kursteilnehmer den neu zugeordneten Test/Fragebogen starten und entsprechende Ergebnisse gespeichert werden.
replace.wizard.information.paragraph1=<b>HINWEIS\: Dieser Test/Fragebogen wurde bereits von {0} Teilnehmer(n) gestartet und zum Teil auch beendet\!</b> Die Ergebnisse der beendeten Tests/Frageb\u00F6gen werden archiviert und mit Klick auf "Fertigstellen" im n\u00E4chsten Schritt gel\u00F6scht.<br /><br />Die archivierten Ergebnisse k\u00F6nnen Sie hier herunterladen\:<br />
replace.wizard.information.paragraph2=Eine Kopie dieser Ergebnis\u00FCbersicht finden Sie in Ihrem pers\u00F6nlichen Ordner unter\:<br/><i>private/archive/{0}/{1}</i><br /><br /><b>Publizieren Sie zeitnah Ihren Kurs\!</b> Erst nach dem Publizieren des Kurses k\u00F6nnen die Kursteilnehmer den neu zugeordneten Test/Fragebogen starten und entsprechende Ergebnisse gespeichert werden.
replace.wizard.next=Weiter
replace.wizard.nodetitle=Titel des Kursbausteins
replace.wizard.showfile=Resultate herunterladen
replace.wizard.title=Test oder Fragebogen austauschen
replace.wizard.title.step1=Neue Lernressource ausw\u00E4hlen
replace.wizard.title.step2=Informationen zu den Resultaten
replace.wizard.title.step3=Benutzer informieren
reporter.unavailable=$de.bps.onyx.plugin.course.nodes.iq\:reporter.unavailable
score.cut=Notwendige Punktzahl f\u00FCr "Bestanden"
score.max=Punktemaximum
score.min=Punkteminimum
score.noscoreinfoyet=Zu diesem Test gibt es noch keine Punktangaben, da Sie ihn noch nie absolviert haben.
score.title=Punkte
score.yourscore=Erreichte Punktzahl
selectfile=Datei w\u00E4hlen
showResults.detailed=Resultate
showResults.title=Resultate
showResults.visibility=Die Resultate werden von "{0}" bis "{1}" angezeigt.
start=Start
table.header.lastModified=Last modified
table.header.results=Resultaten
warning.test.with.essay=$org.olat.ims.qti.editor\:warning.test.with.essay