#Thu Sep 03 11:24:42 CEST 2015
Intro.self=Pressez sur D\u00E9marrer pour commencer l'auto-test.
Intro.surv=Pressez sur D\u00E9marrer pour commencer avec le questionnaire. 
Intro.test=Pressez sur D\u00E9marrer pour commencer le test. 
attempts.nomoreattempts=Vous n'avez plus d'autres essais 
attempts.yourattempts=Nombre d'essais effectu\u00E9es 
changelog.title=Historique des modifications de la ressource
chelp.caution=<b>$org.olat\:chelp.caution\:</b>
chelp.ced-qti-append-self.title=S\u00E9lectionner, cr\u00E9er ou importer un auto-test
chelp.ced-qti-append-surv.title=S\u00E9lectionner, cr\u00E9er ou importer un questionnaire
chelp.ced-qti-append-test.title=S\u00E9lectionner, cr\u00E9er ou importer un test
chelp.ced-qti-config-self.title=Auto-test\: adapter la repr\u00E9sentation
chelp.ced-qti-config-surv.title=Questionnaire\: adapter la repr\u00E9sentation
chelp.ced-qti-config-test.title=Test\: adapter la repr\u00E9sentation
chelp.ced-qti-start-self.title=Texte informatif pour auto-test
chelp.ced-qti-start-surv.title=Texte informatif pour questionnaire
chelp.ced-qti-start-test.title=Texte informatif pour test
chelp.confSelf1=Dans ce champ, vous pouvez d\u00E9finir comment l'$\:chelp.iqSelf doit \u00EAtre affich\u00E9 dans le cours actuel.
chelp.confSelf14=Si cette option est coch\u00E9e, OpenOLAT est masqu\u00E9 lors d'un auto-test et le module d'auto-test est affich\u00E9 dans la totalit\u00E9 de la fen\u00EAtre du navigateur. L'acc\u00E8s \u00E0 des fonctionnalit\u00E9s suppl\u00E9mentaires ou des cours de OpenOLAT n'est plus possible.
chelp.confSelf6=En activant la case, vous permettez aux participants d'interrompre l'auto-test sans que les r\u00E9ponses ne soient enregistr\u00E9es.
chelp.confSelf7=En activant la case, vous permettez aux participants d'interrompre l'auto-test. Les r\u00E9ponses d\u00E9j\u00E0 fournies sont enregistr\u00E9es et les participants peuvent continuer l'auto-test plus tard.
chelp.confSelf8=Activez la case pour limiter le nombre de tentatives de r\u00E9solution et pour indiquer combien de fois l'auto-test peut \u00EAtre effectu\u00E9 par le m\u00EAme utilisateur.
chelp.confSurf1=Dans ce champ, vous pouvez d\u00E9finir le mode d'affichage du $\:chelp.iqSurv dans le cours actuel.
chelp.confSurf6=En activant la case, vous permettez aux participants d'interrompre le questionnaire sans que les r\u00E9ponses ne soient enregistr\u00E9es.
chelp.confSurf7=En activant la cas, vous permettez aux participants d'interrompre le questionnaire. Les r\u00E9ponses d\u00E9j\u00E0 fournies sont enregistr\u00E9es et les participants peuvent continuer plus tard.
chelp.confSurv14=Si cette option est coch\u00E9e, OpenOLAT est masqu\u00E9 au cours d'un sondage et le module de sondage est affich\u00E9 dans la totalit\u00E9 de la fen\u00EAtre du navigateur. L'acc\u00E8s \u00E0 des fonctionnalit\u00E9s suppl\u00E9mentaires ou des cours d'OpenOLAT n'est plus possible.
chelp.confTest1=Dans ce champ, vous pouvez d\u00E9cider de l'affichage du $\:chelp.iqTest dans le cours actuel.
chelp.confTest10=Activez la case si vous ne souhaitez pas montrer les r\u00E9sultats aux participants, une fois le test r\u00E9alis\u00E9.
chelp.confTest11=Activez la case pour montrer les r\u00E9sultats aux participants sur la page d'envoi du test, une fois le test r\u00E9alis\u00E9.
chelp.confTest13=Cochez cette option si vous voulez que l'utilisateur qui a d\u00E9j\u00E0 r\u00E9ussi un test ne puisse pas am\u00E9liorer ces r\u00E9sultats par de nouvelles tentatives.
chelp.confTest14=Si cette option est coch\u00E9e, OpenOLAT est masqu\u00E9 lors d'un test et le module de test occupe la totalit\u00E9 de la fen\u00EAtre du navigateur. L'acc\u00E8s \u00E0 des fonctionnalit\u00E9s suppl\u00E9mentaires ou des cours de OpenOLAT n'est plus possible.
chelp.confTest2=Par ailleurs, vous pouvez d\u00E9finir s'il faut permettre la navigation. Activez la case pour activer la navigation.
chelp.confTest21=Par ailleurs, vous pouvez d\u00E9terminer si le menu doit afficher "$\:qti.form.menurender.allquestions" ou "$\:qti.form.menurender.sectionsonly" .
chelp.confTest3=Avec $\:chelp.dispNav, vous pouvez d\u00E9cider si la navigation doit \u00EAtre affich\u00E9e ou non.
chelp.confTest4=Vous pouvez d\u00E9cider si chaque question doit \u00EAtre affich\u00E9e dans une page ou si les questions d'une m\u00EAme section doivent \u00EAtre affich\u00E9es sur une page unique.
chelp.confTest5=Activez la case pour afficher les titres des questions aux participants.
chelp.confTest51=Activez la case pour montrer aux participants le nombre de questions.
chelp.confTest52=Marquez cette case si les r\u00E9ponses doivent \u00EAtre tri\u00E9es alphab\u00E9tiquement. Devant le premi\u00E8re r\u00E9ponse, vous trouverez la lettre A, devant la deuxi\u00E8me case, la lettre B, devant la troisi\u00E8me la lettre C, etc.
chelp.confTest53=Marquez cette case pour offrir aux participants au cours un champ pour des notes personnelles. Gardez \u00E0 l'esprit que le contenu de ce champ sera visible seulement pour les participants et seulement durant le test. Une fois le test termin\u00E9, les notes ne seront plus disponibles.
chelp.confTest6=En activant la case, vous permettez aux participants d'interrompre le test sans que leurs r\u00E9ponses ne soient enregistr\u00E9es.
chelp.confTest7=En s\u00E9lectionnant la case, vous permettez aux participants d'interrompre le test. Leurs r\u00E9ponses partielles seront sauv\u00E9es et ils auront la possibilit\u00E9 de reprendre le test plus tard, \u00E0 partir du point o\u00F9 ils l'ont interrompu.
chelp.confTest71=$\:chelp.caution Si vous avez limit\u00E9 le temps de r\u00E9ponse, celle-ci continue de s'\u00E9couler malgr\u00E9 l'interruption.
chelp.confTest8=Activez la case pour limiter le nombre de tentatives et d\u00E9finir combien de fois un utilisateur peut effectuer le test.
chelp.confTest81=La valeur maximale qui peut \u00EAtre introduite dans le champ "$\:qti.form.attempts" est 20.
chelp.confTest9=S\u00E9lectionnez $org.olat\:chelp.no pour ne jamais rendre visible les points au participant du cours.
chelp.confTestSelf1=Activez la case si vous souhaitez que les participants au cours voient le score actualis\u00E9 durant le d\u00E9roulement d'un test.
chelp.confTestSelf11=Si vous avez d\u00E9cid\u00E9 de montrer les r\u00E9sultats \u00E0 la fin du test ou sur la page d'envoi du test, vous pouvez d\u00E9finir le degr\u00E9 de d\u00E9tail de l'affichage des r\u00E9sultats.
chelp.confTestSelf3=Si vous s\u00E9lectionnez "$\:qti.form.summary.compact", le score obtenu et le score maximal sont affich\u00E9s.
chelp.confTestSelf31=Si vous s\u00E9lectionnez "$\:qti.form.summary.section", le score obtenu et le score maximal sont affich\u00E9s pour tout le test et pour les diff\u00E9rentes sections.
chelp.confTestSelf4=Si vous s\u00E9lectionnez "$\:qti.form.summary.detailed", les r\u00E9ponses donn\u00E9es par les participants et les r\u00E9ponses correctes seront affich\u00E9es.
chelp.dispNav=<b>$org.olat.course.nodes.iq\:qti.form.menudisplay\:</b>
chelp.iqSelf=$org.olat.course.nodes\:title_iqself
chelp.iqSurv=$org.olat.course.nodes\:title_iqsurv
chelp.iqTest=$org.olat.course.nodes\:title_iqtest
chelp.menuRender=<b>$org.olat.course.nodes.iq\:qti.form.menurender\:</b>
chelp.noFile=$org.olat.course.nodes.iq\:no.file.chosen
chelp.noLimit=<i>&laquo;$org.olat.course.nodes.iq\:qti.form.attempts.noLimit&raquo;</i>
chelp.noRes=<i>&laquo;$org.olat.course.nodes.iq\:qti.form.summary.none&raquo;</i>
chelp.prev=<i>$org.olat.course.nodes.iq\:command.preview</i>
chelp.qtiFile1-self=Si vous n'avez pas encore s\u00E9lectionn\u00E9 un auto-test, le texte $\:chelp.noFile appara\u00EEt. Cliquez sur le bouton $\:chelp.selQti pour s\u00E9lectionner l'auto-test d\u00E9sir\u00E9 dans le stockage des ressources didactiques ou pour cr\u00E9er ou importer un auto-test.
chelp.qtiFile1-surv=Si vous n'avez pas encore s\u00E9lectionn\u00E9 de questionnaire, le texte $\:chelp.noFile appara\u00EEt. Cliquez sur le bouton $\:chelp.selQti pour s\u00E9lectionner le questionnaire d\u00E9sir\u00E9 dans le stockage des ressources didactiques ou pour cr\u00E9er ou importer un questionnaire.
chelp.qtiFile1-test=Si vous n'avez pas encore s\u00E9lectionn\u00E9 de test, le texte $\:chelp.noFile appara\u00EEt. Cliquez sur le bouton $\:chelp.selQti pour s\u00E9lectionner le test d\u00E9sir\u00E9 dans le stockage des ressources didactiques ou pour cr\u00E9er ou importer un test.
chelp.qtiFile2-self=Si vous avez d\u00E9j\u00E0 s\u00E9lectionn\u00E9 un auto-test, le nom de cette ressource didactique appara\u00EEt \u00E0 c\u00F4t\u00E9 du <i>$\:file.name</i>. En cliquant sur le nom, la pr\u00E9visualisation de l'auto-test est envoy\u00E9e. Par <i>$\:command.changeRepFile</i>, vous pouvez remplacer la ressource didactique. Les r\u00E9sultats d\u00E9j\u00E0 existants sont conserv\u00E9s et enregistr\u00E9s \u00E0 nouveau.
chelp.qtiFile2-surv=Si vous avez d\u00E9j\u00E0 s\u00E9lectionn\u00E9 un questionnaire, le nom de cette ressource didactique appara\u00EEt \u00E0 c\u00F4t\u00E9 du <i>$\:file.name</i>. En cliquant sur le nom, la pr\u00E9visualisation du questionnaire est envoy\u00E9e. Par <i>$\:command.changeRepFile</i>, vous pouvez remplacer la ressource didactique. Les r\u00E9sultats d\u00E9j\u00E0 existants sont conserv\u00E9s et enregistr\u00E9s \u00E0 nouveau.
chelp.qtiFile2-test=Si vous avez d\u00E9j\u00E0 s\u00E9lectionn\u00E9 un test, le nom de cette ressource didactique appara\u00EEt \u00E0 c\u00F4t\u00E9 du<i>$\:file.name</i>. En cliquant sur le nom, la pr\u00E9visualisation du test est envoy\u00E9e. Par <i>$\:command.changeRepFile</i>, vous pouvez remplacer la ressource didactique. Les r\u00E9sultats d\u00E9j\u00E0 existants sont conserv\u00E9s et enregistr\u00E9s \u00E0 nouveau.
chelp.qtiFile3-self=Un auto-test li\u00E9 \u00E0 un cours peut \u00EAtre modifi\u00E9 dans son entier dans l'\u00E9diteur de test uniquement jusqu'au moment o\u00F9 un participant l'a lanc\u00E9 et termin\u00E9; ensuite, seules les fautes de frappe peuvent \u00EAtre corrig\u00E9es.
chelp.qtiFile3-surv=Un questionnaire li\u00E9 \u00E0 un cours peut \u00EAtre modifi\u00E9 dans son entier dans l'\u00E9diteur de questionnaire uniquement jusqu'au moment o\u00F9 un participant l'a lanc\u00E9 et termin\u00E9; ensuite, seules les fautes de frappe peuvent \u00EAtre corrig\u00E9es.
chelp.qtiFile3-test=Un test li\u00E9 \u00E0 un cours peut \u00EAtre modifi\u00E9 dans son entier dans l'\u00E9diteur de test uniquement jusqu'au moment o\u00F9 un participant l'a lanc\u00E9 et termin\u00E9; ensuite, seules les fautes de frappe peuvent \u00EAtre corrig\u00E9es.
chelp.qtiFile4=Si vous voulez le faire, vous devez cr\u00E9er un nouvel \u00E9l\u00E9ment de cours avec le document QTI d\u00E9sir\u00E9 et \u00E9ventuellement effacer l'ancien (les donn\u00E9es de test existantes sont archiv\u00E9es automatiquement dans votre dossier personnel).
chelp.selQti=<i>$org.olat.course.nodes.iq\:selectfile</i>
chelp.sp1=Pour ajouter un fichier, cliquez sur $org.olat.course.nodes.sp\:chelp.chosFile et s\u00E9lectionnez un fichier. Si un fichier a d\u00E9j\u00E0 \u00E9t\u00E9 s\u00E9lectionn\u00E9, vous pouvez s\u00E9lectionner un autre fichier gr\u00E2ce \u00E0 $org.olat.course.nodes.sp\:chelp.chanFile ou modifier le fichier s\u00E9lectionn\u00E9 dans l'\u00E9diteur interne OLAT gr\u00E2ce \u00E0 $org.olat.course.nodes.sp\:chelp.editFile.
chelp.start=$org.olat.course.nodes.iq\:fieldset.chosecreateeditfile
chelp.start1-self=Le $\:chelp.start appara\u00EEt apr\u00E8s que vous ayez cliqu\u00E9 sur l'\u00E9l\u00E9ment de cours auto-test dans le menu de navigation du cours actuel, mais <b>avant</b> l'envoi de l'auto-test.
chelp.start1-surv=Le $\:chelp.start appara\u00EEt apr\u00E8s que vous ayez cliqu\u00E9 sur l'\u00E9l\u00E9ment de cours questionnaire dans le menu de navigation du cours actuel, mais <b>avant</b> l'envoi du questionnaire.
chelp.start1-test=Le $\:chelp.start appara\u00EEt apr\u00E8s que vous ayez cliqu\u00E9 sur l'\u00E9l\u00E9ment de cours test dans le menu de navigation du cours actuel, mais <b>avant</b> l'envoi du test.
choosenfile.self=Auto-test
choosenfile.surv=Questionnaire 
choosenfile.test=Test
choosenlayout=Options de pr\u00E9sentation
close.chat.windows.for.test=Pour pouvoir envoyer le test, il est n\u00E9cessaire de fermer toutes les fen\u00EAtres chat et les listes des participants aux chats.
command.changeRepFile=Remplacer fichier
command.chooseRepFile=S\u00E9lectionner, cr\u00E9er ou importer fichier
command.chooseSurvey=Choisir questionnaire  
command.chooseTest=Choisir Test 
command.closePreview=Fermer aper\u00E7u 
command.createSurvey=S\u00E9lectionner, cr\u00E9er ou importer le questionnaire
command.editRepFile=Editer
command.hideResults=Cacher r\u00E9sultat
command.preview=Afficher aper\u00E7u
command.showResults=Afficher r\u00E9sultat
comment.yourcomment=Commentaire du tuteur 
condition.accessibility.title=Acc\u00E8s
correcttest=Corriger le Test
coursefolder=Dossier stockage cours "{0}"
disclaimer=Mentions l\u00E9gales
disclaimer.file.invalid=Certaines informations ne peuvent pas \u00EAtre affich\u00E9es, car le fichier r\u00E9f\u00E9renci\u00E9 {0} n'est plus existant. Veuillez pr\u00E9venir la direction du cours.
error.assessment.pulled=Le test a \u00E9t\u00E9 retir\u00E9 par votre coach.
error.assessment.stopped=Le test est termin\u00E9.
error.entry.locked=La ressource d'\u00E9tude choisie est actuellement \u00E9dit\u00E9e par un utilisateur. Veuillez choisir une autre ressource d'\u00E9tude SVP. 
error.self.undefined.long=Aucun auto-test d\u00E9fini pour "{0}". Choisissez dans "Configuration auto-test".
error.self.undefined.short=Aucun auto-test d\u00E9fini pour "{0}".
error.surv.undefined.long=Aucun questionnaire d\u00E9fini pour "{0}". Choisissez dans "Configuration questionnaire"
error.surv.undefined.short=Aucun questionnaire d\u00E9fini pour "{0}".
error.test.undefined.long=Aucun test d\u00E9fini pour "{0}". Choisissez dans "Configurez test".
error.test.undefined.short=Aucun test d\u00E9fini pour "{0}".
fieldset.chosecreateeditfile=Texte informatif (page html)
file.name=Fichier choisi
help.iq.file.name-self.hover=Aide pour s\u00E9lectionner un auto-test
help.iq.file.name-surv.hover=Aide pour s\u00E9lectionner un questionnaire
help.iq.file.name-test.hover=Aide pour s\u00E9lectionner un test
help.iq.layout=Aide pour les options de pr\u00E9sentation 
help.select.file.self=Aide pour s\u00E9lectionner un auto-test
help.select.file.surv=Aide pour s\u00E9lectionner un questionnaire
help.select.file.test=Aide pour s\u00E9lectionner un test
info.assessment=Pour ce test, les administrateurs et les tuteurs pourront consulter vos r\u00E9sultats. 
info.nodedelete=Les donn\u00E9es r\u00E9sultant de cet \u00E9l\u00E9ment de cours sont archiv\u00E9es dans votre dossier personnel sous private/archive/[nom du cours]/.
info.selfassessment=Pour cet auto-test, les administrateurs et les tuteurs <b>ne pourront pas</b> consulter vos r\u00E9sultats.
info.survey=Pour ce questionnaire, vos donn\u00E9es seront enregistr\u00E9es de fa\u00E7on anonyme. 
info.survey.alreadydone=Vous avez d\u00E9j\u00E0 rempli ce questionnaire, merci beaucoup\! Les questionnaires ne peuvent \u00EAtre remplis qu'une seule fois.
inform.users=Informer participants
inform.users.body=Ch\u00E8r-e participant-e au cours,\r\n\r\nun test ou un questionnaire que vous avez d\u00E9j\u00E0 commenc\u00E9 ou effectu\u00E9 en entier a \u00E9t\u00E9 modifi\u00E9. Les test/questionnaire se trouve dans le cours suivant\:\r\n{0}\r\n\r\nAu cas o\u00F9 vous auriez des questions sur cette proc\u00E9dure, n'h\u00E9sitez pas \u00E0 contacter l'administrateur du cours.\r\n\r\nLien direct vers le test/questionnaire\:\r\n{1}
inform.users.no=Non
inform.users.subject=OLAT\: modification dans le cours {0}
inform.users.yes=Oui
label.points=Points
log.title=Historique des modifications 
no.disc.chosen=<i>Aucun fichier choisi</i>
no.file.chosen=<i>Aucun fichier choisi</i>
outcomes.title=$de.bps.onyx.plugin.course.nodes.iq\:outcomes.title
pane.tab.accessibility=Acc\u00E8s
pane.tab.iqconfig.self=Configuration auto-test
pane.tab.iqconfig.surv=Configuration questionnaire
pane.tab.iqconfig.test=Configuration test
passed.no=Non r\u00E9ussi
passed.yes=R\u00E9ussi
passed.yourpassed=Statut
preview=Aper\u00E7u
preview.points.set=Les points pour l'aper\u00E7u ont \u00E9t\u00E9 pos\u00E9s.
qti.form.attempts=Nombre maximal d'essais
qti.form.attempts.noLimit=illimit\u00E9
qti.form.auto.enumerate.choices=Trier les r\u00E9ponses par ordre alphab\u00E9tique
qti.form.auto.memofield=Notes personnelles
qti.form.auto.memofield.text=Vous pouvez ajouter des notes personnelles sur la question. Les notes NE seront PAS sauv\u00E9es une fois le test termin\u00E9.
qti.form.block.afterSuccess=La premi\u00E8re tentative r\u00E9ussie compte
qti.form.date.end=\u00E0
qti.form.date.error.endbeforebegin=La date de d\u00E9but doit pr\u00E9c\u00E9der la date de fin.
qti.form.date.error.format=Mauvais format de date
qti.form.date.start=de
qti.form.date.start.error.mandatory=Il faut indiquer au moins une date de d\u00E9but.
qti.form.enablecancel=Permettre abandon
qti.form.enablesuspend=Permettre interruption
qti.form.fullwindow=Afficher le module seul, masquer le LMS
qti.form.limit.attempts=Limiter le nombre de tentatives
qti.form.menudisplay=Afficher navigation Menu 
qti.form.menuenable=Autoriser navigation Menu
qti.form.menurender=Disposition menu
qti.form.menurender.allquestions=Toutes les questions
qti.form.menurender.sectionsonly=Seulement titres de section
qti.form.questionnaire.title=Questionnaire
qti.form.questionprogress=Montrer le nombre de questions dans le test
qti.form.questiontitle=Afficher titre question
qti.form.result.title=R\u00E9sultat
qti.form.results.onfinish=Montrer les r\u00E9sultats apr\u00E8s accomplissement du test
qti.form.results.onhomepage=Afficher les r\u00E9sultat sur la page d'envoi du test
qti.form.scoreinfo=Afficher le nombre de points dans la page d'envoi du test
qti.form.scoreprogress=Montrer nombre de points
qti.form.selftest.title=auto-test
qti.form.sequence=Regroupement des questions
qti.form.sequence.item=Une question par page
qti.form.sequence.section=Une section par page 
qti.form.show.results=D\u00E9pendant de la date
qti.form.summary=Aper\u00E7u r\u00E9sultats 
qti.form.summary.compact=Compact (sans solutions)
qti.form.summary.detailed=D\u00E9taill\u00E9 (avec solutions)
qti.form.summary.none=Aucune entr\u00E9e n\u00E9cessaire
qti.form.summary.section=R\u00E9sum\u00E9 de section (sans solutions)
qti.form.test.title=Test
replace.wizard.information.empty.results=<b>Indication\: ce test/questionnaire a d\u00E9j\u00E0 \u00E9t\u00E9 lanc\u00E9 par {0} participant/s\!</b> Tous les r\u00E9sultats d\u00E9j\u00E0 existants seront effac\u00E9s si vous cliquez sur "Terminer"au prochain pas.<br></br><b>Publiez votre cours le plus t\u00F4t possible\!</b> Les participants pourront lancer le nouveau test/questionnaire et les r\u00E9sultats pourront \u00EAtre enregistr\u00E9s seulement apr\u00E8s la publication.
replace.wizard.information.paragraph1=<b>Indication\: ce test/questionnaire a d\u00E9j\u00E0 \u00E9t\u00E9 lanc\u00E9 par {0} participant/s et partiellement termin\u00E9\!</b> Tous les r\u00E9sultats d\u00E9j\u00E0 existants seront archiv\u00E9s si vous cliquez sur "Terminer" au prochain pas.<br></br> Les r\u00E9sultats archiv\u00E9s peuvent \u00EAtre t\u00E9l\u00E9charg\u00E9s ici\:<br />
replace.wizard.information.paragraph2=Une copie de cette vue d'ensemble des r\u00E9sultats se trouve dans votre dossier personnel sous\:<br/><i>private/archive/{0}/{1}</i><br /><br /><b>Publiez votre cours le plus vite possible\!</b>Les participants pourront lancer le nouveau test/questionnaire et les r\u00E9sultats pourront \u00EAtre enregistr\u00E9s seulement apr\u00E8s la publication.
replace.wizard.next=Suivant
replace.wizard.nodetitle=Titre de l'\u00E9l\u00E9ment de cours
replace.wizard.showfile=T\u00E9l\u00E9charger r\u00E9sultats
replace.wizard.title=Remplacer test ou questionnaire
replace.wizard.title.step1=S\u00E9lectionner une nouvelle ressource didactique
replace.wizard.title.step2=Informations sur les r\u00E9sultats
replace.wizard.title.step3=Informer utilisateur
reporter.unavailable=$de.bps.onyx.plugin.course.nodes.iq\:reporter.unavailable
score.cut=Points n\u00E9cessaires pour "R\u00E9ussi" 
score.max=Maximum de points 
score.min=Minimum de points 
score.noscoreinfoyet=Pour ce test, il n'existe pas encore d'indication de points, car vous ne l'avez jamais effectu\u00E9. 
score.title=Points
score.yourscore=Points obtenus 
selectfile=S\u00E9lectionner fichier
showResults.detailed=r\u00E9sultat
showResults.title=r\u00E9sultats
showResults.visibility=Les R\u00E9sultats seront affich\u00E9s de "{0}" \u00E0 "{1}".
start=D\u00E9marrer
warning.test.with.essay=$org.olat.ims.qti.editor\:warning.test.with.essay
