#Thu Sep 03 11:24:42 CEST 2015
Intro.self=\u30BB\u30EB\u30D5\u30C6\u30B9\u30C8\u3092\u958B\u59CB\u3059\u308B\u306B\u306F\u3001\u30B9\u30BF\u30FC\u30C8\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Intro.surv=\u30A2\u30F3\u30B1\u30FC\u30C8\u3092\u958B\u59CB\u3059\u308B\u306B\u306F\u3001\u30B9\u30BF\u30FC\u30C8\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Intro.test=\u30C6\u30B9\u30C8\u3092\u958B\u59CB\u3059\u308B\u306B\u306F\u3001\u30B9\u30BF\u30FC\u30C8\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
attempts.nomoreattempts=\u3042\u306A\u305F\u306F\u3001\u3053\u306E\u30C6\u30B9\u30C8\u3092\u958B\u59CB\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
attempts.yourattempts=\u53D7\u9A13\u56DE\u6570
changelog.title=\u30EA\u30BD\u30FC\u30B9\u5909\u66F4\u30ED\u30B0
chelp.caution=<b>$org.olat\:chelp.caution\:</b>
chelp.ced-qti-append-self.title=\u30BB\u30EB\u30D5\u30C6\u30B9\u30C8\u3092\u9078\u629E\u3001\u4F5C\u6210\u307E\u305F\u306F\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
chelp.ced-qti-append-surv.title=\u30A2\u30F3\u30B1\u30FC\u30C8\u3092\u9078\u629E\u3001\u4F5C\u6210\u307E\u305F\u306F\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
chelp.ced-qti-append-test.title=\u30C6\u30B9\u30C8\u3092\u9078\u629E\u3001\u4F5C\u6210\u307E\u305F\u306F\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
chelp.ced-qti-config-self.title=$\:chelp.ced-qti-config-test.title
chelp.ced-qti-config-surv.title=$\:chelp.ced-qti-config-test.title
chelp.ced-qti-config-test.title=\u8868\u793A\u30AA\u30D7\u30B7\u30E7\u30F3\u306E\u8A2D\u5B9A
chelp.ced-qti-start-self.title=\u30BB\u30EB\u30D5\u30EC\u30B9\u30C8\u306E\u60C5\u5831\u30C6\u30AD\u30B9\u30C8
chelp.ced-qti-start-surv.title=\u30A2\u30F3\u30B1\u30FC\u30C8\u306E\u60C5\u5831\u30C6\u30AD\u30B9\u30C8
chelp.ced-qti-start-test.title=\u30C6\u30B9\u30C8\u306E\u60C5\u5831\u30C6\u30AD\u30B9\u30C8
chelp.confSelf1=\u3053\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u3067\u306F\u3001\u3042\u306A\u305F\u306E\u73FE\u5728\u306E\u30B3\u30FC\u30B9\u306B $\:chelp.iqSelf \u3092\u3069\u306E\u3088\u3046\u306B\u8868\u793A\u3059\u308B\u304B\u6C7A\u5B9A\u3057\u307E\u3059\u3002
chelp.confSelf6=\u3053\u306E\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u3001\u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u306F\u56DE\u7B54\u3092\u4FDD\u5B58\u305B\u305A\u306B\u3053\u306E\u30BB\u30EB\u30D5\u30C6\u30B9\u30C8\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.confSelf7=\u3053\u306E\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u3001\u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u306F\u30BB\u30EB\u30D5\u30C6\u30B9\u30C8\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u9001\u4FE1\u6E08\u307F\u306E\u89E3\u7B54\u306F\u4FDD\u5B58\u3055\u308C\u307E\u3059\u3002\u305D\u306E\u305F\u3081\u3001\u5F8C\u3067\u30BB\u30EB\u30D5\u30C6\u30B9\u30C8\u3092\u518D\u958B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.confSelf8=\u3053\u306E\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u3001\u3042\u306A\u305F\u306F\u53D7\u9A13\u56DE\u6570\u3092\u5236\u9650\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u307E\u305F\u3001\u30BB\u30EB\u30D5\u30C6\u30B9\u30C8\u304C\u540C\u4E00\u30E6\u30FC\u30B6\u3067\u4F55\u56DE\u53D7\u9A13\u3055\u308C\u305F\u306E\u304B\u8868\u793A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.confSurf1=\u3053\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u3067\u3001\u3042\u306A\u305F\u306E $\:chelp.iqSurv \u3092\u73FE\u5728\u306E\u30B3\u30FC\u30B9\u5185\u3067\u3069\u306E\u3088\u3046\u306B\u8868\u793A\u3059\u308B\u304B\u6307\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.confSurf6=\u3053\u306E\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u3001\u3059\u3067\u306B\u9001\u4FE1\u3057\u305F\u5185\u5BB9\u3092\u4FDD\u5B58\u305B\u305A\u306B\u3001\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u306F\u3042\u306A\u305F\u306E\u30A2\u30F3\u30B1\u30FC\u30C8\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.confSurf7=\u3053\u306E\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u3001\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u306F\u3042\u306A\u305F\u306E\u30A2\u30F3\u30B1\u30FC\u30C8\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u3059\u3067\u306B\u9001\u4FE1\u3055\u308C\u305F\u3059\u3079\u3066\u306E\u56DE\u7B54\u306F\u4FDD\u5B58\u3055\u308C\u307E\u3059\u3002\u305D\u306E\u305F\u3081\u3001\u5F8C\u3067\u30A2\u30F3\u30B1\u30FC\u30C8\u3092\u7D9A\u3051\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.confTest1=\u3042\u306A\u305F\u306F\u3001\u3053\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u3092\u4F7F\u7528\u3057\u3066\u3001\u9032\u884C\u4E2D\u306E\u30B3\u30FC\u30B9\u306B $\:chelp.iqTest\u3001$\:chelp.iqSelf \u307E\u305F\u306F $\:chelp.iqSurv \u304C\u3069\u306E\u3088\u3046\u306B\u8868\u793A\u3055\u308C\u308B\u304B\u6C7A\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.confTest10=\u30C6\u30B9\u30C8\u53D7\u9A13\u5F8C\u3001\u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u306B\u5BFE\u3057\u3066\u3001\u53D7\u9A13\u7D50\u679C\u3092\u8868\u793A\u3057\u305F\u304F\u306A\u3044\u5834\u5408\u3001$org.olat\:chelp.no \u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.confTest11=\u30C6\u30B9\u30C8\u53D7\u9A13\u5F8C\u3001\u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u306B\u5BFE\u3057\u3066\u3001\u30DB\u30FC\u30E0\u30DA\u30FC\u30B8\u306B\u53D7\u9A13\u7D50\u679C\u3092\u8868\u793A\u3057\u305F\u3044\u5834\u5408\u3001$org.olat\:chelp.yes \u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.confTest2=\u3042\u306A\u305F\u304C\u5DE6\u5074\u306E\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u30E1\u30CB\u30E5\u30FC\u3092\u4F7F\u7528\u3057\u305F\u304F\u306A\u3044\u5834\u5408\u3001$org.olat\:chelp.no \u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.confTest21=$\:chelp.menuRender \u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u3067\u3001\u3042\u306A\u305F\u306F\u3001$\:chelp.renderAll \u307E\u305F\u306F $\:chelp.renderSec \u3092\u30E1\u30CB\u30E5\u30FC\u5185\u306B\u8868\u793A\u3059\u308B\u304B\u3069\u3046\u304B\u8A2D\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.confTest3=\u3055\u3089\u306B\u3001$\:chelp.dispNav \u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u3067\u3001\u3042\u306A\u305F\u306F\u3001\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u30E1\u30CB\u30E5\u30FC\u3092\u5E38\u306B\u8868\u793A\u3059\u308B\u304B\u3069\u3046\u304B\u8A2D\u5B9A\u3059\u308B\u3053\u3068\u3082\u3067\u304D\u307E\u3059\u3002
chelp.confTest4=\u3042\u306A\u305F\u306F\u305D\u308C\u305E\u308C\u306E\u554F\u984C\u3092\u5358\u4E00\u30DA\u30FC\u30B8\u306B\u8868\u793A\u3059\u308B\u304B\u30011\u30BB\u30AF\u30B7\u30E7\u30F3\u306E\u554F\u984C\u3092\u540C\u4E00\u30DA\u30FC\u30B8\u306B\u8868\u793A\u3059\u308B\u304B\u9078\u629E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.confTest5=\u3042\u306A\u305F\u306E\u53C2\u52A0\u8005\u306B\u554F\u984C\u30BF\u30A4\u30C8\u30EB\u3092\u8868\u793A\u3057\u305F\u304F\u306A\u3044\u5834\u5408\u3001$org.olat\:chelp.no \u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.confTest51=\u554F\u984C\u6570\u3092\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u306B\u8868\u793A\u3057\u305F\u3044\u5834\u5408\u3001\u3053\u306E\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.confTest6=\u3059\u3067\u306B\u89E3\u7B54\u3057\u305F\u30C6\u30B9\u30C8\u3092\u4FDD\u5B58\u305B\u305A\u306B\u3001\u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u304C\u30C6\u30B9\u30C8\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3067\u304D\u308B\u5834\u5408\u3001\u3053\u306E\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.confTest7=\u3042\u306A\u305F\u306E\u53C2\u52A0\u8005\u304C\u30C6\u30B9\u30C8\u3092\u4E2D\u65AD\u3067\u304D\u308B\u5834\u5408\u3001\u3053\u306E\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u5F8C\u3067\u30C6\u30B9\u30C8\u53D7\u9A13\u3092\u518D\u958B\u3067\u304D\u308B\u3088\u3046\u3001\u3059\u3079\u3066\u306E\u89E3\u7B54\u306F\u4FDD\u5B58\u3055\u308C\u307E\u3059\u3002
chelp.confTest71=$\:chelp.caution \u3042\u306A\u305F\u304C\u89E3\u7B54\u306B\u5236\u9650\u6642\u9593\u3092\u8A2D\u5B9A\u3057\u305F\u5834\u5408\u3001\u3069\u306E\u3088\u3046\u306B\u4E2D\u65AD\u3057\u305F\u3068\u3057\u3066\u3082\u3001\u305D\u306E\u307E\u307E\u6642\u9593\u306F\u7D4C\u904E\u3057\u307E\u3059\u3002
chelp.confTest8=\u3042\u306A\u305F\u306F\u3001$\:chelp.noLimit \u307E\u305F\u306F \u6700\u5927 $\:chelp.20x \u307E\u3067 $\:chelp.1x \u3092\u9078\u629E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.confTest81=\u30D5\u30A3\u30FC\u30EB\u30C9\u300C$\:qti.form.attempts\u300D\u3067\u8868\u793A\u3055\u308C\u308B\u5024\u306E\u6700\u5927\u5024\u306F20\u3067\u3059\u3002
chelp.confTest9=\u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u306B\u8A55\u70B9\u3092\u8868\u793A\u3057\u305F\u304F\u306A\u3044\u5834\u5408\u3001$org.olat\:chelp.no \u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.confTestSelf1=\u554F\u984C\u89E3\u7B54\u4E2D\u3001\u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u306B\u73FE\u5728\u306E\u8A55\u70B9\u3092\u8868\u793A\u3057\u305F\u304F\u306A\u3044\u5834\u5408\u3001$org.olat\:chelp.no \u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.confTestSelf11=\u30C6\u30B9\u30C8\u53D7\u9A13\u76F4\u5F8C\u306B\u30C6\u30B9\u30C8\u30DB\u30FC\u30E0\u30DA\u30FC\u30B8\u306B\u30C6\u30B9\u30C8\u7D50\u679C\u3092\u8868\u793A\u3057\u305F\u3044\u5834\u5408\u3001\u3042\u306A\u305F\u306F\u3069\u308C\u3060\u3051\u8A73\u7D30\u306B\u8868\u793A\u3059\u308B\u304B\u6307\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.confTestSelf3=$\:chelp.compRes \u3092\u9078\u629E\u3059\u308B\u3053\u3068\u3067\u3001\u3059\u3079\u3066\u306E\u5230\u9054\u70B9\u304A\u3088\u3073\u6700\u5927\u8A55\u70B9\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
chelp.confTestSelf31=$\:chelp.secRes \u3092\u9078\u629E\u3059\u308B\u3053\u3068\u3067\u3001\u3059\u3079\u3066\u306E\u5230\u9054\u70B9\u304A\u3088\u3073\u6700\u5927\u8A55\u70B9\u304C\u3001\u30C6\u30B9\u30C8\u5168\u4F53\u304A\u3088\u3073\u5358\u4E00\u30BB\u30AF\u30B7\u30E7\u30F3\u306B\u95A2\u3057\u3066\u8868\u793A\u3055\u308C\u307E\u3059\u3002
chelp.confTestSelf4=$\:chelp.detRes \u3092\u9078\u629E\u3059\u308B\u3053\u3068\u3067\u3001\u3042\u306A\u305F\u306E\u6B63\u89E3\u304A\u3088\u3073\u53C2\u52A0\u8005\u306E\u9078\u629E\u3057\u305F\u7B54\u3048\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
chelp.dispNav=<b>$org.olat.course.nodes.iq\:qti.form.menudisplay\:</b>
chelp.iqSelf=$org.olat.course.nodes\:title_iqself
chelp.iqSurv=$org.olat.course.nodes\:title_iqsurv
chelp.iqTest=$org.olat.course.nodes\:title_iqtest
chelp.menuRender=<b>$org.olat.course.nodes.iq\:qti.form.menurender\:</b>
chelp.noFile=$org.olat.course.nodes.iq\:no.file.chosen
chelp.noLimit=<i>\u00AB$org.olat.course.nodes.iq\:qti.form.attempts.noLimit\u00BB</i>
chelp.noRes=<i>\u00AB$org.olat.course.nodes.iq\:qti.form.summary.none\u00BB</i>
chelp.prev=<i>$org.olat.course.nodes.iq\:command.preview</i>
chelp.qtiFile3-self=\u30BB\u30EB\u30D5\u30C6\u30B9\u30C8\u304C\u8D77\u52D5\u307E\u305F\u306F\u53D7\u9A13\u3055\u308C\u3066\u3044\u306A\u3044\u5834\u5408\u3001\u3042\u306A\u305F\u306F\u30B3\u30FC\u30B9\u306B\u30EA\u30F3\u30AF\u3055\u308C\u3066\u3044\u308B\u30BB\u30EB\u30D5\u30C6\u30B9\u30C8\u306E\u307F\u30C6\u30B9\u30C8\u30A8\u30C7\u30A3\u30BF\u3067\u7DE8\u96C6\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u30BB\u30EB\u30D5\u30C6\u30B9\u30C8\u304C\u8D77\u52D5\u307E\u305F\u306F\u53D7\u9A13\u3055\u308C\u305F\u5F8C\u3001\u30BF\u30A4\u30D7\u30DF\u30B9\u306E\u307F\u8A02\u6B63\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.qtiFile3-surv=\u30A2\u30F3\u30B1\u30FC\u30C8\u304C\u8D77\u52D5\u307E\u305F\u306F\u56DE\u7B54\u3055\u308C\u3066\u3044\u306A\u3044\u5834\u5408\u3001\u3042\u306A\u305F\u306F\u30B3\u30FC\u30B9\u306B\u30EA\u30F3\u30AF\u3055\u308C\u3066\u3044\u308B\u30A2\u30F3\u30B1\u30FC\u30C8\u306E\u307F\u30C6\u30B9\u30C8\u30A8\u30C7\u30A3\u30BF\u3067\u7DE8\u96C6\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u30A2\u30F3\u30B1\u30FC\u30C8\u304C\u8D77\u52D5\u307E\u305F\u306F\u56DE\u7B54\u3055\u308C\u305F\u5F8C\u3001\u30BF\u30A4\u30D7\u30DF\u30B9\u306E\u307F\u8A02\u6B63\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.qtiFile3-test=\u30C6\u30B9\u30C8\u304C\u8D77\u52D5\u307E\u305F\u306F\u53D7\u9A13\u3055\u308C\u3066\u3044\u306A\u3044\u5834\u5408\u3001\u3042\u306A\u305F\u306F\u30B3\u30FC\u30B9\u306B\u30EA\u30F3\u30AF\u3055\u308C\u3066\u3044\u308B\u30C6\u30B9\u30C8\u306E\u307F\u30C6\u30B9\u30C8\u30A8\u30C7\u30A3\u30BF\u3067\u7DE8\u96C6\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u30C6\u30B9\u30C8\u304C\u8D77\u52D5\u307E\u305F\u306F\u53D7\u9A13\u3055\u308C\u305F\u5F8C\u3001\u30BF\u30A4\u30D7\u30DF\u30B9\u306E\u307F\u8A02\u6B63\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.selQti=<i>$org.olat.course.nodes.iq\:selectfile</i>
chelp.start=$org.olat.course.nodes.iq\:fieldset.chosecreateeditfile
chelp.start1-self=\u73FE\u5728\u306E\u30B3\u30FC\u30B9\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u5185\u306B\u3042\u308B\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u300C\u30BB\u30EB\u30D5\u30C6\u30B9\u30C8\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u306B\u3088\u308A\u3001 \u30BB\u30EB\u30D5\u30C6\u30B9\u30C8\u958B\u59CB\u524D\u306B $\:chelp.start \u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
chelp.start1-surv=\u73FE\u5728\u306E\u30B3\u30FC\u30B9\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u5185\u306B\u3042\u308B\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u300C\u30A2\u30F3\u30B1\u30FC\u30C8\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u306B\u3088\u308A\u3001 \u30A2\u30F3\u30B1\u30FC\u30C8\u958B\u59CB\u524D\u306B $\:chelp.start \u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
chelp.start1-test=\u73FE\u5728\u306E\u30B3\u30FC\u30B9\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u5185\u306B\u3042\u308B\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u300C\u30C6\u30B9\u30C8\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u306B\u3088\u308A\u3001 \u30C6\u30B9\u30C8\u958B\u59CB\u524D\u306B $\:chelp.start \u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
choosenfile.self=\u30BB\u30EB\u30D5\u30C6\u30B9\u30C8
choosenfile.surv=\u30A2\u30F3\u30B1\u30FC\u30C8
choosenfile.test=\u30C6\u30B9\u30C8
choosenlayout=\u30EC\u30A4\u30A2\u30A6\u30C8\u30D1\u30E9\u30E1\u30FC\u30BF
close.chat.windows.for.test=\u3042\u306A\u305F\u306E\u30C6\u30B9\u30C8\u3092\u958B\u59CB\u3059\u308B\u524D\u306B\u3001\u3059\u3079\u3066\u306E\u30C1\u30E3\u30C3\u30C8\u30A6\u30A3\u30F3\u30C9\u30A6\u307E\u305F\u306F\u30C1\u30E3\u30C3\u30C8\u30EA\u30B9\u30C8\u3092\u9589\u3058\u3066\u304F\u3060\u3055\u3044\u3002
command.changeRepFile=\u30D5\u30A1\u30A4\u30EB\u3092\u7F6E\u63DB\u3059\u308B
command.chooseRepFile=\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3059\u308B
command.chooseSurvey=\u30A2\u30F3\u30B1\u30FC\u30C8\u3092\u9078\u629E\u3059\u308B
command.chooseTest=\u30C6\u30B9\u30C8\u3092\u9078\u629E\u3059\u308B
command.closePreview=\u30D7\u30EC\u30D3\u30E5\u30FC\u3092\u9589\u3058\u308B
command.createSurvey=\u30A2\u30F3\u30B1\u30FC\u30C8\u3092\u9078\u629E\u3001\u4F5C\u6210\u307E\u305F\u306F\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
command.editRepFile=\u7DE8\u96C6
command.hideResults=\u7D50\u679C\u3092\u96A0\u3059
command.preview=\u30D7\u30EC\u30D3\u30E5\u30FC\u3092\u8868\u793A\u3059\u308B
command.showResults=\u7D50\u679C\u3092\u8868\u793A\u3059\u308B
comment.yourcomment=\u3042\u306A\u305F\u306E\u30C1\u30E5\u30FC\u30BF\u30FC\u304B\u3089\u306E\u30B3\u30E1\u30F3\u30C8
condition.accessibility.title=\u30A2\u30AF\u30BB\u30B9
coursefolder=\u30B3\u30FC\u30B9\u300C {0} \u300D\u306E\u30B9\u30C8\u30EC\u30FC\u30B8\u30D5\u30A9\u30EB\u30C0
disclaimer.file.invalid=\u53C2\u7167\u30D5\u30A1\u30A4\u30EB {0} \u3092\u5229\u7528\u3067\u304D\u306A\u3044\u305F\u3081\u3001\u3044\u304F\u3064\u304B\u306E\u60C5\u5831\u3092\u8868\u793A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002\u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u7BA1\u7406\u8005\u306B\u3054\u9023\u7D61\u304F\u3060\u3055\u3044\u3002
error.entry.locked=\u9078\u629E\u3055\u308C\u305F\u5B66\u7FD2\u30EA\u30BD\u30FC\u30B9\u306F\u3001\u73FE\u5728 {0} \u306B\u3088\u3063\u3066\u7DE8\u96C6\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u5225\u306E\u5B66\u7FD2\u30EA\u30BD\u30FC\u30B9\u3092\u9078\u629E\u3059\u308B\u304B\u3001\u5F8C\u307B\u3069\u304A\u8A66\u3057\u304F\u3060\u3055\u3044\u3002
error.self.undefined.long=\u300C {0} \u300D\u306E\u30BB\u30EB\u30D5\u30C6\u30B9\u30C8\u306F\u3001\u5B9A\u7FA9\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u300C\u30BB\u30EB\u30D5\u30C6\u30B9\u30C8\u8A2D\u5B9A\u300D\u30BB\u30AF\u30B7\u30E7\u30F3\u306B\u3066\u3001\u30BB\u30EB\u30D5\u30C6\u30B9\u30C8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
error.self.undefined.short=\u300C {0} \u300D\u306E\u30BB\u30EB\u30D5\u30C6\u30B9\u30C8\u306F\u3001\u5B9A\u7FA9\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
error.surv.undefined.long=\u300C {0} \u300D\u306E\u30A2\u30F3\u30B1\u30FC\u30C8\u306F\u3001\u5B9A\u7FA9\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u300C\u30A2\u30F3\u30B1\u30FC\u30C8\u8A2D\u5B9A\u300D\u30BB\u30AF\u30B7\u30E7\u30F3\u306B\u3066\u3001\u30A2\u30F3\u30B1\u30FC\u30C8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
error.surv.undefined.short=\u300C {0} \u300D\u306E\u8CEA\u554F\u304C\u5B9A\u7FA9\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
error.test.undefined.long=\u300C {0} \u300D\u306E\u30C6\u30B9\u30C8\u306F\u3001\u5B9A\u7FA9\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u300C\u30C6\u30B9\u30C8\u8A2D\u5B9A\u300D\u30BB\u30AF\u30B7\u30E7\u30F3\u306B\u3066\u3001\u30C6\u30B9\u30C8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
error.test.undefined.short=\u300C {0} \u300D\u306E\u30C6\u30B9\u30C8\u306F\u3001\u5B9A\u7FA9\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
fieldset.chosecreateeditfile=\u60C5\u5831 (HTML\u30DA\u30FC\u30B8)
file.name=\u9078\u629E\u6E08\u307F\u30D5\u30A1\u30A4\u30EB
help.iq.file.name-self.hover=\u30BB\u30EB\u30D5\u30C6\u30B9\u30C8\u9078\u629E\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.iq.file.name-surv.hover=\u30A2\u30F3\u30B1\u30FC\u30C8\u9078\u629E\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.iq.file.name-test.hover=\u30C6\u30B9\u30C8\u9078\u629E\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.iq.layout=\u30EC\u30A4\u30A2\u30A6\u30C8\u30D1\u30E9\u30E1\u30FC\u30BF\u9078\u629E\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.select.file.self=\u30BB\u30EB\u30D5\u30EC\u30B9\u30C8\u9078\u629E\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.select.file.surv=\u30A2\u30F3\u30B1\u30FC\u30C8\u9078\u629E\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.select.file.test=\u30C6\u30B9\u30C8\u9078\u629E\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
info.assessment=\u3053\u306E\u30C6\u30B9\u30C8\u306E\u7D50\u679C\u306F\u3001\u3053\u306E\u30B3\u30FC\u30B9\u306E\u7BA1\u7406\u8005\u304A\u3088\u3073\u30C1\u30E5\u30FC\u30BF\u30FC\u304C\u95B2\u89A7\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
info.nodedelete=\u3053\u306E\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306E\u30E6\u30FC\u30B6\u30C7\u30FC\u30BF\u3059\u3079\u3066\u306F\u3001\u3042\u306A\u305F\u306E\u30D1\u30FC\u30BD\u30CA\u30EB\u30D5\u30A9\u30EB\u30C0\u3001private/archive/[\u30B3\u30FC\u30B9\u540D]/ \u306B\u30A2\u30FC\u30AB\u30A4\u30D6\u3055\u308C\u307E\u3059\u3002
info.selfassessment=\u3053\u306E\u30BB\u30EB\u30D5\u30C6\u30B9\u30C8\u306E\u7D50\u679C\u306F\u3001\u7BA1\u7406\u8005\u304A\u3088\u3073\u30B3\u30FC\u30B9\u306E\u30C1\u30E5\u30FC\u30BF\u30FC\u306B\u8868\u793A\u3055\u308C\u308B\u3053\u3068\u306F\u3042\u308A\u307E\u305B\u3093\u3002
info.survey=\u30A2\u30F3\u30B1\u30FC\u30C8\u306F\u3001\u533F\u540D\u3067\u4FDD\u5B58\u3055\u308C\u307E\u3059\u3002
info.survey.alreadydone=\u3042\u306A\u305F\u306F\u3001\u3059\u3067\u306B\u3053\u306E\u30A2\u30F3\u30B1\u30FC\u30C8\u306B\u56DE\u7B54\u3057\u3066\u3044\u307E\u3059\u3001\u3042\u308A\u304C\u3068\u3046\u3054\u3056\u3044\u307E\u3059\! \u30A2\u30F3\u30B1\u30FC\u30C8\u306F\u30011\u56DE\u306E\u307F\u6295\u7A3F\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
inform.users=\u53C2\u52A0\u8005\u306B\u901A\u77E5\u3059\u308B
inform.users.no=No
inform.users.subject=\u30B3\u30FC\u30B9 {1} \u5185\u306B\u3042\u308B {0} \u306E\u4FEE\u6B63
inform.users.yes=Yes
label.points=\u6210\u7E3E (\u70B9\u6570)
log.title=\u30ED\u30B0\u3092\u5909\u66F4\u3059\u308B
no.disc.chosen=\u30D5\u30A1\u30A4\u30EB\u306F\u9078\u629E\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
no.file.chosen=\u30D5\u30A1\u30A4\u30EB\u304C\u9078\u629E\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
pane.tab.accessibility=\u30A2\u30AF\u30BB\u30B9
pane.tab.iqconfig.self=\u30BB\u30EB\u30D5\u30C6\u30B9\u30C8\u8A2D\u5B9A
pane.tab.iqconfig.surv=\u8CEA\u554F\u8A2D\u5B9A
pane.tab.iqconfig.test=\u30C6\u30B9\u30C8\u8A2D\u5B9A
passed.no=\u5931\u6557
passed.yes=\u5408\u683C
passed.yourpassed=\u3042\u306A\u305F\u306E\u30B9\u30C6\u30FC\u30BF\u30B9
qti.form.attempts=\u6700\u5927\u53D7\u9A13\u56DE\u6570
qti.form.attempts.noLimit=\u7121\u5236\u9650
qti.form.auto.enumerate.choices=\u7B54\u3048\u3092\u30A2\u30EB\u30D5\u30A1\u30D9\u30C3\u30C8\u9806\u306B\u4E26\u3073\u66FF\u3048\u308B
qti.form.auto.memofield=\u30D1\u30FC\u30BD\u30CA\u30EB\u30CE\u30FC\u30C8
qti.form.auto.memofield.text=\u3042\u306A\u305F\u306F\u554F\u984C\u306B\u30D1\u30FC\u30BD\u30CA\u30EB\u30CE\u30FC\u30C8\u3092\u8FFD\u52A0\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u304C\u3001\u30C6\u30B9\u30C8\u53D7\u9A13\u5F8C\u306F\u30CE\u30FC\u30C8\u304C\u4FDD\u5B58\u3055\u308C\u306A\u3044\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002
qti.form.date.error.endbeforebegin=\u3042\u306A\u305F\u306E\u958B\u59CB\u65E5\u306F\u3001\u7D42\u4E86\u65E5\u306E\u5F8C\u306B\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
qti.form.date.error.format=\u6B63\u3057\u304F\u306A\u3044\u65E5\u4ED8\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8
qti.form.date.start=\u958B\u59CB\u65E5
qti.form.date.start.error.mandatory=\u5C11\u306A\u304F\u3068\u3082\u3001\u958B\u59CB\u65E5\u3092\u6307\u5B9A\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
qti.form.enablecancel=\u30AD\u30E3\u30F3\u30BB\u30EB\u3092\u8A31\u53EF\u3059\u308B
qti.form.enablesuspend=\u4E00\u6642\u505C\u6B62\u3092\u8A31\u53EF\u3059\u308B
qti.form.limit.attempts=\u53D7\u9A13\u5236\u9650\u6570
qti.form.menudisplay=\u30E1\u30CB\u30E5\u30FC\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u3092\u8868\u793A\u3059\u308B
qti.form.menuenable=\u30E1\u30CB\u30E5\u30FC\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u3092\u8A31\u53EF\u3059\u308B
qti.form.menurender=\u30E1\u30CB\u30E5\u30FC\u30EC\u30A4\u30A2\u30A6\u30C8
qti.form.menurender.allquestions=\u3059\u3079\u3066\u306E\u554F\u984C
qti.form.menurender.sectionsonly=\u30BB\u30AF\u30B7\u30E7\u30F3\u30BF\u30A4\u30C8\u30EB\u306E\u307F
qti.form.questionnaire.title=\u30A2\u30F3\u30B1\u30FC\u30C8
qti.form.questionprogress=\u30C6\u30B9\u30C8\u306E\u554F\u984C\u6570\u3092\u8868\u793A\u3059\u308B
qti.form.questiontitle=\u554F\u984C\u30BF\u30A4\u30C8\u30EB\u3092\u8868\u793A\u3059\u308B
qti.form.result.title=\u7D50\u679C
qti.form.results.onfinish=\u30C6\u30B9\u30C8\u9001\u4FE1\u5F8C\u3001\u7D50\u679C\u3092\u8868\u793A\u3059\u308B
qti.form.results.onhomepage=\u30C6\u30B9\u30C8\u30DB\u30FC\u30E0\u30DA\u30FC\u30B8\u306B\u7D50\u679C\u3092\u8868\u793A\u3059\u308B
qti.form.scoreinfo=\u30C6\u30B9\u30C8\u30DB\u30FC\u30E0\u30DA\u30FC\u30B8\u306B\u8A55\u70B9\u3092\u8868\u793A\u3059\u308B
qti.form.scoreprogress=\u30C6\u30B9\u30C8\u306B\u8A55\u70B9\u3092\u8868\u793A\u3059\u308B
qti.form.selftest.title=\u30BB\u30EB\u30D5\u30C6\u30B9\u30C8
qti.form.sequence=\u554F\u984C\u306E\u30AF\u30E9\u30B9\u30BF\u30EA\u30F3\u30B0
qti.form.sequence.item=1\u30DA\u30FC\u30B8\u3042\u305F\u308A1\u554F\u984C
qti.form.sequence.section=1\u30DA\u30FC\u30B8\u3042\u305F\u308A1\u30BB\u30AF\u30B7\u30E7\u30F3
qti.form.summary.compact=\u30B3\u30F3\u30D1\u30AF\u30C8 (\u89E3\u7B54\u306A\u3057)
qti.form.summary.detailed=\u8A73\u7D30 (\u89E3\u7B54\u3042\u308A)
qti.form.summary.section=\u30BB\u30AF\u30B7\u30E7\u30F3\u8981\u7D04 (\u89E3\u7B54\u3042\u308A)
qti.form.test.title=\u30C6\u30B9\u30C8
replace.wizard.next=\u6B21\u3078
replace.wizard.nodetitle=\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306E\u30BF\u30A4\u30C8\u30EB
replace.wizard.showfile=\u7D50\u679C\u3092\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3059\u308B
replace.wizard.title=\u30C6\u30B9\u30C8\u307E\u305F\u306F\u30A2\u30F3\u30B1\u30FC\u30C8\u3092\u7F6E\u63DB\u3059\u308B
replace.wizard.title.step1=\u65B0\u3057\u3044\u5B66\u7FD2\u30EA\u30BD\u30FC\u30B9\u3092\u9078\u629E\u3059\u308B
replace.wizard.title.step2=\u7D50\u679C\u60C5\u5831
replace.wizard.title.step3=\u30E6\u30FC\u30B6\u306B\u901A\u77E5\u3059\u308B
start=\u30B9\u30BF\u30FC\u30C8
