#Mon Mar 02 09:54:02 CET 2009
authentication.provider.description=Ar J&\#363;s esate &\#353;veicarijos universiteto narys?
authentication.provider.linkText=Toliau
sm.header=Registracija
sm.intro=\u0160is vartotojo vardas jau egzistuoja OLAT sistemoje. Jei j\u016Bs esate tikras, kad tai yra j\u016Bs\u0173 vardas, kur\u012F j\u016Bs prie\u0161 tai suk\u016Br\u0117te, pra\u0161ome pasir\u016Bpinti atitinkamu slapta\u017Eod\u017Eiu. Jei autorizacija s\u0117kminga, \u0161is vartotojo vardas automati\u0161kai bus priskirtas. <br><br>Jei j\u016Bs nesuk\u016Br\u0117te \u0161io vartotojo vardo, pra\u0161ome spustel\u0117ti \u201CAt\u0161aukti\u201D ir pasirinkti kit\u0105.
smf.error.blocked=Atsi\u017Evelgiant \u012F saugum\u0105, \u0161is vartotojas buvo blokuotas. Pra\u0161ome pabandyti v\u0117liau.
smf.error.password=Priskirtas slapta\u017Eodis negalioja.
smf.login=Prisijungimas
smf.password=Slapta\u017Eodis
sr.dlnok=At\u0161aukti
sr.dlok=Patvirtinti
sr.error.disclaimer=U\u017Ebaigiant registracijos proces\u0105 j\u016Bs turite patvirtinti, kad sutinkate su taisykl\u0117mis. 
sr.error.emailexists=Vartotojas su \u0161iuo el. pa\u0161tu jau egzistuoja. Pra\u0161ome susisiekite {0}.
sr.error.loginexists=Vartotojo vardas jau egzistuoja. <br> Jei j\u016Bs registruotas \u0161iuo vardu OLAT sistemoje, pra\u0161ome susisiekite su {0}.
sr.header=Registracija
sr.intro=Pra\u0161ome pasirinkti vard\u0105 darbui su OLAT. <b>D\u0117mesio\:</b> \u0160is vardas negal\u0117s b\u016Bti kei\u010Diamas.
sr.login.meantimetaken=\u0160is vartotojo vardas jau yra naudojamas. Pra\u0161ome pasirinkite kit\u0105.
srf.email=El. pa\u0161to adresas
srf.error.blacklist=Pa\u017Eym\u0117tas vartotojo vardas negali b\u016Bti patvirtintas.
srf.error.email.badcharacters=J\u016Bs\u0173 el. pa\u0161to adres\u0105 negali sudaryti simboliai tokie kaip < > \u201C ' ar tabuliavimo \u017Eym\u0117
srf.error.email.empty=J\u016Bs turite u\u017Epildyti el. pa\u0161to adreso lauk\u0105.
srf.error.email.usedByOtherUser=\u0160is el. pa\u0161to adresas jau yra naudojamas.
srf.error.email.valid=Pra\u0161ome pasirinkti galiojant\u012F el. pa\u0161to adres\u0105.
srf.error.loginempty=Pra\u0161ome i\u0161sirinkti naudotojo vard\u0105.
srf.error.loginregexp=Naudotojo vard\u0105 turi sudaryti ma\u017Eiausiai 3 simboliai; raid\u0117s A-Z (be umliaut\u0173), skai\u010Diai 0-9.
srf.login=OLAT naudotojo vardas
srf.login.example=pvz. Vardenis Pavardenis -> vpavardenis
wayf.homesite=Universitetas
wayf.intro=Pra\u0161ome pa\u017Eym\u0117kite savo universitet\u0105. <br> J\u016Bs b\u016Bsite nukreiptas autorizacijai.
wayf.password=Pamir\u0161ote slapta\u017Eod\u012F?
wayf.password.back=Gr\u012F\u017Eti prisijungimui
wayf.password.text=J\u016Bs pamir\u0161ote savo universiteto prieigos informacij\u0105. Pra\u0161ome susisiekti su reikiamu universiteto departamentu.
wayf.pleasechoose=Pra\u0161ome pa\u017Eym\u0117kite savo universitet\u0105...
wayf.submit=Prisijungimas
we.intro=J\u016Bs\u0173 identifikavimo teik\u0117jas ne\u012Ftrauk\u0117 el.pa\u0161to adreso. Pra\u0161ome nurodykite savo el. pa\u0161to adres\u0105.
