#Thu Jul 21 09:22:54 CEST 2022
cancelButton=Abbrechen
car.label=Zugriff haben
car.makepublic=Kurs publizieren
car.nologin=Registrierte OpenOlat-Benutzer und G\u00E4ste
car.olat=Alle registrierten OpenOlat-Benutzer
car.university=Benutzer mit Login der Institution "{0}"
car.warning.text=Wenn Sie Ihren Kurs nicht publizieren, wird dieser zun\u00E4chst auch nicht in der in Schritt 2 gew\u00E4hlten Katalogkategorie angezeigt. Um Ihren Kurs sp\u00E4ter zu publizieren, wechseln Sie mit Hilfe des Men\u00FCs "Werkzeuge" in den Kurseditor. Klicken Sie im Editor rechts oben in der Toolbar auf "Publizieren". Der Assistent f\u00FChrt Sie durch den Publizierungsvorgang und erm\u00F6glicht Ihnen den Kurs freizuschalten sowie den Katalogeintrag zu kontrollieren bzw. nachtr\u00E4glich zu setzen. Weitere Informationen hierzu finden Sie bei Bedarf auch in der OpenOlat-Hilfe.
cce.contactform=E-Mail
cce.contactform.descr=Nutzen Sie dieses Formular, um Kontakt mit dem Kursleiter aufzunehmen.
cce.contactform.subject=Frage zum Kurs
cce.downloadfolder=Materialordner
cce.downloadfolder.descr=Hier finden Sie Material zum Download.
cce.edit=Bearbeiten
cce.enrollment=Einschreibung
cce.enrollment.descr=Schreiben Sie sich hier in den Kurs ein.
cce.enrollment.error.groupcount=Die Anzahl der Lerngruppen muss mindestens 1 sein\!
cce.enrollment.error.subscribercount=Bitte geben Sie eine Zahl gr\u00F6sser Null ein oder lassen Sie das Feld leer\!
cce.forum=Forum
cce.forum.descr=Tauschen Sie sich hier mit anderen Kursteilnehmern aus.
cce.informationpage=Informationsseite
cce.informationpage.default.hint=Klicken Sie auf "Bearbeiten", um diese Seite gem\u00E4ss Ihren Vorstellungen anzupassen.
cce.informationpage.default.message=Dies ist die Informationsseite zum Kurs "{0}".
cce.informationpage.default.welcome=Willkommen im Kurs "{0}"
cce.informationpage.descr=Hier finden Sie Informationen zum Kurs.
cce.label=Kursbausteine
close=Schlie\u00DFen
coursecreation.catalog.description=Tragen Sie Ihren neuen Kurs in den Katalog ein.
coursecreation.catalog.title=Kurs in Katalog eintragen
coursecreation.chooseaccessrights.shortDescription=W\u00E4hlen Sie die gew\u00FCnschte Zugangskonfiguration f\u00FCr Ihren Kurs.
coursecreation.choosecourseelements.shortDescription=W\u00E4hlen Sie Kursbausteine, die Sie in diesem\t Kurs verwenden m\u00F6chten.
coursecreation.choosecourseelements.title=Kursbausteine w\u00E4hlen
coursecreation.enrollment.shortDescription=W\u00E4hlen Sie die Details der Einschreibungsseite Ihres Kurses. Die Namen der Lerngruppen k\u00F6nnen Sie nach Fertigstellung des Assistenten im Gruppenmanagement Ihres Kurses jederzeit \u00E4ndern.
coursecreation.enrollment.title=Einschreibung konfigurieren
coursecreation.publish.description=Bestimmen Sie die Zugangsberechtigungen f\u00FCr Ihren neuen Kurs und ver\u00F6ffentlichen Sie ihn.
coursecreation.publish.title=Kurs publizieren
coursecreation.success=Ihr Kurs wurde erfolgreich erstellt. Eine Best\u00E4tigungs-E-Mail wurde an Sie versandt.
coursecreation.title=Assistent zur Erstellung eines Kurses
en.accesscheckbox=Einzelne Kursbausteine nur f\u00FCr eingeschriebene Teilnehmer sichtbar machen
en.groupcount=Anzahl der Lerngruppen
en.selectelements=Kursbausteine w\u00E4hlen
en.subscribercount=Maximale Anzahl der Teilnehmer je Lerngruppe
group=Gruppe
mail.body.0=*** Dies ist eine automatisch generierte Nachricht. Bitte antworten Sie nicht auf diese E-Mail\! ***\n\n Sie haben soeben Ihren Kurs "{0}" erfolgreich in OpenOlat erstellt\!\n\n Mit dieser E-Mail m\u00F6chten wir Ihnen noch einige Hinweise und Tipps zur weiteren Arbeit mit Ihrem Kurs geben\:\n\n
mail.body.1=1. Auffinden des Kurses\:\n - Sie finden Ihren Kurs im Autorenbereich im Tab "Meine Eintr\u00E4ge".\n\n
mail.body.2=2. Kurs ausserhalb von OpenOlat verlinken\:\n - Nutzen Sie diesen Link , um z.B. auf der Webseite Ihres Lehrstuhls einen Link auf Ihren Kurs zu setzen\:\n - {0}\n\n
mail.body.3=3. Kurs in OpenOlat-Katalog eintragen\:\n - In der Kurseinstellungen finden Sie im Drop-Down-Men\u00FC den Eintrag "Katalogeintrag". Klicken Sie darauf und f\u00FCgen Sie den Kurs \u00FCber "Zu Katalog hinzuf\u00FCgen" zum Katalog hinzu.
mail.body.4=4. \u00C4nderungen an Ihrem Kurs vornehmen\:\n 4.1 Allgemein\:\n - Funktionelle \u00C4nderungen k\u00F6nnen Sie generell im Kurseditor Ihres Kurses vornehmen.\n\n
mail.body.4.2=4.{0} Informationsseite\:\n - Zum \u00C4ndern des Seiteninhalts klicken Sie in der Kurs-Inhaltsansicht im Kursbaustein "Informationsseite" auf "Bearbeiten".\n\n
mail.body.4.3=4.{0} Einschreibung\:\n - Die Liste der eingeschriebenen Teilnehmer k\u00F6nnen Sie im "Gruppen" verwalten. Dieses finden Sie im Drop-Down-Men\u00FC den Eintrag "Mitgliederverwaltung".\n\n
mail.body.4.4=4.{0} Materialordner\:\n - Ihre Dateien k\u00F6nnen Sie direkt in der Kurs-Inhaltsansicht im Kursbaustein "Materialordner" hochladen und verwalten.\n\n
mail.body.4.5=4.{0} Forum\:\n - Er\u00F6ffnen Sie das Forum mit einem ersten Beitrag, indem Sie im Forum auf "Diskussionsthema er\u00F6ffnen" klicken. Tipp\: Abonnieren Sie das Forum, um \u00FCber Beitr\u00E4ge anderer Nutzer automatisch per E-Mail, RSS und in Ihrem OpenOlat-Home informiert zu werden\!\n\n
mail.body.4.6=4.{0} E-Mail\:\n - Zum Hinzuf\u00FCgen weiterer Empf\u00E4nger \u00F6ffnen Sie den Editor and clicken Sie im Kursbaustein "E-Mail" auf "Empf\u00E4nger".\n\n
mail.body.5=5. Ihre OpenOlat-Support\:\n - Bei Problemen oder offenen Fragen helfen Ihnen die Ansprechpartner des OpenOlat-Supports weiter.\n\n
mail.body.6=6. Weitere Hilfen\:\n - In der OpenOlat-Hilfe unter {0}  finden Sie weiterf\u00FChrende Informationen rund um die Erstellung und das Bearbeiten von Kursen.\n\n
mail.body.greetings=Viel Spass bei der weiteren Arbeit mit OpenOlat\!\n\n Ihr OpenOlat-Team\n\n
mail.subject=[OpenOlat] Ihr Kurs "{0}" wurde erfolgreich erstellt
noaccessexplain=Zugang zu diesem Kursbaustein haben nur eingeschriebene Teilnehmer.
noaccessroot=Dieser Kurs ist nur f\u00FCr "{0}" Mitglieder verf\u00FCgbar.
okButton=Speichern
simple.course.name=Einfacher Kurs
