#Mon Jan 03 18:50:14 CET 2022
cancelButton=\u0130ptal et
car.makepublic=Kursu yay\u0131nla
car.nologin=Kay\u0131tl\u0131 OpenOlat kullan\u0131c\u0131lar\u0131 ve misafirleri
car.olat=T\u00FCm kay\u0131tl\u0131 OpenOlat kullan\u0131c\u0131lar\u0131
car.university="{0}" kurumundan giri\u015F yapan kullan\u0131c\u0131lar
car.warning.text=Kursunuzu yay\u0131nlamazsan\u0131z 2. ad\u0131mda se\u00E7ilen katalog kategorisinde g\u00F6r\u00FCnt\u00FClenmeyecektir. Kursunuzu daha sonra yay\u0131nlamak i\u00E7in "Ara\u00E7lar" men\u00FCs\u00FCnde kurs d\u00FCzenleyicisini a\u00E7\u0131n. D\u00FCzenleyicide, ara\u00E7 \u00E7ubu\u011Funun sa\u011F taraf\u0131ndaki "Yay\u0131nla"y\u0131 t\u0131klay\u0131n. Sihirbaz, eri\u015Fim yap\u0131land\u0131rmas\u0131n\u0131 de\u011Fi\u015Ftirmenize ve katalog giri\u015Fini do\u011Frulaman\u0131za veya olu\u015Fturman\u0131za olanak sa\u011Flayarak yay\u0131mlama s\u00FCrecinde size yol g\u00F6sterecektir. Daha fazla bilgi i\u00E7in l\u00FCtfen OpenOlat Yard\u0131m \u00F6zelli\u011Fini kontrol edin.
cce.contactform=E-mail
cce.contactform.descr=Kurs e\u011Fitmeninizle ileti\u015Fime ge\u00E7mek i\u00E7in l\u00FCtfen bu formu kullan\u0131n.
cce.contactform.subject=Kursla ilgili soru
cce.downloadfolder=Klas\u00F6r\u00FC indir
cce.downloadfolder.descr=Burada indirilecek dosyalar\u0131 bulacaks\u0131n\u0131z.
cce.edit=D\u00FCzenle
cce.enrollment=Kay\u0131t
cce.enrollment.descr=L\u00FCtfen kursunuza buradan kaydolun.
cce.enrollment.error.groupcount=\u00D6\u011Frenme gruplar\u0131n\u0131n say\u0131s\u0131 en az 1 olmal\u0131d\u0131r\!
cce.enrollment.error.subscribercount=L\u00FCtfen 0'dan b\u00FCy\u00FCk bir rakam belirtin veya bu alan\u0131 bo\u015F b\u0131rak\u0131n\!
cce.forum=Forum
cce.forum.descr=Konular\u0131 di\u011Fer kurs kat\u0131l\u0131mc\u0131lar\u0131 ile burada tart\u0131\u015F\u0131n.
cce.informationpage=Bilgi sayfas\u0131
cce.informationpage.default.hint=Bu sayfay\u0131 ihtiya\u00E7lar\u0131n\u0131za g\u00F6re uyarlamak i\u00E7in "D\u00FCzenle"ye t\u0131klay\u0131n.
cce.informationpage.default.message=Bu, "{0}" kursu hakk\u0131nda baz\u0131 bilgilerdir.
cce.informationpage.default.welcome="{0}" kursuna ho\u015F geldiniz
cce.informationpage.descr=Burada bu kurs hakk\u0131nda baz\u0131 bilgiler bulacaks\u0131n\u0131z.
cce.label=Kurs \u00F6\u011Feleri
close=Kapat
coursecreation.catalog.description=Yeni kursunuzu bir katalo\u011Fa girin.
coursecreation.catalog.title=Katalogda kursa girin
coursecreation.chooseaccessrights.shortDescription=L\u00FCtfen kursunuz i\u00E7in uygun bir eri\u015Fim yap\u0131land\u0131rmas\u0131 se\u00E7in.
coursecreation.choosecourseelements.shortDescription=Bu kursta kullan\u0131lacak kurs \u00F6\u011Felerini se\u00E7in.
coursecreation.choosecourseelements.title=Kurs \u00F6\u011Felerini se\u00E7in
coursecreation.enrollment.shortDescription=Kursunuzun kay\u0131t sayfas\u0131 i\u00E7in ayr\u0131nt\u0131lar\u0131 se\u00E7in. \u00D6\u011Frenim gruplar\u0131n\u0131n adlar\u0131, kursunuzun grup y\u00F6netimi i\u00E7inde Sihirbaz\u0131 tamamlad\u0131ktan sonra herhangi bir zamanda de\u011Fi\u015Ftirilebilir.
coursecreation.enrollment.title=Kayd\u0131 yap\u0131land\u0131r
coursecreation.publish.description=Yay\u0131nlamadan \u00F6nce yeni kursunuzun eri\u015Fim haklar\u0131n\u0131 belirleyin.
coursecreation.publish.title=Kursu yay\u0131nla
coursecreation.success=Kursunuz ba\u015Far\u0131yla olu\u015Fturuldu. Bir onay e-postas\u0131 alacaks\u0131n\u0131z.
coursecreation.title=Kurs olu\u015Fturmak i\u00E7in sihirbaz
en.accesscheckbox=Tek kurs \u00F6\u011Felerini yaln\u0131zca kay\u0131tl\u0131 kat\u0131l\u0131mc\u0131lar i\u00E7in g\u00F6r\u00FCn\u00FCr yap
en.groupcount=\u00D6\u011Frenme gruplar\u0131n\u0131n say\u0131s\u0131
en.selectelements=Kurs \u00F6\u011Felerini se\u00E7in
en.subscribercount=\u00D6\u011Frenme grubu ba\u015F\u0131na maksimum kat\u0131l\u0131mc\u0131 say\u0131s\u0131
group=Grup
mail.body.0=*** Bu otomatik bir mesajd\u0131r. L\u00FCtfen yan\u0131tlamay\u0131n\u0131z\! *** OpenOlat'ta "{0}" kursunuzu ba\u015Far\u0131yla olu\u015Fturdunuz\! Bu e-posta ile birlikte size kursunuzla ilgili baz\u0131 ek ipu\u00E7lar\u0131 ve notlar vermek istiyoruz\:
mail.body.1=1. Kursunuzu bulma\: - Kursunuzu, yazma b\u00F6l\u00FCm\u00FCndeki "Giri\u015Flerim" sekmesinde bulacaks\u0131n\u0131z.
mail.body.2=2. Kursunuzu OpenOlat d\u0131\u015F\u0131ndan ba\u011Flama\: - Bu ba\u011Flant\u0131y\u0131 \u00F6rn. b\u00F6l\u00FCm\u00FCn\u00FCz\u00FCn web sitesinden kursunuzu yer imlerine ekleyin - {0}
mail.body.3=3. OpenOlat katalo\u011Funa kursunuzu girme\: - Kurs ayarlar\u0131nda a\u00E7\u0131l\u0131r men\u00FCde "Katalog giri\u015Fleri"ni bulacaks\u0131n\u0131z. \u00DCzerine t\u0131klay\u0131n ve "Katalo\u011Fa ekle" butonu ile kursunuzu katalo\u011Fa ekleyin.
mail.body.4=4. Kursunuzu de\u011Fi\u015Ftirme\: 4.1 Genel\: - Genel olarak kursunuzun kurs d\u00FCzenleyicisinde i\u015Flevsel de\u011Fi\u015Fiklikler yapabilirsiniz.
mail.body.4.2=4.{0} Bilgi sayfas\u0131\: - Sayfa i\u00E7eri\u011Fini d\u00FCzenlemek i\u00E7in, kurs i\u00E7eri\u011Fi g\u00F6r\u00FCn\u00FCm\u00FCndeyken "Bilgi sayfas\u0131" kurs \u00F6\u011Fesindeki "D\u00FCzenle" simgesine t\u0131klay\u0131n.
mail.body.4.3=4.{0} Kay\u0131t\: - \u00DCye y\u00F6netiminde kay\u0131tl\u0131 kat\u0131l\u0131mc\u0131lar\u0131n listesini izleyebilirsiniz. "Ara\u00E7lar" a\u00E7\u0131l\u0131r men\u00FCs\u00FCnde "\u00DCye y\u00F6netimi"ni bulacaks\u0131n\u0131z.
mail.body.4.4=4.{0} \u0130ndirme klas\u00F6r\u00FC\: - Dosyalar\u0131n\u0131z, do\u011Frudan kurs i\u00E7eri\u011Fi g\u00F6r\u00FCn\u00FCm\u00FCn\u00FCz\u00FCn "\u0130ndirme klas\u00F6r\u00FC" kurs \u00F6\u011Fesi i\u00E7inde indirilebilir ve y\u00F6netilebilir.
mail.body.4.5=4.{0} Forum\: - Forumunuzdaki "Konuyu a\u00E7" se\u00E7ene\u011Fine t\u0131klayarak ilk giri\u015Fi olan bir forum a\u00E7\u0131n. \u0130pucu\: Di\u011Fer kullan\u0131c\u0131lar katk\u0131 sa\u011Flad\u0131\u011F\u0131nda Aboneliklerinizde otomatik olarak bir e-posta, RSS veya bildirim almak i\u00E7in forumunuza abone olun.
mail.body.4.6=4.{0} E-posta\: - Daha fazla al\u0131c\u0131 eklemek i\u00E7in d\u00FCzenleyiciyi a\u00E7\u0131n ve "E-Posta" kurs \u00F6\u011Fesinde "Al\u0131c\u0131lar"a t\u0131klay\u0131n.
mail.body.5=5. OpenOlat deste\u011Finiz\: - OpenOlat destek ekibi, sorular\u0131n\u0131z veya ba\u015Fka sorunlar\u0131n\u0131z oldu\u011Funda size yard\u0131mc\u0131 olacakt\u0131r.
mail.body.6=6. Ek yard\u0131m\: - Kurs olu\u015Fturma ve d\u00FCzenleme hakk\u0131nda daha fazla bilgi i\u00E7in l\u00FCtfen {0} alt\u0131ndaki OpenOlat Yard\u0131m\u0131na bak\u0131n.
mail.body.greetings=OpenOlat ile \u00E7al\u0131\u015F\u0131rken iyi e\u011Flenceler\! OpenOlat ekibiniz
mail.subject=[OpenOlat] "{0}" dersiniz ba\u015Far\u0131yla olu\u015Fturuldu
noaccessexplain=Bu kurs \u00F6\u011Fesine yaln\u0131zca kay\u0131tl\u0131 kat\u0131l\u0131mc\u0131lar eri\u015Febilir.
noaccessroot=Bu kurs yaln\u0131zca "{0}" \u00FCyeleri i\u00E7in ge\u00E7erlidir.
okButton=Kaydet
simple.course.name=Basit kurs
