#Mon Feb 09 10:07:30 CET 2026
car.warning.text=Ak kurz nezverejn\u00EDte, p\u00F4vodne sa nezobraz\u00ED v kateg\u00F3rii katal\u00F3gu, ktor\u00FA ste vybrali v kroku 2. Ak chcete kurz publikova\u0165 nesk\u00F4r, prepnite do editora kurzov pomocou ponuky \u201EN\u00E1stroje\u201C. V editore kliknite na paneli s n\u00E1strojmi vpravo hore na \u201EPublikova\u0165\u201C. Sprievodca v\u00E1s prevedie procesom publikovania a umo\u017En\u00ED v\u00E1m aktivova\u0165 kurz a skontrolova\u0165 alebo n\u00E1sledne prida\u0165 polo\u017Eku do katal\u00F3gu. \u010Eal\u0161ie inform\u00E1cie n\u00E1jdete v pr\u00EDpade potreby aj v dokument\u00E1cii pomoci OpenOlat.
cce.contactform=e-mail
cce.contactform.descr=Pomocou tohto formul\u00E1ra kontaktujte svojho in\u0161truktora kurzu.
cce.enrollment.error.groupcount=Po\u010Det vzdel\u00E1vac\u00EDch skup\u00EDn mus\u00ED by\u0165 aspo\u0148 1\!
cce.forum.descr=Diskutujte tu s ostatn\u00FDmi \u00FA\u010Dastn\u00EDkmi kurzu.
cce.informationpage=Informa\u010Dn\u00E1 str\u00E1nka
cce.informationpage.default.hint=Kliknut\u00EDm na "Upravi\u0165" prisp\u00F4sob\u00EDte t\u00FAto str\u00E1nku pod\u013Ea svojich po\u017Eiadaviek.
cce.informationpage.default.message=Toto je informa\u010Dn\u00E1 str\u00E1nka pre kurz "{0}".
coursecreation.enrollment.shortDescription=Vyberte \u00FAdaje na str\u00E1nke z\u00E1pisu do kurzu. N\u00E1zvy vzdel\u00E1vac\u00EDch skup\u00EDn m\u00F4\u017Eete kedyko\u013Evek zmeni\u0165 po dokon\u010Den\u00ED sprievodcu v spr\u00E1ve skup\u00EDn v\u00E1\u0161ho kurzu.
coursecreation.title=Asistent tvorby kurzov
en.accesscheckbox=Zvidite\u013Eni\u0165 jednotliv\u00E9 prvky kurzu len pre registrovan\u00FDch \u00FA\u010Dastn\u00EDkov
en.groupcount=Po\u010Det vzdel\u00E1vac\u00EDch skup\u00EDn
en.subscribercount=Maxim\u00E1lny po\u010Det \u00FA\u010Dastn\u00EDkov v jednej vzdel\u00E1vacej skupine
group=Skupina
mail.body.1=1. Vyh\u013Eadanie kurzu\: Svoj kurz m\u00F4\u017Eete n\u00E1js\u0165 v sekcii "Autoriz\u00E1cia" na karte "Moje z\u00E1znamy".
mail.body.2=2. prepojenie kurzu mimo OpenOlat\: - Tento odkaz pou\u017Eite na nastavenie prepojenia na v\u00E1\u0161 kurz na webovej str\u00E1nke v\u00E1\u0161ho oddelenia, napr\u00EDklad\: - {0}
mail.body.3=3. Pridajte kurz do katal\u00F3gu OpenOlat\: - V nastaveniach kurzu n\u00E1jdete v rozba\u013Eovacej ponuke polo\u017Eku \u201EZ\u00E1znam v katal\u00F3gu\u201C. Kliknite na \u0148u a pridajte kurz do katal\u00F3gu pomocou mo\u017Enosti \u201EPrida\u0165 do katal\u00F3gu\u201C.
mail.body.4=4. Vykon\u00E1vanie zmien vo va\u0161om kurze\: 4.1 V\u0161eobecne\: - Funk\u010Dn\u00E9 zmeny m\u00F4\u017Eete vo v\u0161eobecnosti vykon\u00E1va\u0165 v editore kurzu.
mail.body.4.2=4.{0} Informa\u010Dn\u00E1 str\u00E1nka\: - Ak chcete zmeni\u0165 obsah str\u00E1nky, kliknite na "Upravi\u0165" v zobrazen\u00ED obsahu kurzu v prvku "Informa\u010Dn\u00E1 str\u00E1nka".
mail.body.4.3=4.{0} Z\u00E1pis\: - V spr\u00E1ve \u010Dlenov m\u00F4\u017Eete sledova\u0165 zoznam registrovan\u00FDch \u00FA\u010Dastn\u00EDkov. Funkciu "Spr\u00E1va \u010Dlenov" n\u00E1jdete v rozba\u013Eovacej ponuke "N\u00E1stroje".
mail.body.4.4=4.{0} Prie\u010Dinok s materi\u00E1lom\: - S\u00FAbory m\u00F4\u017Eete nahr\u00E1va\u0165 a spravova\u0165 priamo v zobrazen\u00ED obsahu kurzu v prvku "Prie\u010Dinok s materi\u00E1lom".
mail.body.6=6. \u010Eal\u0161ia pomoc\: - V pomocn\u00EDkovi OpenOlat v \u010Dasti {0} n\u00E1jdete \u010Fal\u0161ie inform\u00E1cie o vytv\u00E1ran\u00ED a \u00FAprave kurzov.
noaccessexplain=Pr\u00EDstup k tomuto prvku kurzu maj\u00FA len registrovan\u00ED \u00FA\u010Dastn\u00EDci.
noaccessroot=Tento kurz je dostupn\u00FD len pre \u010Dlenov "{0}".
okButton=Ulo\u017Ei\u0165
