#Mon Jan 24 16:13:20 CET 2011
disclaimer.acknowledged=<b>\u041f\u0440\u043e\u0447\u0435\u0442\u043e\u0445 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0442\u0430 \u0437\u0430 \u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435, \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043c \u0433\u0438 \u0438 \u0441\u044a\u043c \u0441\u044a\u0433\u043b\u0430\u0441\u0435\u043d.</b>
disclaimer.form.cancelled=\u0412\u0438\u0435 \u043d\u0435 \u0441\u0442\u0435 \u043f\u0440\u0438\u0435\u043b\u0438 \u043d\u0430\u0448\u0438\u0442\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0437\u0430 \u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435.
disclaimer.header=\u0423\u0441\u043b\u043e\u0432\u0438\u044f \u0437\u0430 \u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435
disclaimer.nok=\u041e\u0442\u043a\u0430\u0436\u0435\u0442\u0435
disclaimer.ok=\u041f\u0440\u0438\u0435\u043c\u0435\u0442\u0435
disclaimer.paragraph1=\u041f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f\u0442 \u043d\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0437\u043d\u0430\u0435, \u0447\u0435 \u0442\u044f \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430 \u0441\u0430\u043c\u043e \u0437\u0430 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435. \u041f\u043e-\u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e, \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f\u0442 \u043d\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430 \u0441\u0435 \u0437\u0430\u0434\u044a\u043b\u0436\u0430\u0432\u0430 \u0434\u0430 \u043d\u0435 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u0430 \u043f\u043e\u0440\u043d\u043e\u0433\u0440\u0430\u0444\u0441\u043a\u0438, \u0438\u043c\u0430\u0442 \u0440\u0430\u0441\u0438\u0441\u0442\u043a\u0430 \u0438\u043b\u0438 \u043d\u0430\u0441\u0438\u043b\u0441\u0442\u0432\u0435\u043d\u0430 \u043f\u0440\u0438\u0440\u043e\u0434\u0430, \u0438\u043b\u0438 \u0434\u0430 \u0441\u044a\u0445\u0440\u0430\u043d\u044f\u0432\u0430 \u0442\u0430\u043a\u0438\u0432\u0430 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u043d\u0430 \u0441\u044a\u0440\u0432\u044a\u0440\u0430. 
disclaimer.terms.of.usage=<b>\u0423\u0441\u043b\u043e\u0432\u0438\u044f \u0437\u0430 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435</b>
email.address=\u0418-\u043c\u0435\u0439\u043b \u0430\u0434\u0440\u0435\u0441
email.address.maynotbeempty=\u0422\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u043d\u0430\u043f\u0438\u0448\u0435\u0442\u0435 \u0438-\u043c\u0435\u0439\u043b \u0430\u0434\u0440\u0435\u0441.
email.address.notregular=\u0422\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u043d\u0430\u043f\u0438\u0448\u0435\u0442\u0435 \u0432\u0430\u043b\u0438\u0434\u0435\u043d \u0438-\u043c\u0435\u0439\u043b \u0430\u0434\u0440\u0435\u0441.
email.address2=\u0418-\u043c\u0435\u0439\u043b \u0430\u0434\u0440\u0435\u0441 (\u043c\u043e\u043b\u044f, \u043f\u043e\u0432\u0442\u043e\u0440\u0435\u0442\u0435)
email.notsent=\u0418-\u043c\u0435\u0439\u043b \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435\u0442\u043e \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u043d\u043e. \u041c\u043e\u043b\u044f, \u043e\u043f\u0438\u0442\u0430\u0439\u0442\u0435 \u043e\u0442\u043d\u043e\u0432\u043e.
email.sent=\u0418-\u043c\u0435\u0439\u043b \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435\u0442\u043e \u0435 \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u043d\u043e.
form.check1=\u041c\u043e\u043b\u044f, \u043d\u0430\u043f\u0438\u0448\u0435\u0442\u0435 \u0432\u0430\u0448\u0435\u0442\u043e \u0438\u043c\u0435.
form.check2=\u041c\u043e\u043b\u044f, \u043d\u0430\u043f\u0438\u0448\u0435\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u0444\u0430\u043c\u0438\u043b\u0438\u044f.
form.check3=$org.olat.user\:form.checkUsername
form.check4=\u041c\u043e\u043b\u044f, \u043d\u0430\u043f\u0438\u0448\u0435\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u0430.
form.check5=\u041c\u043e\u043b\u044f, \u043d\u0430\u043f\u0438\u0448\u0435\u0442\u0435 \u0434\u0432\u0435 \u0435\u0434\u043d\u0430\u043a\u0432\u0438 \u043f\u0430\u0440\u043e\u043b\u0438.
form.check6=\u0422\u043e\u0432\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0441\u043a\u043e \u0438\u043c\u0435 \u0432\u0435\u0447\u0435 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430. \u041c\u043e\u043b\u044f, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0440\u0443\u0433\u043e.
form.general.error=\u041c\u043e\u043b\u044f, \u043f\u043e\u043f\u0440\u0430\u0432\u0435\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u043f\u043e\u043b\u0435\u0442\u0430\:
form.legende.mandatory=\u0422\u0435\u0437\u0438 \u043f\u043e\u043b\u0435\u0442\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u043f\u043e\u043f\u044a\u043b\u043d\u0435\u043d\u0438.
form.password.enter.new=\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u0430
form.password.error.nomatch=\u041f\u0430\u0440\u043e\u043b\u0438\u0442\u0435 \u043d\u0435 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0430\u0442.
form.password.new1=\u041d\u043e\u0432\u0430 \u043f\u0430\u0440\u043e\u043b\u0430
form.password.new2=\u041f\u043e\u0442\u0432\u044a\u0440\u0434\u0435\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u0430
login.body=\u0412\u0438\u0435 \u0432\u0435\u0447\u0435 \u0441\u0442\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043d/\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430. \u0412\u0430\u0448\u0435\u0442\u043e \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0441\u043a\u043e \u0438\u043c\u0435 \u0435\: {0}.\r\n\r\n\u0412 \u0441\u043b\u0443\u0447\u0430\u0439, \u0447\u0435 \u043d\u0435 \u0438\u0441\u043a\u0430\u0442\u0435 \u0442\u043e\u0432\u0430 \u0438-\u043c\u0435\u0439\u043b \u0441\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u0435, \u043c\u043e\u043b\u044f \u0438\u0437\u0442\u0440\u0438\u0439\u0442\u0435 \u0433\u043e.\r\n\r\n
login.subject=\u0412\u0438\u0435 \u0432\u0435\u0447\u0435 \u0441\u0442\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043d\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430.
loginhelp=\u041f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0441\u043a\u043e\u0442\u043e \u0438\u043c\u0435<ul><li>\u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u043f\u043e\u043d\u0435 4 \u0437\u043d\u0430\u043a\u0430</li><li>\u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u0441\u0430\u043c\u043e \u0446\u0438\u0444\u0440\u0438 \u0438 / \u0438\u043b\u0438 \u043c\u0430\u043b\u043a\u0438 \u0431\u0443\u043a\u0432\u0438 (\u0431\u0435\u0437 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u0438 \u0446\u0438\u0444\u0440\u0438 \u0438 \u0443\u043c\u043b\u0430\u0443\u0442\u0438, \u0441 \u0438\u0437\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u043d\u0430. - _)</li><li>\u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u043e\u043c\u0435\u043d\u044f\u043d\u043e \u043f\u043e-\u043a\u044a\u0441\u043d\u043e</li></ul>
menu.login.alt=\u041c\u043e\u043b\u044f, \u0432\u043b\u0435\u0437\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430, \u0437\u0430 \u0434\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u043e\u0442\u043e \u043e\u0442 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430 \u0437\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435
password.cantchange=\u0417\u0430 \u0434\u0430 \u043f\u0440\u043e\u043c\u0435\u043d\u0438\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u043f\u0430\u0440\u043e\u043b\u0430, \u043c\u043e\u043b\u044f, \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 \u0433\u0440\u0443\u043f\u0430\u0442\u0430 \u043f\u043e \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u043d\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430.
password.notchanged=\u0412\u0430\u0448\u0430\u0442\u0430 \u043f\u0430\u0440\u043e\u043b\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u043e\u043c\u0435\u043d\u0435\u043d\u0430.
password.successful=\u0412\u0430\u0448\u0430\u0442\u0430 \u043f\u0430\u0440\u043e\u043b\u0430 \u0435 \u043f\u0440\u043e\u043c\u0435\u043d\u0435\u043d\u0430 \u0443\u0441\u043f\u0435\u0448\u043d\u043e.
pwchange.body=\u041c\u043e\u043b\u044f, \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0439\u0442\u0435 \u0432\u0440\u044a\u0437\u043a\u0430\u0442\u0430 {0}/dmz/pwchange/index.html?key\={1}&language\={2},\r\n\u0437\u0430 \u0434\u0430 \u043f\u0440\u043e\u043c\u0435\u043d\u0438\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u043f\u0430\u0440\u043e\u043b\u0430.
pwchange.subject=\u041a\u043b\u044e\u0447 \u0437\u0430 \u043d\u043e\u0432\u0430 \u043f\u0430\u0440\u043e\u043b\u0430
pwdchangekey.missing=\u041c\u043e\u043b\u044f, \u043f\u0440\u0435\u0434\u0430\u0439\u0442\u0435 \u043a\u043b\u044e\u0447\u0430 \u0437\u0430 \u043f\u0440\u043e\u043c\u044f\u043d\u0430 \u043d\u0430 \u043f\u0430\u0440\u043e\u043b\u0430\u0442\u0430.
pwdhelp=\u041f\u0430\u0440\u043e\u043b\u0430\u0442\u0430<ul><li>\u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u043f\u043e\u043d\u0435 4 \u0437\u043d\u0430\u043a\u0430</li><li>\u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u0431\u0443\u043a\u0432\u0438 \u0438 \u043f\u043e\u043d\u0435 \u0435\u0434\u043d\u0430 \u0446\u0438\u0444\u0440\u0430</li><li>\u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u043d\u0435 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u0443\u043c\u043b\u0430\u0443\u0442\u0438 \u0438\u043b\u0438 \u0434\u0440\u0443\u0433\u0438 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u0438 \u0431\u0443\u043a\u0432\u0438 \u043a\u0430\u0442\u043e \u00fc, \u00e4, \u00e9</li><li>\u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u043d\u0435 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u043f\u0440\u0430\u0437\u043d\u0438 \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0430</li><li>\u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u0438 \u0437\u043d\u0430\u0446\u0438\: \!  \# $ % &  ( ) * + , - . / \: ; <\=> ? @ [  ] ^ _ ` { | } ~</li></ul>
pwform.cancelled=\u041f\u0440\u043e\u043c\u044f\u043d\u0430\u0442\u0430 \u043d\u0430 \u043f\u0430\u0440\u043e\u043b\u0430 \u0435 \u043e\u0442\u043c\u0435\u043d\u0435\u043d\u0430. \u041f\u0430\u0440\u043e\u043b\u0430\u0442\u0430 \u043e\u0441\u0442\u0430\u0432\u0430 \u043d\u0435\u043f\u0440\u043e\u043c\u0435\u043d\u0435\u043d\u0430.
pwkey.missingentry=\u041a\u043b\u044e\u0447\u044a\u0442 \u0437\u0430 \u043f\u0440\u043e\u043c\u044f\u043d\u0430 \u043d\u0430 \u043f\u0430\u0440\u043e\u043b\u0430\u0442\u0430 \u043d\u0435 \u0435 \u043d\u0430\u043c\u0435\u0440\u0435\u043d.
reg.body=<p>\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0437\u0430 \u0432\u0430\u0448\u0438\u044f \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u043a\u044a\u043c \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430.</p><p>\u041c\u043e\u043b\u044f \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0439\u0442\u0435 \u0432\u0440\u044a\u0437\u043a\u0430\u0442\u0430 {3},<br>\u0437\u0430 \u0434\u0430 \u0437\u0430\u0432\u044a\u0440\u0448\u0438\u0442\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f\u0442\u0430.</p><p>\u0412 \u0441\u043b\u0443\u0447\u0430\u0439, \u0447\u0435 \u043d\u0435 \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0442\u0435, \u043f\u0440\u043e\u0441\u0442\u043e \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u043e\u0437\u0438 \u0439-\u043c\u0430\u0439\u043b.</p>
reg.notiEmail.subject=\u041d\u043e\u0432 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b \u043d\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430\: {1} {2} ({0})
reg.subject=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u0435\u043d \u043a\u043b\u044e\u0447 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430
reg.wherefrom=\u0422\u0430\u0437\u0438 \u0437\u0430\u044f\u0432\u043a\u0430 \u0437\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043d\u0430 \u0441\u044a\u0440\u0432\u044a\u0440\u0430 {0} \u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d\u0430 \u043d\u0430 {1} \r\n\u043e\u0442 IP \u0430\u0434\u0440\u0435\u0441 {2}.
registration.form.cancelled=\u0412\u0438\u0435 \u043e\u0442\u043c\u0435\u043d\u0438\u0445\u0442\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u0438\u044f \u043f\u0440\u043e\u0446\u0435\u0441.
regkey.missing=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u0438\u044f\u0442 \u043a\u043b\u044e\u0447 \u043b\u0438\u043f\u0441\u0432\u0430. \u041c\u043e\u043b\u044f, \u043f\u043e\u0438\u0441\u043a\u0430\u0439\u0442\u0435 \u043d\u043e\u0432.
regkey.missingentry=\u0422\u043e\u0437\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u0435\u043d \u043a\u043b\u044e\u0447 \u043d\u0435 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430. \u041c\u043e\u043b\u044f, \u043f\u043e\u0438\u0441\u043a\u0430\u0439\u0442\u0435 \u0434\u0440\u0443\u0433.
sr.error.disclaimer.checkbox=\u0422\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u043f\u043e\u0442\u0432\u044a\u0440\u0434\u0438\u0442\u0435 \u043a\u0430\u0442\u043e \u043a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u043d\u0430 \u043c\u0430\u043b\u043a\u0430\u0442\u0430 \u043a\u0443\u0442\u0438\u0439\u043a\u0430, \u0447\u0435 \u0441\u0442\u0435 \u043f\u0440\u043e\u0447\u0435\u043b\u0438 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0442\u0430, \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0442\u0435 \u0433\u0438 \u0438 \u0433\u0438 \u043f\u0440\u0438\u0435\u043c\u0430\u0442\u0435.
step1.pw.text=\u0422\u0443\u043a \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043d\u043e\u0432\u0430 \u043f\u0430\u0440\u043e\u043b\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430. \u041c\u043e\u043b\u044f, \u0434\u0430\u0439\u0442\u0435 \u0438-\u043c\u0435\u0439\u043b \u0430\u0434\u0440\u0435\u0441\u0430, \u043a\u043e\u0439\u0442\u043e \u0432\u0435\u0447\u0435 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0445\u0442\u0435 \u0437\u0430 \u0440\u0430\u0431\u043e\u0442\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430.
step1.pw.title=\u0421\u044a\u0437\u0434\u0430\u0439\u0442\u0435 \u043d\u043e\u0432\u0430 \u043f\u0430\u0440\u043e\u043b\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430
step1.reg.text=\u0422\u0440\u044f\u0431\u0432\u0430 \u0432\u0438 \u0432\u0430\u043b\u0438\u0434\u0435\u043d \u0438-\u043c\u0435\u0439\u043b \u0430\u0434\u0440\u0435\u0441, \u0437\u0430 \u0434\u0430 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430. \u0427\u0440\u0435\u0437 \u0438-\u043c\u0435\u0439\u043b \u0449\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0432\u0440\u044a\u0437\u043a\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u0449\u0430 \u043a\u043b\u044e\u0447, \u0441 \u043a\u043e\u0439\u0442\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043b\u0438\u0447\u043d\u043e \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0441\u043a\u043e \u0438\u043c\u0435 \u0438 \u043f\u0430\u0440\u043e\u043b\u0430.
step1.reg.title=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430
step2.pw.text=\u041c\u043e\u043b\u044f, \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u043f\u043e\u0449\u0435\u043d\u0441\u043a\u0430\u0442\u0430 \u0441\u0438 \u043a\u0443\u0442\u0438\u044f.<br>\u0429\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0438-\u043c\u0435\u0439\u043b \u0441 \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438 \u043a\u0430\u043a \u0434\u0430 \u043f\u0440\u043e\u0446\u0435\u0434\u0438\u0440\u0430\u0442\u0435.
step2.reg.text=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0437\u0430 \u0432\u0430\u0448\u0438\u044f \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u043a\u044a\u043c \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430. \u0429\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0438-\u043c\u0435\u0439\u043b \u0441 \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438 \u043a\u0430\u043a \u0434\u0430 \u043f\u0440\u043e\u0446\u0435\u0434\u0438\u0440\u0430\u0442\u0435 {0}.
step3.pw.text=\u041c\u043e\u043b\u044f, \u043e\u0431\u044a\u0440\u043d\u0435\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u0430\u0440\u043e\u043b\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430\:
step3.reg.text=\u0417\u0430 \u0434\u0430 \u0437\u0430\u0432\u044a\u0440\u0448\u0438\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f, \u043c\u043e\u043b\u044f, \u043f\u043e\u043f\u044a\u043b\u043d\u0435\u0442\u0435 \u0444\u043e\u0440\u043c\u0430\u0442\u0430.
step4.pw.text=\u0412\u0438\u0435 \u043f\u0440\u043e\u043c\u0435\u043d\u0438\u0445\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u043f\u0430\u0440\u043e\u043b\u0430 \u0443\u0441\u043f\u0435\u0448\u043d\u043e.
step4.reg.text=<b>\u041c\u043e\u043b\u044f, \u043f\u0440\u043e\u0447\u0435\u0442\u0435\u0442\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0442\u0430 \u0437\u0430 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435 \u043f\u0440\u0435\u0434\u0438 \u0434\u0430 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438\u0442\u0435.</b>
step5.reg.text=<p><b>\u0414\u043e\u0431\u0440\u0435 \u0434\u043e\u0448\u043b\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430\!</b></p>\u0421\u0435\u0433\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0432\u043b\u0435\u0437\u0435\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430 <a href\="{0}/">\u0441 \u0432\u0430\u0448\u0435\u0442\u043e \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0441\u043a\u043e \u0438\u043c\u0435 <b>{1}</b> \u0438 \u043f\u0430\u0440\u043e\u043b\u0430.</a>
step5.reg.yourdata=\u041e\u0431\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u043d\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u0438\:
submit.accept=\u041f\u0440\u0438\u0435\u043c\u0435\u0442\u0435
submit.cancel=\u041e\u0442\u043c\u0435\u043d\u0435\u0442\u0435
submit.speichernUndpwchange=\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u0430\u0442\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430
submit.speichernUndregistrieren=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u0435
submit.speichernUndweiter=\u0418\u0437\u043f\u0440\u0430\u0442\u0435\u0442\u0435
title.pwchange=\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u0430\u0442\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430
title.register=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430
unknown.body=\u0412\u0438\u0435 \u0438\u0441\u043a\u0430\u0445\u0442\u0435 \u0434\u0430 \u043f\u0440\u043e\u043c\u0435\u043d\u0438\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u043f\u0430\u0440\u043e\u043b\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430, \u043d\u043e \u0434\u0430\u0434\u0435\u043d\u0438\u044f \u0438-\u043c\u0435\u0439\u043b \u0430\u0434\u0440\u0435\u0441 \u043d\u0435 \u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043d \u043d\u0430 \u0442\u043e\u0437\u0438 \u0441\u044a\u0440\u0432\u044a\u0440 {0}. \u041c\u043e\u043b\u044f, \u043e\u043f\u0438\u0442\u0430\u0439\u0442\u0435 \u0441 \u0434\u0440\u0443\u0433 \u0438-\u043c\u0435\u0439\u043b \u0430\u0434\u0440\u0435\u0441.\r\n\r\n\u0412 \u0441\u043b\u0443\u0447\u0430\u0439, \u0447\u0435 \u043d\u0435 \u0438\u0441\u043a\u0430\u0442\u0435 \u0442\u043e\u0437\u0438 \u0438-\u043c\u0435\u0439\u043b, \u043c\u043e\u043b\u044f, \u0438\u0437\u0442\u0440\u0438\u0439\u0442\u0435 \u0433\u043e.\r\n\r\n
unknown.subject=\u041d\u0435\u043f\u043e\u0437\u043d\u0430\u0442 \u0438-\u043c\u0435\u0439\u043b \u0430\u0434\u0440\u0435\u0441 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430
user.firstname=\u0418\u043c\u0435
user.language=\u0415\u0437\u0438\u043a
user.lastname=\u0424\u0430\u043c\u0438\u043b\u0438\u044f
user.login=\u041f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0441\u043a\u043e \u0438\u043c\u0435
user.loginlength=\u041f\u043e\u043d\u0435 4 \u0437\u043d\u0430\u043a\u0430; \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u0431\u0443\u043a\u0432\u0438 \u0438 \u0446\u0438\u0444\u0440\u0438.
user.notregistered=\u0412\u0438\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0442\u0435. \u041c\u043e\u043b\u044f, \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u0438.
user.password=\u041f\u0430\u0440\u043e\u043b\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430
user.password2=\u041f\u043e\u0432\u0442\u043e\u0440\u0435\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u0430\u0442\u0430 \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430
user.pwlength=\u041f\u043e\u043d\u0435 4 \u0437\u043d\u0430\u043a\u0430; \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u0431\u0443\u043a\u0432\u0438 \u0438 \u0446\u0438\u0444\u0440\u0438.
user.regkey=\u041a\u043b\u044e\u0447 \u0437\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
workflow.browsedback=\u041c\u043e\u043b\u044f, \u043d\u0435 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0439\u0442\u0435 \u0431\u0440\u0430\u0443\u0437\u044a\u0440\u0430 \u0437\u0430 \u043d\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044f.
