#Thu Oct 31 07:07:33 CET 2024
disclaimer.acknowledged=<b>Pre\u010D\u00EDtal som si va\u0161e podmienky pou\u017E\u00EDvania, rozumiem im a s\u00FAhlas\u00EDm s nimi.</b>
disclaimer.additionallinktext=Podmienky pou\u017E\u00EDvania (dokument PDF)
disclaimer.filedownloadurl=Nutzungsbedingungen.pdf (podmienky pou\u017E\u00EDvania)
disclaimer.form.cancelled=Neprijali ste na\u0161e podmienky pou\u017E\u00EDvania.
disclaimer.header=Podmienky pou\u017E\u00EDvania
disclaimer.nok=Odmietnu\u0165
disclaimer.paragraph1=Pou\u017E\u00EDvate\u013E OpenOlat by si mal uvedomi\u0165, \u017Ee OpenOlat mo\u017Eno pou\u017E\u00EDva\u0165 len na \u0161tudijn\u00E9 alebo v\u00FDu\u010Dbov\u00E9 \u00FA\u010Dely. Nesmie poru\u0161ova\u0165 \u017Eiadne z\u00E1kony Slovenskej republiky, t\u00FDkaj\u00FAce sa spr\u00E1vania sa verejnosti a/alebo pr\u00E1v tret\u00EDch str\u00E1n (pr\u00E1vo na meno, autorsk\u00E9 pr\u00E1va, ochrana \u00FAdajov at\u010F.). Konkr\u00E9tne sa pou\u017E\u00EDvate\u013E OpenOlat zav\u00E4zuje, \u017Ee nebude \u0161\u00EDri\u0165 \u017Eiadny materi\u00E1l pornografick\u00E9ho, rasistick\u00E9ho, nez\u00E1konn\u00E9ho, diskrimina\u010Dn\u00E9ho alebo n\u00E1siln\u00E9ho charakteru, ani nebude tak\u00FDto materi\u00E1l uklada\u0165 na server OpenOlat. Okrem toho sa zav\u00E4zuje, \u017Ee nebude podnecova\u0165 ani poskytova\u0165 ak\u00FDko\u013Evek materi\u00E1l na podnecovanie.
disclaimer.paragraph2=Prev\u00E1dzkovate\u013E slu\u017Eby tejto platformy si vyhradzuje pr\u00E1vo zablokova\u0165 pr\u00EDstup na server OpenOlat ka\u017Ed\u00E9mu pou\u017E\u00EDvate\u013Eovi, ktor\u00FD poru\u0161\u00ED vy\u0161\u0161ie uveden\u00E9 podmienky, a vymaza\u0165 \u00FAdaje pou\u017E\u00EDvate\u013Ea. Prev\u00E1dzkovate\u013E slu\u017Eby si \u010Falej vyhradzuje pr\u00E1vo uplatni\u0165 v takomto pr\u00EDpade pr\u00E1vne konanie.
disclaimer.terms.of.usage=<b>Podmienky pou\u017E\u00EDvania</b>
email.address=e-mailov\u00E1 adresa
email.or.username=E-mailov\u00E1 adresa alebo u\u017E\u00EDvate\u013Esk\u00E9 meno
email.sent=e-mail odoslan\u00FD
form.password.enter.new=Obnovenie hesla
form.password.new1=Nov\u00E9 heslo
form.password.new2=Potvrdenie hesla
form.password.rules=$org.olat.user\:form.password.validation.rules
pwchange.homelink=Kliknite sem a prihl\u00E1ste sa
pwchange.intro.passkey=<p>Vy alebo in\u00E1 osoba ste po\u017Eiadali o nov\u00E9 heslo pre \u00FA\u010Det OpenOlat "{0}".</p>
reg.error.no_username=U\u017E\u00EDvate\u013Esk\u00E9 meno sa ned\u00E1 vytvori\u0165
reg.error.user_in_use=U\u017E\u00EDvate\u013Esk\u00E9 meno u\u017E existuje
request.delete.account.text=Ak u\u017E nes\u00FAhlas\u00EDte s podmienkami pou\u017E\u00EDvania, m\u00F4\u017Eete po\u017Eiada\u0165 o vymazanie svojho pou\u017E\u00EDvate\u013Esk\u00E9ho konta.
sr.error.disclaimer.checkboxes=Za\u0161krtnut\u00EDm <i>v\u0161etk\u00FDch</i> pol\u00ED\u010Dok mus\u00EDte potvrdi\u0165, \u017Ee ste si pre\u010D\u00EDtali podmienky pou\u017E\u00EDvania, porozumeli im a s\u00FAhlas\u00EDte s nimi.
step3.pw.legend=Vytvorenie nov\u00E9ho hesla
step3.pw.text=Pri nastavovan\u00ED hesla OpenOlat postupujte pod\u013Ea nasleduj\u00FAcich pokynov\:
step4.pw.text=Va\u0161e heslo do OpenOlat bolo \u00FAspe\u0161ne zmenen\u00E9.
step4.reg.text=<b>Pred pokra\u010Dovan\u00EDm si pros\u00EDm pre\u010D\u00EDtajte podmienky pou\u017E\u00EDvania.</b>
user.login=U\u017E\u00EDvate\u013Esk\u00E9 meno
