#Mon Jan 24 16:05:07 CET 2011
disclaimer.acknowledged=</b>.\u0623\u0646\u0627 \u0642\u0631\u0623\u062a \u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u060c \u0648\u0623\u0641\u0647\u0645\u0647\u0627 \u0648\u0623\u0648\u0627\u0641\u0642 \u0639\u0644\u064a\u0647\u0627 <b>
disclaimer.additionalcheckbox=<b>\u0623\u0646\u0627 \u0623\u0648\u0627\u0641\u0642 \u0639\u0644\u0649 \u0634\u0631\u0648\u0637 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a</b>
disclaimer.additionallinktext=\u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0649 \u062f\u0649 \u0623\u0641
disclaimer.filedownloadurl=Nutzungsbedingungen.pdf (\u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645)
disclaimer.form.cancelled=\u0623\u0646\u062a \u0644\u0645 \u062a\u0642\u0628\u0644 \u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
disclaimer.header=\u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
disclaimer.nok=\u0631\u0641\u0636
disclaimer.ok=\u0642\u0628\u0648\u0644
disclaimer.paragraph1=\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648\u0644\u0627\u062a \u0639\u0644\u0649 \u0639\u0644\u0645 \u0628\u0623\u0646 \u0623\u0648\u0644\u0627\u062a \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0633\u062a\u062e\u062f\u0645 \u0641\u0649 \u0623\u063a\u0631\u0627\u0636 \u0627\u0644\u062f\u0631\u0627\u0633\u0629\u060c \u0648\u0628\u0623\u0646 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0644\u0627 \u064a\u062a\u0639\u0627\u0631\u0636 \u0645\u0639 \u0623\u0649 \u0642\u0627\u0646\u0648\u0646 \u0627\u0644\u0633\u0648\u064a\u0633\u0631\u0649 \u0628\u0634\u0623\u0646 \u0627\u0644\u0633\u0644\u0648\u0643 \u0627\u0644\u0639\u0627\u0645 \u0648/\u0623\u0648 \u062d\u0642\u0648\u0642 \u0627\u0644\u0623\u0637\u0631\u0627\u0641 \u0627\u0644\u062b\u0627\u0644\u062b\u0629 (\u062d\u0642 \u0627\u0644\u0645\u0624\u0644\u0641 \u0648\u062d\u0645\u0627\u064a\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u060c \u0627\u0644\u062e)\u060c \u0648\u0639\u0644\u0649 \u0648\u062c\u0647 \u0627\u0644\u062a\u062d\u062f\u064a\u062f\u060c \u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648\u0644\u0627\u062a \u064a\u062a\u0639\u0647\u062f \u0628\u0639\u062f\u0645 \u0646\u0634\u0631 \u0623\u064a \u0645\u0648\u0627\u062f \u0630\u0627\u062a \u0637\u0627\u0628\u0639 \u0625\u0628\u0627\u062d\u0649\u060c \u0623\u0648 \u0639\u0646\u0635\u0631\u0649 \u0623\u0648 \u0639\u0646\u064a\u0641\u060c \u0623\u0648 \u062a\u062e\u0632\u064a\u0646 \u0645\u062b\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0648\u0627\u062f \u0639\u0644\u0649 \u0633\u064a\u0631\u0641\u0631 \u0623\u0648\u0644\u0627\u062a\u060c \u0648\u0639\u0644\u0627\u0648\u0629 \u0639\u0644\u0649 \u0630\u0644\u0643\u060c \u0641\u0625\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u064a\u0647 \u0623\u0646 \u064a\u062a\u0639\u0647\u062f \u0628\u0639\u062f\u0645 \u0627\u0644\u062a\u062d\u0631\u064a\u0636 \u0623\u0648 \u062a\u0648\u0641\u064a\u0631 \u0627\u0644\u0645\u0648\u0627\u062f \u0627\u0644\u062a\u0649 \u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u062a\u062d\u0631\u0636.
disclaimer.terms.of.usage=</b>\u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645<b>
email.address=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u0649
email.address.maynotbeempty=\u064a\u062c\u0628 \u0643\u062a\u0627\u0628\u0629 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u0649.
email.address.notregular=\u064a\u062c\u0628 \u0625\u062f\u062e\u0627\u0644 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u0649 \u0635\u062d\u064a\u062d.
email.address2=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u0649 (\u064a\u0631\u062c\u0649 \u062a\u0643\u0631\u0627\u0631\u0647)
email.notsent=\u0644\u0627 \u064a\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u0649\u060c \u064a\u0631\u062c\u0649 \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
email.or.username=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u0649 \u0623\u0648 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
email.or.username.maynotbeempty=\u064a\u0631\u062c\u0649 \u0643\u062a\u0627\u0628\u0629 \u0628\u0631\u064a\u062f\u0643 \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u0649 \u0623\u0648 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
email.or.username.not.identified=.\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u064a\u0647 \u0628\u0648\u0636\u0648\u062d
email.sent=\u062a\u0645 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u0649.
form.check1=\u064a\u0631\u062c\u0649 \u0625\u062f\u062e\u0627\u0644 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0644.
form.check2=\u064a\u0631\u062c\u0649 \u0625\u062f\u062e\u0627\u0644 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u062e\u064a\u0631.
form.check3=$org.olat.user\:form.checkUsername
form.check4=\u064a\u0631\u062c\u0649 \u0625\u062f\u062e\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631.
form.check5=\u064a\u0631\u062c\u0649 \u0625\u062f\u062e\u0627\u0644 \u0643\u0644\u0645\u062a\u0627\u0646 \u0645\u0631\u0648\u0631 \u0645\u062a\u0637\u0627\u0628\u0642\u062a\u064a\u0646.
form.check6=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0648\u062c\u0648\u062f \u0628\u0627\u0644\u0641\u0639\u0644\u060c \u064a\u0631\u062c\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0633\u0645 \u0622\u062e\u0631.
form.general.error=\u064a\u0631\u062c\u0649 \u062a\u0635\u062d\u064a\u062d \u0641\u064a \u0627\u0644\u062e\u0644\u0627\u064a\u0627 \u0627\u0644\u062a\u0627\u0644\u064a\u0629\:
form.legende.mandatory=\u0647\u0630\u0647 \u0627\u0644\u062e\u0644\u0627\u064a\u0627 \u0636\u0631\u0648\u0631\u064a\u0629.
form.password.enter.new=\u0648\u0636\u0639 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u062c\u062f\u064a\u062f
form.password.error.nomatch=\u0644\u0627 \u064a\u0648\u062c\u062f \u062a\u0637\u0627\u0628\u0642 \u0628\u064a\u0646 \u0643\u0644\u0645\u062a\u0649 \u0627\u0644\u0645\u0631\u0648\u0631.
form.password.new1=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062c\u062f\u064a\u062f\u0629
form.password.new2=\u062a\u0623\u0643\u064a\u062f \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
login.body=\u0623\u0646\u062a \u0645\u0633\u062c\u0651\u0644 \u0641\u0649 \u0623\u0648\u0644\u0627\u062a\u060c \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0647\u0648 \:{0}.\r\n\r\n\u0641\u0649 \u062d\u0627\u0644\u0629 \u0625\u0630\u0627 \u0643\u0646\u062a \u0644\u0627 \u062a\u0631\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u0649\u060c \u064a\u0631\u062c\u0649 \u062d\u0630\u0641\u0647.\r\n\r\n\u0641\u0631\u064a\u0642 \u0623\u0648\u0644\u0627\u062a
login.subject=\u0623\u0646\u062a \u0645\u0633\u062c\u0644 \u0641\u0649 \u0623\u0648\u0644\u0627\u062a \u0628\u0627\u0644\u0641\u0639\u0644.
loginhelp=\u0642\u062f \u062a\u062d\u062a\u0648\u0649 \u0641\u0642\u0637 \u0639\u0644\u0649 \u0623\u0631\u0642\u0627\u0645 \u0648/\u0623\u0648 \u062d\u0631\u0648\u0641 \u0635\u063a\u064a\u0631\u0629 (\u0628\u062f\u0648\u0646 \u0623\u0649 \u062d\u0631\u0648\u0641 \u062e\u0627\u0635\u0629 \u0628\u0627\u0633\u062a\u062b\u0646\u0627\u0621 .-_) \u0648\u0643\u0645\u0627 \u0623\u0646</li><li> \u064a\u062c\u0628 \u0623\u0646 \u064a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 4 \u062d\u0631\u0648\u0641 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 <ul><li> \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\r\n</li><li>\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u063a\u064a\u064a\u0631\u0647\u0627 \u0641\u064a\u0645\u0627 \u0628\u0639\u062f</li></ul>
menu.login.alt=\u064a\u0631\u062c\u0649 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u0646\u0638\u0627\u0645 \u0623\u0648\u0644\u0627\u062a \u0644\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0645
password.cantchange=\u0644\u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u060c \u064a\u0631\u062c\u0649 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0641\u0631\u064a\u0642 \u0627\u0644\u062f\u0639\u0645 \u0641\u0649 \u062c\u0627\u0645\u0639\u062a\u0643.
password.notchanged=\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643.
password.successful=\u062a\u0645 \u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0628\u0646\u062c\u0627\u062d.
pwchange.body={0}/dmz/pwchange/index.html?key\={1}&language\={2}\u064a\u0631\u062c\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0631\u0627\u0628\u0637 \r\n\u0644\u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0623\u0648\u0644\u0627\u062a.\r\n\u0641\u0631\u064a\u0642 \u0623\u0648\u0644\u0627\u062a
pwchange.homelink=\u0627\u0644\u0631\u062c\u0627\u0621 \u0627\u0644\u0646\u0642\u0631 \u0647\u0646\u0627 \u0644\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644
pwchange.intro=\u0644\u0642\u062f \u0642\u0645\u062a (\u0623\u0648 \u0634\u062e\u0635 \u0622\u062e\u0631) \u0628\u0637\u0644\u0628 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u062c\u062f\u064a\u062f\u0629 \u0628\u0634\u0623\u0646 \u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 {0} \u0641\u0649 \u0623\u0648\u0644\u0627\u062a.
pwchange.subject=\u0645\u0641\u062a\u0627\u062d \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0628\u0623\u0648\u0644\u0627\u062a
pwdchangekey.missing=\u064a\u0631\u062c\u0649 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0641\u062a\u0627\u062d \u0644\u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631.
pwdhelp=</li><li>\u064a\u062c\u0628 \u0623\u0646 \u062a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u062d\u0631\u0648\u0641 \u0648\u0631\u0642\u0645 \u0648\u0627\u062d\u062f \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644</li><li> \u064a\u062c\u0628 \u0623\u0646 \u062a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 4 \u062d\u0631\u0648\u0641 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 <ul><li> \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
pwform.cancelled=\u062a\u0645 \u0625\u0644\u063a\u0627\u0621 \u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631\u060c \u0648\u0628\u0627\u0644\u062a\u0627\u0644\u0649 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0644\u0645 \u062a\u062a\u063a\u064a\u0631.
pwform.failed=\u062d\u062f\u062b \u062e\u0637\u0623 \u063a\u064a\u0631 \u0645\u062a\u0648\u0642\u0639\u060c \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0644\u0645 \u064a\u062a\u0645 \u062a\u063a\u064a\u064a\u0631\u0647\u0627.
pwkey.missingentry=\u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631.
reg.body=<p>\u0634\u0643\u0631\u0627 \u0644\u0627\u0647\u062a\u0645\u0627\u0645\u0643 \u0628\u0623\u0648\u0644\u0627\u062a</p><p>{3} \u064a\u0631\u062c\u0649 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0631\u0627\u0628\u0637</p><p>\u0644\u0627\u0633\u062a\u0643\u0645\u0627\u0644 \u062a\u0633\u062c\u064a\u0644\u0643 \u0641\u0649 \u0623\u0648\u0644\u0627\u062a.</p><p>\u0641\u064a \u062d\u0627\u0644\u0629 \u0639\u062f\u0645 \u0631\u063a\u0628\u062a\u0643 \u0641\u0649 \u0627\u0644\u062a\u0633\u062c\u064a\u0644\u060c \u0641\u0642\u0637 \u062a\u062c\u0627\u0647\u0644 \u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u0649.</p><p>\u0641\u0631\u064a\u0642 \u0623\u0648\u0644\u0627\u062a</p>
reg.notiEmail.subject=({0}) {2} {1} \u0645\u0633\u062a\u062e\u062f\u0645 \u062c\u062f\u064a\u062f \u0628\u0623\u0648\u0644\u0627\u062a
reg.subject=\u0645\u0641\u062a\u0627\u062d \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0641\u0649 \u0623\u0648\u0644\u0627\u062a
reg.wherefrom=\u062a\u0645 \u0637\u0644\u0628 \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0644\u0644\u0633\u064a\u0631\u0641\u0631 {0} \u0641\u0649 {1}\r\n{2} \u0645\u0646 \u0627\u0644\u0639\u0646\u0648\u0627\u0646
registration.form.cancelled=\u0644\u0642\u062f \u0642\u0645\u062a \u0628\u0625\u0644\u063a\u0627\u0621 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0633\u062c\u064a\u0644.
regkey.missing=\u0645\u0641\u062a\u0627\u062d \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0645\u0641\u0642\u0648\u062f\u060c \u064a\u0631\u062c\u0649 \u0637\u0644\u0628 \u0648\u0627\u062d\u062f \u062c\u062f\u064a\u062f.
regkey.missingentry=\u0645\u0641\u062a\u0627\u062d \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f\u060c \u064a\u0631\u062c\u0649 \u0637\u0644\u0628 \u0648\u0627\u062d\u062f\u0627 \u0622\u062e\u0631.
select.language=\u0627\u0644\u0644\u063a\u0629
select.language.description=\u064a\u0631\u062c\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0644\u063a\u0629 \u0644\u062a\u0633\u062c\u064a\u0644\u0643 \u0641\u0649 \u0623\u0648\u0644\u0627\u062a \u0648\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0648\u0628\u0639\u062f \u0630\u0644\u0643 \u064a\u0645\u0643\u0646\u0643 \u062a\u063a\u064a\u064a\u0631 \u0627\u062e\u062a\u064a\u0627\u0631\u0643 \u0645\u0646 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0634\u062e\u0635\u0649 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0641\u0649 \u0623\u0649 \u0648\u0642\u062a\u060c \u0648\u0633\u064a\u062a\u0645 \u0625\u0631\u0634\u0627\u062f\u0643 \u0623\u062b\u0646\u0627\u0621 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0633\u062c\u064a\u0644.
sr.error.disclaimer.checkbox=\u064a\u062c\u0628 \u0627\u0644\u062a\u0623\u0643\u064a\u062f \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649 \u0627\u0644\u0645\u0631\u0628\u0639 \u0627\u0644\u0635\u063a\u064a\u0631 \u0627\u0644\u0630\u0649 \u064a\u0641\u064a\u062f \u0628\u0623\u0646\u0643 \u0642\u0631\u0623\u062a \u0647\u0630\u0627 \u0627\u0644\u0639\u0642\u062f\u060c \u0648\u0628\u0623\u0646\u0643 \u062a\u0641\u0647\u0645\u0647 \u0648\u062a\u0648\u0627\u0641\u0642 \u0639\u0644\u064a\u0647.
sr.error.disclaimer.checkboxes=\u0627\u0644\u0645\u0631\u0628\u0639\u064a\u0646 \u0648\u0627\u0644\u0630\u064a\u0646 \u064a\u0641\u064a\u062f\u064a\u0627\u0646 \u0628\u0623\u0646\u0643 \u0642\u0631\u0623\u062a \u0648\u062a\u0641\u0647\u0645 \u0648\u0645\u0646 \u062b\u0645 \u062a\u0648\u0627\u0641\u0642 \u0639\u0644\u0649 \u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645. <i>\u0643\u0644\u0627 \u0645\u0646</i> \u064a\u062c\u0628 \u0627\u0644\u062a\u0623\u0643\u064a\u062f \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649
step1.pw.text=\u064a\u0645\u0643\u0646\u0643 \u0647\u0646\u0627\u0648\u0636\u0639 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u062c\u062f\u064a\u062f\u0629\u060c \u0648\u064a\u0631\u062c\u0649 \u0643\u062a\u0627\u0628\u0629 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u0649 \u0627\u0644\u0630\u0649 \u062a\u0633\u062a\u062e\u062f\u0645\u0647 \u0639\u0646\u062f \u0627\u0644\u0639\u0645\u0644 \u0645\u0639 \u0623\u0648\u0644\u0627\u062a.
step1.pw.title=\u0648\u0636\u0639 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u062c\u062f\u064a\u062f\u0629
step1.reg.text=\u0623\u0646\u062a \u062a\u062d\u062a\u0627\u062c \u0625\u0644\u0649  \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0635\u062d\u064a\u062d \u0645\u0646 \u0623\u062c\u0644 \u0627\u0644\u062a\u0633\u062c\u064a\u0644\u060c \u0648\u0633\u062a\u062d\u0635\u0644 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u064a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u0649 \u0645\u0646 \u0623\u062c\u0644 \u0648\u0636\u0639 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0634\u062e\u0635\u064a\u0629.
step1.reg.title=\u062a\u0633\u062c\u064a\u0644 \u0623\u0648\u0644\u0627\u062a
step2.pw.text=\u0633\u0648\u0641 \u062a\u0633\u062a\u0642\u0628\u0644 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u0649 \u0645\u0639 \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u062a\u0627\u0628\u0639\u0629. <br> \u064a\u0631\u062c\u0649 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0635\u0646\u062f\u0648\u0642 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u0649 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643
step2.reg.text=.{0} \u0634\u0643\u0631\u0627\u064b \u0644\u0627\u0647\u062a\u0645\u0627\u0645\u0643 \u0628\u0623\u0648\u0644\u0627\u062a\u060c \u0633\u0648\u0641 \u062a\u0633\u062a\u0642\u0628\u0644 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u0649 \u0628\u0647 \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0639\u0646 \u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u0645\u062a\u0627\u0628\u0639\u0629 \u0644\u0640
step3.pw.text=\u064a\u0631\u062c\u0649 \u0627\u0644\u0648\u0636\u0639 \u0641\u0649 \u0627\u0644\u0627\u0639\u062a\u0628\u0627\u0631 \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0644\u0648\u0636\u0639 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0641\u0649 \u0623\u0648\u0644\u0627\u062a\:
step3.reg.text=\u0645\u0646 \u0623\u062c\u0644 \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0645\u0646 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0633\u062c\u064a\u0644\u060c \u064a\u0631\u062c\u0649 \u0643\u062a\u0627\u0628\u0629 \u0627\u0644\u0627\u0633\u062a\u0645\u0627\u0631\u0629.
step4.pw.text=\u062a\u0645 \u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0628\u0646\u062c\u0627\u062d.
step4.reg.text=</b>.\u064a\u0631\u062c\u0649 \u0642\u0631\u0627\u0621\u0629 \u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0642\u0628\u0644 \u0627\u0644\u0645\u062a\u0627\u0628\u0639\u0629<b>
step5.reg.text=</a>\u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631. <b>{1}</b> \u0645\u0639 \u0627\u0633\u0645 \u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648\u0644\u0627\u062a<a href\="{0}/"> \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0622\u0646 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u0649</b></p>\u0645\u0631\u062d\u0628\u0627 \u0628\u0643 \u0641\u0649 \u0623\u0648\u0644\u0627\u062a\!<p><b>
step5.reg.yourdata=\:\u0645\u0644\u062e\u0635 \u0628\u064a\u0627\u0646\u0627\u062a\u0643
submit.accept=\u0642\u0628\u0648\u0644
submit.cancel=\u0625\u0644\u063a\u0627\u0621
submit.speichernUndpwchange=\u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
submit.speichernUndregistrieren=\u062a\u0633\u062c\u064a\u0644
submit.speichernUndweiter=\u0625\u0631\u0633\u0627\u0644
title.pwchange=\u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631
title.register=\u062a\u0633\u062c\u064a\u0644 \u0623\u0648\u0644\u0627\u062a
unknown.body=\u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0641\u0649 \u0623\u0648\u0644\u0627\u062a \u0644\u0643\u0646 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u0649 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0645 \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u064a\u0631\u0641\u0631 {0}\u060c \u0648\u064a\u0631\u062c\u0649 \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649 \u0645\u0639 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u0649 \u0622\u062e\u0631.\r\n\r\n\u0641\u064a \u062d\u0627\u0644 \u0639\u062f\u0645 \u0631\u063a\u0628\u062a\u0643 \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u0649\u060c \u0641\u0625\u0646\u0647 \u064a\u0631\u062c\u0649 \u062d\u0630\u0641.\r\n\r\n\u0641\u0631\u064a\u0642 \u0639\u0645\u0644 \u0623\u0648\u0644\u0627\u062a
unknown.subject=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u0649 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641 \u0641\u0649 \u0623\u0648\u0644\u0627\u062a
user.firstname=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0644
user.language=\u0627\u0644\u0644\u063a\u0629
user.lastname=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u062e\u064a\u0631
user.login=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
user.loginlength=\u0623\u0631\u0628\u0639\u0629 \u062d\u0631\u0648\u0641 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644\u060c \u0648\u0642\u062f \u062a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u062d\u0631\u0648\u0641 \u0648\u0623\u0631\u0642\u0627\u0645.
user.notregistered=\u0644\u0627 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0633\u062c\u064a\u0644\u060c \u0648\u064a\u0631\u062c\u0649 \u0641\u062d\u0635 \u0628\u064a\u0627\u0646\u0627\u062a\u0643.
user.password=\u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0623\u0648\u0644\u0627\u062a
user.password2=\u0643\u0631\u0631 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0623\u0648\u0644\u0627\u062a
user.pwlength=\u0623\u0631\u0628\u0639\u0629 \u062d\u0631\u0648\u0641 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644\u060c \u0648\u0642\u062f \u062a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u062d\u0631\u0648\u0641 \u0648\u0623\u0631\u0642\u0627\u0645.
user.regkey=\u0645\u0641\u062a\u0627\u062d \u0627\u0644\u062a\u0633\u062c\u064a\u0644
workflow.browsedback=\u0645\u0646 \u0641\u0636\u0644\u0643 \u0644\u0627 \u062a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u062a\u0635\u0641\u062d \u0644\u0644\u062a\u0646\u0642\u0644 \u0628\u064a\u0646 \u0627\u0644\u0635\u0641\u062d\u0627\u062a.
