#Mon Mar 02 09:54:04 CET 2009
disclaimer.acknowledged=<b>Ich habe die Nutzungsbedingungen gelesen, verstanden und stimme ihnen zu.</b>
disclaimer.additionalcheckbox=<b>Ich bin mit der Datenspeicherung einverstanden.</b>
disclaimer.additionallinktext=Nutzungsbedingungen (PDF Dokument)
disclaimer.filedownloadurl=Nutzungsbedingungen.pdf
disclaimer.form.cancelled=Sie haben die Nutzungsbedingungen nicht akzeptiert.
disclaimer.header=Nutzungsbedingungen
disclaimer.nok=Ablehnen
disclaimer.ok=Akzeptieren
disclaimer.paragraph1=Der/die OLAT-Benutzer/in nimmt zur Kenntnis, dass er/sie OLAT nur zu Studien- und/oder Lehrzwecken benutzen darf. Er/sie darf nicht gegen schweizerische Gesetze und Verordnungen, die guten Sitten und Rechte Dritter (Namens-, Urheber-, Datenschutzrechte usw.) verstossen. Insbesondere verpflichtet sich der/die OLAT-Benutzer/in, keine pornografischen, \tgewaltverherrlichenden, widerrechtlichen, rassistischen oder diskriminierenden Inhalte jeglicher Art darzustellen oder auf dem OLAT-Server abzuspeichern. Ferner verpflichtet er/sie sich, nicht zu Straftaten aufzurufen oder Anleitungen hierf&uuml;r darzustellen.
disclaimer.paragraph2=Die Universit&auml;t Z&uuml;rich beh&auml;lt sich das Recht vor, bei Missbrauch des OLAT-Servers oder Verst&ouml;ssen gegen diese Nutzungsregelung, den Zugang zu OLAT zu sperren und alle Daten des betreffenden Benutzers oder der betreffenden Benutzerin zu l&ouml;schen. Ferner beh&auml;lt sie sich das Recht vor, strafrechtliche oder \tzivilrechtliche Untersuchungen einzuleiten.
disclaimer.terms.of.usage=<b>Nutzungsbedingungen</b>
email.address=E-Mail-Adresse
email.or.username=E-Mail-Adresse oder Benutzername
email.or.username.maynotbeempty=Bitte geben Sie Ihre E-Mail-Addresse oder Ihren Benutzernamen an
email.or.username.not.identified=Benutzer konnte nicht eindeutig identifiziert werden
email.address.maynotbeempty=E-Mail-Adresse darf nicht leer sein
email.address.notregular=E-Mail-Adresse muss g\u00FCltig sein
email.address2=E-Mail-Adresse (bitte nochmals eingeben)
email.notsent=E-Mail konnte nicht verschickt werden. Geben Sie bitte nochmals Ihre E-Mail-Adresse ein.
email.sent=E-Mail wurde verschickt.
form.check1=Bitte geben Sie Ihren Vornamen an.\t
form.check2=Bitte geben Sie Ihren Namen an.
form.check3=Der Benutzername muss mindestens 3 Zeichen lang sein und darf nur Buchstaben von a bis z (keine Umlaute, keine Grossbuchstaben) und Ziffern von 0 bis 9 enthalten. Zus\u00E4tzlich sind die Sonderzeichen . _  und - erlaubt.
form.check4=Bitte tragen Sie ein Passwort ein.
form.check5=Bitte tragen Sie zweimal das gleiche Passwort ein.
form.check6=Dieser Benutzername ist bereits besetzt. Bitte w\u00E4hlen Sie einen anderen.
form.checklength2=Das Passwort muss mindestens 4 und maximal 8 Zeichen enthalten.
form.checkregex=Das Passwort muss aus Buchstaben UND Ziffern bestehen und mindestens 4 Zeichen umfassen.
form.general.error=Bitte korrigieren Sie nachstehende Felder\:
form.legende.mandatory=Diese Felder m\u00FCssen ausgef\u00FCllt werden.
form.password.enter.new=Passwort neu setzen
form.password.error.characters=Das Passwort muss aus Buchstaben UND Ziffern bestehen und mindestens 4 Zeichen umfassen.
form.password.error.nomatch=Beide Passw\u00F6rter m\u00FCssen gleich sein
form.password.new1=Neues Passwort
form.password.new2=Passwort best\u00E4tigen
login.body=Sie sind bereits in OLAT registriert unter dem Benutzernamen\: {0} \n\nFalls Sie diese E-Mail unaufgefordert erhalten haben, l\u00F6schen Sie ganz einfach diese E-Mail.\n\nIhr OLAT-Team \n
login.subject=Bereits vorhandene Registrierung in OLAT
loginhelp=Der Benutzername<ul><li>muss mindestens 4 Zeichen lang sein</li><li>darf nur Ziffern und / oder Kleinbuchstaben enthalten (keine Umlaute, keine Sonderzeichen ausser .-_)</li><li>kann sp\u00E4ter nicht mehr ge\u00E4ndert werden</li></ul>
menu.login.alt=Melden Sie sich f\u00FCr das Learning Management System OLAT an
password.cantchange=Um Ihr Passwort zu \u00E4ndern, kontaktieren Sie bitte die entsprechende Stelle an Ihrer Hochschule.
password.notchanged=OLAT-Passwort wurde nicht neu gesetzt.
password.successful=Ihr OLAT-Passwort wurde neu gesetzt.
pwchange.intro=Sie oder eine andere Person haben für den OLAT-Benutzeraccount {0} ein neues Passwort angefordert.\n\n
pwchange.body=Über den Link {0}/dmz/pwchange/index.html?key\={1}&lang\={2} \nkönnen Sie Ihr OLAT-Passwort neu setzen. \n\nIhr OLAT-Team \n
pwchange.subject=Schlüssel f\u00FCr neues OLAT-Passwort
pwdchangekey.missing=Bitte Schl\u00FCssel angeben, um ein neues OLAT-Passwort zu setzen.
pwdhelp=Das Passwort<ul><li>muss mindestens 4 Zeichen haben</li><li>muss Buchstaben und mindestens eine Ziffer enthalten</li><li>darf keine Umlaute und andere speziellen Buchstaben enthalten z.B. \u00FC, \u00E4, \u00E9</li><li>darf keine Leerschl\u00E4ge oder Escape-Sequenzen enthalten</li><li>kann folgende Sonderzeichen enthalten\: \!  \# $ % &  ( ) * + , - . / \: ; <\=> ? @ [  ] ^ _ ` { | } ~</li></ul>
pwform.cancelled=Die Eingabe eines neuen OLAT-Passwortes wurde abgebrochen. Das Passwort bleibt unver\u00E4ndert.
pwform.failed=Ein unerwarteter Fehler ist aufgetreten. Das Passwort bleibt unver\u00E4ndert.
pwkey.missingentry=Es wurde kein Schl\u00FCssel gefunden, um Ihr OLAT-Passwort neu zu setzen.
reg.body=Vielen Dank für Ihr Interesse an OLAT.\n\nÜber den Link {0}/dmz/registration/index.html?key\={1}&lang\={2} \nkönnen Sie die Registrierung vervollständigen. \n\nFalls Sie sich doch nicht registrieren wollen, l\u00F6schen Sie diese E-Mail.\n\nIhr OLAT-Team \n
reg.notiEmail.body=Soeben hat sich ein neuer Benutzer in OLAT registriert\: \n\nName\: \t{2}\nVorname\: \t\t{1}\nLogin\: \t\t{0}\nE-Mail\: \t{3}\nSprache\: \t\t{4}\nServer\: \t\t{5}
reg.notiEmail.subject=Neuer OLAT-Benutzer\: {1} {2} ({0})
reg.subject=Registrierungsschlüssel für OLAT
reg.wherefrom=Diese Anfrage an den Server {0} wurde am {1} \nvon der IP-Adresse {2} abgeschickt.
reg.error.title=Registrierung abgebrochen
reg.error.no_username=Kein Benutzername konnte erstellt werden
reg.error.user_in_use=Benutzername ist schon besetzt
registration.form.cancelled=Sie haben die Registrierung abgebrochen.
regkey.missing=Der Registrierungsschl\u00FCssel fehlt. Fordern Sie bitte einen neuen an.
regkey.missingentry=Dieser Registrierungsschl\u00FCssel existiert nicht. Bitte fordern Sie einen neuen an.
select.language.description=W\u00E4hlen Sie die Sprache f\u00FCr die OLAT Registrierung und Ihr Benutzerkonto. Sie k\u00F6nnen die Sprache sp\u00E4ter in Ihrem Benutzerprofil jederzeit anpassen. Anschliessend werden Sie durch den Registrationprozess gef\u00FChrt.
select.language=Sprache
sr.error.disclaimer.checkbox=Sie m\u00FCssen durch Anklicken des K\u00E4stchens best\u00E4tigen, dass Sie die Nutzungsbedingungen gelesen und verstanden haben und diese akzeptieren.
sr.error.disclaimer.checkboxes=Sie m\u00FCssen durch Anklicken <i>beider</i> K\u00E4stchen best\u00E4tigen, dass Sie die Nutzungsbedingungen gelesen und verstanden haben und diese akzeptieren.
step1.pw.text=Hier k\u00F6nnen Sie ein neues OLAT-Passwort eingeben. Geben Sie bitte diejenige E-Mail-Adresse an, die in OLAT bekannt ist, oder den Benutzernamen.
step1.pw.title=Neues OLAT-Passwort setzen
step1.reg.text=Sie ben\u00F6tigen eine g\u00FCltige E-Mail-Adresse, um sich bei OLAT zu registrieren. Per E-Mail erhalten Sie einen Link mit einem Schl\u00FCssel, mit dem Sie sich einen Benutzernamen und ein Passwort setzen k\u00F6nnen.
step1.reg.title=OLAT-Registrierung
step2.pw.text=Bitte \u00FCberpr\u00FCfen Sie Ihre Mailbox.<br>Sie erhalten eine E-Mail mit Anweisungen zum weiteren Vorgehen.
step2.reg.text=Vielen Dank f\u00FCr Ihr Interesse an OLAT. Sie erhalten eine E-Mail mit weiteren Instruktionen an {0}.
step3.pw.text=Bitte beachten Sie bei der Eingabe des neuen OLAT-Passwortes folgende Punkte\:
step3.reg.text=Um die Registrierung abzuschliessen, f\u00FCllen Sie bitte das Formular mit Ihren Angaben aus.
step4.pw.text=Sie haben Ihr OLAT-Passwort neu gesetzt. 
step4.reg.text=<b>Bitte akzeptieren Sie die Nutzungsbedingungen, bevor Sie fortfahren.</b>
step5.reg.text=<p><b>Willkommen bei OLAT\!</b><p>Sie k\u00F6nnen sich nun <a href\="{0}/">mit Ihrem Benutzernamen <b>{1}</b> und Passwort anmelden.</a>
step5.reg.yourdata=Zusammenfassung Ihrer Angaben\:
pwchange.homelink=Klicken Sie hier um sich anzumelden
submit.accept=Akzeptieren
submit.cancel=Abbrechen
submit.speichernUndpwchange=OLAT-Passwort \u00E4ndern
submit.speichernUndregistrieren=Registrieren
submit.speichernUndweiter=Abschicken
submit.weiter=Weiter
title.pwchange=OLAT-Passwort neu setzen
title.register=OLAT-Registrierung
unknown.body=Sie wollten Ihr OLAT-Passwort neu setzen, sind aber unter der angegebenen E-Mail-Adresse\nnicht bei {0} registriert. Bitte versuchen Sie es mit einer anderen\nE-Mail-Adresse.\n\nFalls Sie diese E-Mail unaufgefordert erhalten haben, k\u00F6nnen Sie es l\u00F6schen.\n\nIhr OLAT-Team \n
unknown.subject=Unbekannte E-Mail-Adresse in OLAT
user.firstname=Vorname
user.language=Sprache
user.lastname=Name
user.login=Benutzername
user.loginlength=min. 4 Zeichen, kann Buchstaben und Ziffern enthalten
user.notregistered=Sie konnten nicht registriert werden. \u00DCberpr\u00FCfen Sie bitte Ihre Angaben.
user.password=OLAT-Passwort
user.password2=OLAT-Passwort wiederholen
user.pwlength=min. 4 Zeichen, kann Buchstaben und Ziffern enthalten
user.regkey=Registrierungsschl\u00FCssel
workflow.browsedback=Bitte benutzen Sie nicht die Browsernavigation.
