#Fri Nov 20 07:29:28 CET 2020
admin.enable.email.validation=Valider l'adresse courielle
admin.enableRegistration=Activer l'auto-enregistrement
admin.enableRegistration.on=on
admin.enableRegistrationLink=Activer l'auto-enregistrement depuis une page externe.
admin.enableRegistrationLogin=Activer l'auto-enregistrement sur la page de login
admin.enableStaticProp=Activer les valeurs par d\u00E9faut
admin.menu.title=Auto-enregistrement
admin.menu.title.alt=$\:admin.menu.title
admin.registration.domains=Liste de nom de domaines
admin.registration.domains.desc=L'auto-enregistrement peut \u00E9ventuellement \u00EAtre limit\u00E9 \u00E0 un ou plusieurs domaines. Pour activer cette fonction, ajoutez une liste de nom de domaines, par exemples\: openolat.com, *openolat.org *, hotmail.com
admin.registration.domains.error=Ces noms de domaines ne sont pas valides\: {0}
admin.registration.domains.title=Restriction par nom de domaine
admin.registration.pending.status=Status utilisateur
admin.registration.property=Attribut de l'utilisateur
admin.registration.propertyValue=Valeur par d\u00E9faut
admin.registration.propertyValue.error=Valeur incorrecte
admin.registration.staticprop.desc=Apr\u00E8s l'auto-enregistrement, un attribut par d\u00E9faut peut \u00EAtre attribu\u00E9 \u00E0 un attribut optionnel. Cela peut \u00EAtre utilis\u00E9 pour d\u00E9tecter facilement les utilisateurs auto-enregistr\u00E9s et donc par exemple de les distinguer des utilisateurs LDAP.
admin.registration.staticprop.title=Assigner les attributs des utilisateurs
admin.registration.title=Auto-enregistrement
admin.registration.valid.until.gui=Dur\u00E9e de validit\u00E9 en heures (UI)
admin.registration.valid.until.rest=Dur\u00E9e de validit\u00E9 en heures (REST)
admin.registrationLinkExample=Exemple de code
admin.registrationOrganisation=Organisation additionelle
disclaimer.acknowledged=<b>J'ai lu, compris et suis d'accord avec les conditions d'utilisations</b>
disclaimer.additionalcheckbox=<b>Je suis d'accord avec l'enregistrement des donn\u00E9es</b>
disclaimer.additionalcheckbox2=<b>Je suis d'accord avec l'avertissement</b>
disclaimer.additionallinktext=Conditions d'utilisation (document PDF)
disclaimer.filedownloadurl=conditions_dutilisation.pdf
disclaimer.form.cancelled=Vous n'avez pas accept\u00E9 les conditions d'utilisation.
disclaimer.header=Conditions d'utilisation
disclaimer.nok=Refuser
disclaimer.ok=Accepter
disclaimer.paragraph1=L'utilisateur/trice OpenOlat atteste avoir pris connaissance du fait qu'il/elle ne peut utiliser la plateforme OpenOlat que dans un contexte d'\u00E9tude ou d'enseignement. Il/elle ne peut aller \u00E0 l'encontre des lois et des ordonnances suisses, des bonnes moeurs et des droits des tiers (droit du nom, propri\u00E9t\u00E9 intellectuelle, protection des donn\u00E9es etc.). En particulier, l'utilisateur/trice OpenOlat s'engage \u00E0 ne pas afficher ou enregistrer sur le serveur OpenOlat des contenus \u00E0 caract\u00E8re pornographique, violent, ill\u00E9gal, raciste, discriminant pour n'importe quel motif, ou incitatif \u00E0 la violence. En outre, il/elle s'engage \u00E0 ne pas provoquer ou inciter aux actes criminels, ni \u00E0 publier des instructions concernant de tels actes.
disclaimer.paragraph2=L'exploitant de cette plate-forme se r\u00E9serve le droit de bloquer l'acc\u00E8s \u00E0 OpenOlat en cas de mauvaise utilisation du serveur ou en cas de violation de ces conditions g\u00E9n\u00E9rales et de supprimer toutes les donn\u00E9es de l'utilisateur ou l'utilisatrice suppos\u00E9. Il se r\u00E9serve \u00E9galement le droit d'engager des poursuites p\u00E9nales ou civiles.
disclaimer.terms.of.usage=<b>Conditions d'utilisation</b>
email.address=Adresse e-mail
email.address.maynotbeempty=L'adresse email ne doit pas \u00EAtre vide.
email.address.notregular=L'adresse e-mail doit \u00EAtre valable
email.address2=Adresse e-mail (veuillez entrer \u00E0 nouveau l'adresse)
email.notsent=Votre e-mail n'a pas pu \u00EAtre envoy\u00E9. Veuillez SVP entrer \u00E0 nouveau votre adresse e-mail.
email.or.username=Adresse e-mail ou nom d'utilisateur
email.or.username.maynotbeempty=Veuillez indiquer votre e-mail ou votre nom d'utilisateur
email.or.username.not.identified=L'utilisateur n'a pas pu \u00EAtre identifi\u00E9e clairement
email.sent=Votre e-mail a \u00E9t\u00E9 envoy\u00E9.
error.pw.change.confirm.token=Le code que vous avez entr\u00E9 ne correspond pas \u00E0 celui envoy\u00E9 par SMS.
error.wrong.int=Format de nombre incorrect.
form.check1=Veuillez ins\u00E9rer votre pr\u00E9nom.
form.check2=Veuillez ins\u00E9rer votre nom.
form.check3=$org.olat.user\:form.checkUsername
form.check4=Veuillez ins\u00E9rer un mot de passe
form.check5=Veuillez ins\u00E9rer deux fois le m\u00EAme mot de passe .
form.check6=Ce nom d'utilisateur existe d\u00E9j\u00E0. Veuillez en choisir un autre.
form.general.error=Veuillez corriger les champs suivants, svp\:
form.legende.mandatory=Ces champs doivent \u00EAtre remplis
form.login=Login
form.mail.whitelist.error=Le nom de domaine de votre adresse e-mail n'est pas activ\u00E9 pour l'auto-enregistrement. S'il vous pla\u00EEt, utiliser l'adresse \u00E9lectronique de votre institution.
form.password.enter.new=Donner un nouveau mot de passe
form.password.error.nomatch=Les deux mots de passe doivent \u00EAtre identiques
form.password.new1=Nouveau mot de passe
form.password.new2=Confirmer le mot de passe
form.password.rules=$org.olat.user\:form.password.validation.rules
form.username.rules=$org.olat.user\:form.checkUsername. Le nom d'utilisateur ne peut plus \u00EAtre chang\u00E9.
login.body=Vous \u00EAtes d\u00E9j\u00E0 enregistr\u00E9 dans OpenOlat avec le nom d'utilisateur\: {0} \r\n\r\nSi vous avez re\u00E7u cet e-mail sans en avoir fait la demande, supprimez le tout simplement.\\n\\nVotre \u00E9quipe OpenOlat \\n
login.subject=Inscription d\u00E9j\u00E0 enregistr\u00E9e dans OpenOlat
menu.login.alt=Connectez-vous sur le Learning Management System OpenOlat 
password.cantchange=Pour modifier votre mot de passe, veuillez contacter le responsable/correspondant de votre \u00E9tablissement.
password.notchanged=Le mot de passe OpenOlat n'a pas \u00E9t\u00E9 modifi\u00E9.
password.successful=Votre mot de passe OpenOlat a \u00E9t\u00E9 modifi\u00E9.
pw.change.confirm=V\u00E9rifier le code
pw.change.confirm.descr=Veuillez entrer s'il vous pla\u00EEt le code d'authentification que vous avez re\u00E7u par SMS.
pw.change.confirm.token=Code d'authentification
pw.change.sms=D\u00E9marrer l'authentification par SMS
pw.change.sms.descr=Vous avez entrer un num\u00E9ro de t\u00E9l\u00E9phone portable dans OpenOlat. vous pouvez vous authentifier par SMS. Veuillez choisir le bouton ci-dessous pour d\u00E9marrer l'authentification par SMS.
pw.change.sms.title=Authentification par SMS
pwchange.body=Gr\u00E2ce au lien {0}/dmz/pwchange/index.html?key\={1}&language\={2} \r\nvous pouvez modifier votre mot de passe.\r\n\r\nVotre \u00E9quipe OpenOlat
pwchange.body.alt=<p>Si votre programme pour lire les courriels ne supporte pas HTML, copier simplement le lien suivant\:<br><a href\='{0}/dmz/pwchange/index.html?key\={1}&language\={2}'>{0}/dmz/pwchange/index.html?key\={1}&language\={2}</a><p>
pwchange.headline=<p><b>Cl\u00E9 pour un nouveau mot de passe</b></p>
pwchange.homelink=Cliquer ici pour se connecter
pwchange.intro=Vous (ou une autre personne) avez demand\u00E9 un nouveau mot de passe pour le compte d'utilisateur OpenOlat {0}.
pwchange.subject=Cl\u00E9 pour un nouveau mot de passe OpenOlat
pwdchangekey.missing=Veuillez indiquer une cl\u00E9 pour vous affecter un nouveau mot de passe OpenOlat.
pwform.cancelled=L'introduction d'un nouveau mot de passe OpenOlat a \u00E9t\u00E9 interrompu. Le mot de passe reste inchang\u00E9.
pwform.failed=Une erreur inattendue est survenue. Le mot de passe reste inchang\u00E9.
pwkey.missingentry=Aucune cl\u00E9 n'a \u00E9t\u00E9 trouv\u00E9e pour vous affecter un nouveau mot de passe OpenOlat.
reg.body=<p>Merci beaucoup pour l'int\u00E9r\u00EAt que vous portez \u00E0 OpenOlat.</p><p>A cette adresse {3} vous pourrez compl\u00E9ter votre enregistrement.</p><p>Si vous ne souhaitez plus vous enregistrer, supprimez simplement cet e-mail.</p><p>Votre \u00E9quipe OpenOlat</p>
reg.error.disabled.body=L'auto-enregistrement a \u00E9t\u00E9 d\u00E9sactiv\u00E9 pour ce syst\u00E8me. S'il vous pla\u00EEt, contactez l'administrateur syst\u00E8me {0} pour en obtenir l'acc\u00E8s.
reg.error.no_username=Le nom d'utilisateur n'a pas \u00E9t\u00E9 cr\u00E9\u00E9.
reg.error.title=Enregistrement interrompu
reg.error.user_in_use=Le nom d'utilisateur existe d\u00E9j\u00E0
reg.notiEmail.body=<p>Un nouvel utilisateur\:<br><ul><li>Nom\: {2}</li><li>Pr\u00E9nom\: {1}</li><li>Login\: {0}</li><li>E-mail\: {3}</li><li>Langue\: {4}</li><li>Serveur\: {5}</li><li>Vers l'utilisateur\: <a href\="{6}">{6}</a></li></ul></p>
reg.notiEmail.subject=Nouvel utilisateur OpenOlat {1} {2} ({0})
reg.subject=Cl\u00E9 d'enregistrement pour OpenOlat
reg.wherefrom=Cette requ\u00EAte au serveur {0} a \u00E9t\u00E9 notifi\u00E9e le {1}.
registration.form.cancelled=Vous avez annul\u00E9 l'enregistrement.
registration.pending.notification.mail=Notification par courriel de la cr\u00E9ation d'utilisateur pendant
registration.pending.prop.name1=Nom de l'attribut utilisateur 1
registration.pending.prop.name2=Nom de l'attribut utilisateur 2
registration.pending.prop.name3=Nom de l'attribut utilisateur 3
registration.pending.prop.name4=Nom de l'attribut utilisateur 4
registration.pending.prop.name5=Nom de l'attribut utilisateur 5
registration.pending.prop.value1=Valeur de l'attribut utilisateur 1
registration.pending.prop.value2=Valeur de l'attribut utilisateur 2
registration.pending.prop.value3=Valeur de l'attribut utilisateur 3
registration.pending.prop.value4=Valeur de l'attribut utilisateur 4
registration.pending.prop.value5=Valeur de l'attribut utilisateur 5
registration.pending.status=Status utilisateur apr\u00E8s auto-enregistrement
registration.pending.status.active=Actif
registration.pending.status.pending=Pendant
registration.pending.status.pending.props=Pendant si un des attributs de l'utilisateur correspond
regkey.missing=Cl\u00E9 d'enregistrement manquante. Veuillez en demander une nouvelle.
regkey.missingentry=Cette cl\u00E9 d'enregistrement n'existe pas. Veuillez en demander une nouvelle.
remote.login.title=Int\u00E9grer un formulaire de connexion sur un site Web externe / CMS
request.data.deletion.confirm=Confirmation
request.data.deletion.confirm.error=Vous devez confirmer que vous comprenez les cons\u00E9quences d\u00E9finitives de cette action.
request.data.deletion.confirm.text=Je comprends que mes donn\u00E9es seront irr\u00E9m\u00E9diablement effac\u00E9es et ne pourront pas \u00EAtre restaur\u00E9es.
request.data.deletion.text=Voulez-vous que vos donn\u00E9es soient <strong>compl\u00E8tement</strong> et <strong>d\u00E9finitivement</strong> effac\u00E9es?
request.data.deletion.title=Effacer les donn\u00E9es
request.delete.account=Demander \u00E0 effacer votre compte
request.delete.account.body=Je souhaite que mon compte soit effac\u00E9.<br>ID compte\: {0}<br>Nom d'utilisateur\: {1}<br>Nom\: {2} {3}<br><br>Avec mes meilleures salutations
request.delete.account.sent=La requ\u00EAte a \u00E9t\u00E9 envoy\u00E9 avec succ\u00E8s.
request.delete.account.subject=Demander \u00E0 effacer le compte "{0}"
request.delete.account.text=Si vous n'\u00EAtes plus d'accords avec les conditions d'utilisations, vous pouvez demander \u00E0 effacer votre compte utilisateur.
request.delete.account.title.date=L'assentiment a eu lieu le {0} \u00E0 {1}
request.delete.email.name=Administrateur
select.language=Langue
select.language.description=S\u00E9lectionnez la langue pour l'enregistrement OpenOlat et votre compte d'utilisateur. Vous pouvez adapter la langue plus tard dans votre profil d'utilisation. Ensuite vous serez conduit vers le proc\u00E9d\u00E9 d'enregistrement.
sr.error.disclaimer.checkbox=Vous devez confirmer en cliquant sur la bo\u00EEte, que vous avez lu, compris et accept\u00E9 les conditions d'utilisations.
sr.error.disclaimer.checkboxes=Vous devez confirmer en cliquant sur <i>tous</i> les cases que vous avez lu et approuv\u00E9 et accept\u00E9 les conditions d'utilisation.
step.add.reg.text=Dans l'outil de traduction <strong>org.olat.registration</strong> <strong>step.add.reg.text</strong>
step.add.reg.title=Dans l'outil de traduction <strong>org.olat.registration</strong> <strong>step.add.reg.title</strong>
step1.pw.text=Vous pouvez choisir ici un nouveau mot de passe OpenOlat. Veuillez SVP indiquer l'adresse e-mail qui est connue dans OpenOlat ou le nom d'utilisateur.
step1.pw.title=Choisir un nouveau mot de passe OpenOlat
step1.reg.text=Pour vous enregistrer dans OpenOlat, vous avez besoin d'une adresse e-mail valable. Vous recevez par e-mail un lien comportant une cl\u00E9 avec laquelle vous pourrez vous attribuer un nom d'utilisateur et un mot de passe. 
step1.reg.title=Enregistrement \u00E0 OpenOlat
step2.pw.text=Veuillez SVP consulter votre bo\u00EEte aux lettres \u00E9lectronique.<br>Vous allez recevoir un e-mail avec des instructions expliquant les prochains pas.
step2.pw.text.sms=Si vous n'avez pas acc\u00E8s \u00E0 vos courriels, vous pouvez modifier votre mot de passe par SMS ci-dessous.
step2.reg.text=Merci beaucoup pour l'int\u00E9r\u00EAt que vous portez \u00E0 OpenOlat. Vous allez recevoir un e-mail avec plus d'informations sur {0}.
step3.pw.text=Lors de l'introduction du nouveau mot de passe, veuillez SVP tenir compte des points suivants \:
step3.reg.text=Pour terminer l'enregistrement, veuillez remplir le formulaire avec vos donn\u00E9es
step4.pw.text=Un nouveau mot de passe OpenOlat vous a \u00E9t\u00E9 affect\u00E9.
step4.reg.text=<b>Veuillez SVP accepter les conditions d'utilisation avant de continuer.</b>
step5.reg.pending=L'inscription est pendante.
step5.reg.text=Vous pouvez maintenant vous annoncer avec votre nom d'utilisateur <b>{0}</b> et votre mot de passe\:
step5.reg.yourdata=R\u00E9sum\u00E9 de vos donn\u00E9es
submit.accept=Accepter
submit.cancel=Annuler
submit.speichernUndpwchange=Modifier le mot de passe OpenOlat
submit.speichernUndregistrieren=S'enregistrer
submit.speichernUndweiter=Envoyer
submit.weiter=Suivant
title.pwchange=Modification du mot de passe OpenOlat
title.register=Enregistrement \u00E0 OpenOlat
unknown.body=Vous vouliez modifier votre mot de passe OpenOlat, mais n'\u00EAtes pas enregistr\u00E9 sur {0} avec l'adresse e-mail\r\n indiqu\u00E9e . Essayez SVP avec une autre \r\nadresse E-Mail.\r\n\r\nSi vous avez re\u00E7u cet e-mail sans en avoir fait la demande, vous pouvez le supprimer.\r\n\r\nVotre \u00E9quipe OpenOlat
unknown.subject=Adresse e-mail inconnue dans OpenOlat
user.firstname=Pr\u00E9nom
user.language=Langue
user.lastname=Nom
user.login=Nom d'utilisateur
user.loginlength=Au moins 4 caract\u00E8res, peut contenir des lettres et des chiffres
user.notregistered=Vous n'avez pas pu \u00EAtre enregistr\u00E9(e). Veuillez SVP contr\u00F4ler vos donn\u00E9es.
user.password=Mot de passe OpenOlat
user.password2=R\u00E9p\u00E9ter le mot de passe OpenOlat
user.pwlength=Au moins 4 caract\u00E8res, peut contenir des lettres et des chiffres
user.regkey=Cl\u00E9 d'enregistrement
warning.message.not.send=Le SMS n'a pas pu \u00EAtre envoy\u00E9.
workflow.browsedback=Veuillez ne pas utiliser votre navigateur pour revenir en arri\u00E8re.
