#Mon Mar 02 09:54:21 CET 2009
disclaimer.acknowledged=<b>He le\u00EDdo las condiciones, entiendo y acepto.</b>
disclaimer.form.cancelled=No has aceptado las normas de uso.
disclaimer.header=Condiciones
disclaimer.nok=Cancelo
disclaimer.ok=Acepto
disclaimer.paragraph1=El usuario OpenOLAT debe ser consciente de que OpenOLAT solo puede ser utilizado con prop\u00F3sito de estudio o ense\u00F1anza. \u00C9l/ella no infringir\u00E1 ninguna ley Suiza concerniente al comportamiento p\u00FAblico y/o los derechos de terceras partes. (Copyright, protecci\u00F3n de datos etc.) Espec\u00EDficamente, el usuario de OpenOLAT se compromete a no propagar ning\u00FAn material pornogr\u00E1fico, racista o de naturaleza violente, o a almacenar ese tipo de material en el Servidor OpenOLAT. Adem\u00E1s \u00E9l/ella se compromete a no incitar, o suministrar material que incite, a actividades ilegales.
disclaimer.terms.of.usage=<b>Condiciones</b>
email.address=Direcci\u00F3n de e-mail
email.address.maynotbeempty=La direcci\u00F3n de e-mail no puede estar vac\u00EDa
email.address.notregular=Debes introducir una direcci\u00F3n de e-mail v\u00E1lida
email.address2=Direcci\u00F3n de e-mail (por favor, rep\u00EDtela)
email.notsent=No se ha podido enviar el e-mail. Por favor int\u00E9ntalo de nuevo.
email.sent=E-mail enviado.
form.check1=Por favor introduce tu nombre
form.check2=Por favor introduce tus apellidos.
form.check3=$org.olat.user\:form.checkUsername
form.check4=Por favor introduce la contrase\u00F1a.
form.check5=Por favor introduce la misma contrase\u00F1as dos veces.
form.check6=Este nombre de usuario ya existe. Por favor selecciona otro.
form.general.error=Por favor, corrige las siguientes casillas\:
form.legende.mandatory=Estas casillas deben ser rellenadas.
form.password.enter.new=Cambiar contrase\u00F1a
form.password.error.nomatch=Las contrase\u00F1as deben coincidir
form.password.new1=Nueva contrase\u00F1a
form.password.new2=Confirmar contrase\u00F1a
login.body=Ya est\u00E1s registrado en OpenOLAT. Tu nombre de usuario es\: {0}.\n\nEn caso de que recibas este e-mail sin quererlo, por favor elim\u00EDnalo \n\nTu equipo OpenOLAT.\n
login.subject=Ya est\u00E1s registrado en OpenOLAT.
loginhelp=El nombre de usuario<ul><li>debe contener al menos cuatro caracteres</li><li>debe contener s\u00F3lo letras min\u00FAsculas y/o n\u00FAmeros ((sin di\u00E9resis o caracteres especiales, menos . - _)</li><li>No puede ser cambiado despu\u00E9s\!</li></ul>
menu.login.alt=Conectarse a OpenOLAT
password.cantchange=Para cambiar tu contrase\u00F1a, por favor contacta con el equipo de soporte en tu universidad.
password.notchanged=Tu contrase\u00F1a OpenOLAT no se ha modificado.
password.successful=Tu contrase\u00F1a OpenOLAT se ha modificado con \u00E9xito.
pwchange.body=Por favor utiliza el enlace {0}/dmz/pwchange/index.html?key\={1}&language\={2} \npara cambiar tu contrase\u00F1a OpenOLAT. \n\nTu equipo OpenOLAT.\n 
pwchange.subject=Clave para nueva contrase\u00F1a OpenOLAT
pwdchangekey.missing=Por favor env\u00EDa la clave para cambiar la contrase\u00F1a.
pwdhelp=La contrase\u00F1a<ul><li>debe contener al menos 4 caracteres</li><li>debe contener letras y al menos un n\u00FAmero</li><li>no debe contener di\u00E9resis u otros caracteres especiales como \u00FC, \u00E4, \u00E9</li><li>no debe contener espacios</li><li>no debe contener los caracteres especiales\: \!  \# $ % &  ( ) * + , - . / \: ; <\=> ? @ [  ] ^ _ ` { | } ~</li></ul>
pwform.cancelled=El cambio de contrase\u00F1a OpenOLAT ha sido cancelada. La contrase\u00F1a se mantiene inalterada.
pwkey.missingentry=No se ha encontrado la clave para cambiar la contrase\u00F1a OpenOLAT.
reg.body=<p>Gracias por tu inter\u00E9s en OpenOLAT.</p><p>Por favor utiliza el enlace {3} \npara completar el registro.</p><p>En caso de no querer registrarte, ignora este e-mail.</p><p>Tu equipo OpenOLAT.</p>
reg.notiEmail.subject=Nuevo usuario OpenOLAT\: {1} {2} ({0})
reg.subject=Clave de registro para OpenOLAT
reg.wherefrom=Esta petici\u00F3n de registro al servidor {0} se hizo el {1} \ndesde la direcci\u00F3n IP {2}.
registration.form.cancelled=Has cancelado el proceso de registro.
regkey.missing=Clave de registro no encontrada. Por favor solicita otra.
regkey.missingentry=Esta clave de registro no existe. Por favor solicita otra.
sr.error.disclaimer.checkbox=Tienes que confirmar chascando en la caja peque\u00F1a que has le\u00EDdo las condiciones, los entiendes y aceptas.
step1.pw.text=Aqu\u00ED puedes establecer una nueva contrase\u00F1a OpenOLAT. Por favor suministra la direcci\u00F3n de e-mail que utilizas actualmente cuando trabajas con OpenOLAT.
step1.pw.title=Establecer una nueva contrase\u00F1a OpenOLAT
step1.reg.text=Necesitas una direcci\u00F3n de e-mail v\u00E1lida para poder registrarte. Recibir\u00E1s un enlace que contendr\u00E1 una clave v\u00E1lida mediante e-mail para establecer tu nombre de usuario y tu contrase\u00F1a.
step1.reg.title=Registro OpenOLAT
step2.pw.text=Por favor consulta tu carpeta de entrada de e-mail.<br>Recibir\u00E1s un e-mail con instrucciones de como continuar.
step2.reg.text=Gracias por interesarte en OpenOLAT. Recibir\u00E1s un e-mail con instrucciones de c\u00F3mo continuar {0}.
step3.pw.text=Por favor utiliza las siguientes instrucciones para establecer tu contrase\u00F1a OpenOLAT\:
step3.reg.text=Para terminar tu registro, por favor completa el formulario.
step4.pw.text=Has cambiado tu contrase\u00F1a OpenOLAT con \u00E9xito.
step4.reg.text=<b>Por favor lee las condiciones de uso antes de proceder.</b>
step5.reg.text=Ahora puedes identificarte con tu nombre de usuario <b>{0}</b> y contrase\u00F1a:
step5.reg.yourdata=Resumen de tus datos\:
submit.accept=Aceptar
submit.cancel=Cancelar
submit.speichernUndpwchange=Cambiar contrase\u00F1a OpenOLAT
submit.speichernUndregistrieren=Registrar
submit.speichernUndweiter=Enviar
title.pwchange=Cambiar contrase\u00F1a OpenOLAT
title.register=Registro OpenOLAT
unknown.body=Deseas cambiar tu contrase\u00F1a OpenOLAT pero la direcci\u00F3n de e-mail que has dado no est\u00E1 registrada en el servidor {0}. Por favor, int\u00E9ntalo con otra direcci\u00F3n de e-mail.\n\nEn caso de que te haya llegado este e-mail sin solicitarlo, por favor elim\u00EDnalo.\n\nTu equipo OpenOLAT \n 
unknown.subject=Direcci\u00F3n de e-mail desconocida en OpenOLAT
user.firstname=Nombre
user.language=Idioma
user.lastname=Apellidos
user.login=Nombre de usuario
user.loginlength=Al menos cuatro caracteres; puede contener letras y n\u00FAmeros
user.notregistered=No se te ha podido registrar. Por favor comprueba tus datos.
user.password=Contrase\u00F1a OpenOLAT
user.password2=Repetir la contrase\u00F1a OpenOLAT
user.pwlength=Al menos cuatro caracteres; puede contener letras y n\u00FAmeros
user.regkey=Clave de registro
workflow.browsedback=Por favor no utilices la navegaci\u00F3n del navegador (ej\:adelante,atr\u00E1s, actualizar).
