#Thu Jul 21 09:22:55 CEST 2022
disclaimer.acknowledged=<b>Eu l\u00ED o disclaimer, entend\u00ED e concordo.</b>
disclaimer.form.cancelled=Voc\u00EA n\u00E3o aceitou esta ren\u00FAncia.
disclaimer.header=Rejeitar
disclaimer.nok=Rejeitar
disclaimer.ok=Aceitar
disclaimer.paragraph1=O usu&\#225;rio OpenOlat deve estar ciente que o OpenOlat somente pode ser utilizado para prop&\#243;sitos de estudo e ensino. Ele/ela n&\#227;o devem transgredir qualquer lei Sui&\#231;a relativa a comportamento p&\#250;blico e/ou direitos de terceiros (Direitos autorais, prote&\#231;&\#227;o de dados, etc). Especificamente, o usu&\#225;rio do OpenOlat responsabiliza-se por n&\#227;o propagar qualquer material pornogr&\#225;fico, racista ou de natureza violenta, ou armazenar este tipo de material no servidor OpenOlat. Adicionalmente ele/ela responsabiliza-se a n&\#227;o incitar, ou fornecer material para incitamento, de atividades ilegais.
disclaimer.terms.of.usage=<b>Disclaimer</b>
email.address=Endere\u00E7o de e-mail
email.address.maynotbeempty=Voc\u00EA tem que digitar um endere\u00E7o de e-mail
email.address.notregular=Voc\u00EA tem que digitar um endere\u00E7o de e-mail v\u00E1lido
email.address2=Endere\u00E7o de e-mail (favor repetir)
email.notsent=E-mail n\u00E3o pode ser enviado. Favor tentar novamente.
email.sent=E-mail enviado.
form.check1=Favor digitar seu primeiro nome.
form.check2=Favor digitar seu \u00FAltimo nome.
form.check3=$org.olat.user\:form.checkUsername
form.check4=Favor digitar a senha.
form.check5=Favor digitar duas senhas id\u00EAnticas.
form.check6=O nome de usu\u00E1rio j\u00E1 existe. Favor escolher outro.
form.general.error=Favor corigir os seguintes campos\:
form.legende.mandatory=Este campos tem que ser preenchidos.
form.password.enter.new=Mudar senha
form.password.error.nomatch=Senhas n\u00E3o coincidem
form.password.new1=Nova senha
form.password.new2=Confirmar senha
login.body=Voc\u00EA j\u00E1 est\u00E1 registrado no OpenOlat. Seu nome de usu\u00E1rio \u00E9 {0}.\n\nCaso n\u00E3o queira usar este e-mail apague-o.\n\nSua equipe OpenOlat.\n
login.subject=Voc\u00EA j\u00E1 est\u00E1 registrado no OpenOlat.
menu.login.alt=Fazer o login no OpenOlat
password.cantchange=Para alterar sua senha, favor contatar a equipe de suporte em sua universidade.
password.notchanged=Sua senha OpenOlat n\u00E3o pode ser alterada.
password.successful=Sua senha OpenOlat foi alterada com sucesso.
pwchange.body=Favor usar o link {3}pwchange/index.html?key\={1}&language\={2} \npara alterar sua senha OpenOlat. \n\nSua Equipe OpenOlat.\n
pwchange.subject=Digite a nova senha OpenOlat
pwdchangekey.missing=Favor submeter a chave para altera\u00E7\u00E3o de senha.
pwform.cancelled=Altera\u00E7\u00E3o da senha OpenOlat foi cancelada. A senha permanece inalterada.
pwkey.missingentry=Chave para altera\u00E7\u00E3o de senha OLA n\u00E3o encontrada.
reg.body=<p>Agradecemos seu interesse no OpenOlat.</p><p>Favor usar o link {3}<br>para completar o registro.</p><p>Caso n\u00E3o queira registrar-se, ignore este e-mail.</p><p>Sua Equipe OpenOlat.</p>
reg.notiEmail.subject=Novo usu\u00E1rio do OpenOlat \: {1} {2} ({0})
reg.subject=Chave de registro para OpenOlat
reg.wherefrom=Este pedido de registro para o servidor {0} foi feito em {1}.
registration.form.cancelled=Voc\u00EA cancelou o processo de registro.
regkey.missing=Chave de registro perdida. Favor pedir outra.
regkey.missingentry=Esta chave de registro n\u00E3o existe. Favor pedir outra.
sr.error.disclaimer.checkbox=Voc\u00EA tem que confirmar clicando na pequena caixa que voc\u00EA leu o disclaimer, entendeu e aceita-lo.
step1.pw.text=Aqui voc\u00EA pode informar sua nova senha OpenOlat. Favor fornecer o endere\u00E7o de e-mail que voc\u00EA usou quando trabalhando com OpenOlat.
step1.pw.title=Informe sua nova senha OpenOlat
step1.reg.text=Voc\u00EA precisa um endere\u00E7o de e-mail v\u00E1lido para registrar-se. Voc\u00EA receber\u00E1 um link com a chave via e-mail para criar um nome de usu\u00E1rio e uma senha pessoais.
step1.reg.title=Registro OpenOlat
step2.pw.text=Favor verificar sua caixa postal.<br>Voc\u00EA receber\u00E1 um e-mail com instru\u00E7\u00F5es de como proceder.
step2.reg.text=Agradecemos seu interesse no OpenOlat. Voc\u00EA receber\u00E1 um e-mail com instru\u00E7\u00F5es de como proceder {0}.
step3.pw.text=Favor considerar as instru\u00E7\u00F5s seguintes para estabelecer uma senha OpenOlat\:
step3.reg.text=Para finalizar seu registro, favor preencher o formul\u00E1rio.
step4.pw.text=Voc\u00EA alterou sua senha OpenOlat com sucesso.
step4.reg.text=<b>Favor ler as condi\u00E7\u00F5es para uso antes de continuar.<b>
step5.reg.text=<p><b>Benvindo ao OpenOlat\!</b></p>Voc\u00EA pode se "logar" em <a href\="{0}/">com seu nome de usu\u00E1rio OpenOlat <b>{1}</b> e senha.</a>
step5.reg.yourdata=Resumo dos seus dados\:
submit.accept=Aceitar
submit.cancel=Cancelar
submit.speichernUndpwchange=Alterar senha OpenOlat
submit.speichernUndregistrieren=Registrar
submit.speichernUndweiter=Enviar
title.pwchange=Alterar senha OpenOlat
title.register=Registro OpenOlat
unknown.body=Voc\u00EA queria alterar sua senha OpenOlat mas o endere\u00E7o de e-mail fornecido n\u00E3o est\u00E1 registrado neste servidor {0}. Favor tentar com outro endere\u00E7o de e-mail.\n\nCaso voc\u00EA n\u00E3o queira usar este e-mail, favor apaga-lo.\n\nSua Equipe OpenOlat  \n
unknown.subject=Endere\u00E7o de e-mail desconhecido no OpenOlat
user.firstname=Primeiro nome
user.language=L\u00EDngua
user.lastname=\u00DAltimo nome
user.login=Nome de usu\u00E1rio
user.loginlength=Pelo menos 4 caracteres; pode conter letras e d\u00EDgitos
user.notregistered=Voc\u00EA n\u00E3o pode registrar-se. Favor verificar seus dados.
user.password=Senha OpenOlat
user.password2=Repetir senha OpenOlat
user.pwlength=Pelo menos 4 caracteres; pode conter letras e d\u00EDgitos\t\t
user.regkey=Chave de registro
workflow.browsedback=Favor n\u00E3o utilizar o browser para navegar.
