#Mon Mar 02 09:54:12 CET 2009
disclaimer.acknowledged=<b>Kam lexuar termat tuaj t\u00EB shfryt\u00EBzimit, i kuptoj dhe i pranoj.</b>
disclaimer.form.cancelled=Ju nuk e keni pranuar termat tona t\u00EB shfryt\u00EBzimit.
disclaimer.header=Termat e shfryt\u00EBzimit
disclaimer.nok=Refuzo
disclaimer.ok=Prano
disclaimer.paragraph1=Shfryt\u00EBzuesit e OpenOlat-it duhet t\u00EB jen\u00EB n\u00EB dijeni q\u00EB OpenOlat mund t\u00EB p\u00EBrdoret vet\u00EBm p\u00EBr q\u00EBllime studimi ose m\u00EBsimi. Ai/ajo nuk nuk duhet t\u00EB shkel asnj\u00EB ligj t\u00EB Zvicrr\u00EBs q\u00EB kan\u00EB t\u00EB b\u00EBjn\u00EB me sjelljen dhe/ose t\u00EB drejtat e pal\u00EBve t\u00EB treta. (E drejta e kopjes, mbrojtja e t\u00EB dh\u00EBnave, etj.). N\u00EB ve\u00E7anti, shfryt\u00EBzuesit e OpenOlat marrin p\u00EBrsip\u00EBr q\u00EB t\u00EB mos shp\u00EBrndajn\u00EB \u00E7far\u00EBdo material pronografik, racist ose t\u00EB natyr\u00EBs s\u00EB dhunshme, ose t\u00EB ruaj materiale t\u00EB tilla n\u00EB Serverin e OpenOlat-it. P\u00EBr m\u00EB tep\u00EBr, ai/ajo merr p\u00EBrsip\u00EBr t\u00EB mos nxis, ose t\u00EB ofroj material p\u00EBr nxitje, te aktivitet ilegale.
disclaimer.terms.of.usage=<b>Termat e shfryt\u00EBzimit</b>
email.address=Adresa e e-post\u00EBs
email.address.maynotbeempty=Adresa e e-post\u00EBs nuk duhet t\u00EB jet\u00EB e zbraz\u00EBt.
email.address.notregular=Ju duhet t\u00EB shkruani adres\u00EB e-post\u00EB  valide.
email.address2=Adresa e e-post\u00EBs (ju lutemi p\u00EBrseriteni )
email.notsent=E-posta nuk u d\u00EBrgua. Ju lutemi provoni p\u00EBrs\u00EBri.
email.sent=E-posta u d\u00EBrgua.
form.check1=Ju lutemi sh\u00EBnoni emrin tuaj.
form.check2=Ju lutemi sh\u00EBnoni mbiemrin tuaj.
form.check3=$org.olat.user\:form.checkUsername
form.check4=Ju lutemi shkruani fjal\u00EBkalimin.
form.check5=Ju lutemi shkruani fjal\u00EBkalimin identik.
form.check6=Ky em\u00EBr shfryt\u00EBzuesi ve\u00E7se eksiston. Ju lutemi zgjedhni nj\u00EB tjet\u00EBr.
form.general.error=Ju lutemi p\u00EBrmir\u00EBsoni fushat n\u00EB vazhdim.
form.legende.mandatory=K\u00EBto fusha duhet t\u00EB plot\u00EBsohen.
form.password.enter.new=Ndrro fjal\u00EBkalimin.
form.password.error.nomatch=Fjal\u00EBkalimet nuk p\u00EBrputhen.
form.password.new1=Fjal\u00EBkalimi i ri
form.password.new2=Konfirmo fjal\u00EBkalimin
login.body=Ju veqse jeni regjistruar n\u00EB OpenOlat. Emri i shfryt\u00EBzesit tuaj\: {0}.\n\nN\u00EB rast se e keni marrur k\u00EBt\u00EB e-post\u00EB pa d\u00EBshir\u00EB, Ju lutemi fshijeni.\n\nEkipi juaj i OpenOlat.\n
login.subject=Ju veqse jeni i regjistruar n\u00EB OpenOlat.
menu.login.alt=Ju lutemi ky\u00E7uni p\u00EBr t\u00EB p\u00EBrfituar nga Sistemi i drejtimi t\u00EB m\u00EBsimit OpenOlat
password.cantchange=P\u00EBr t\u00EB ndrruar fjal\u00EBkalimin tuaj, Ju lutemii kontaktoni p\u00EBrkrahjen teknike.
password.notchanged=Fjal\u00EBkalimi i juaj n\u00EB OpenOlat nuk ishte e mundur t\u00EB nd\u00EBrrohet.
password.successful=Fjal\u00EBkalimi i juaj n\u00EB OpenOlat u nd\u00EBrrua me sukses.
pwchange.body=Ju lutemi shfryt\u00EBzoni lidhjen {3}pwchange/index.html?key\={1}&language\={2} \np\u00EBr t\u00EB ndrruar OpenOlat fjal\u00EBkalimin. \n\nEkipi juaj i OpenOlat.\n
pwchange.subject=\u00C7el\u00EBsi p\u00EBr fjal\u00EBkalimin e ri n\u00EB OpenOlat.
pwdchangekey.missing=Ju lutemi paraqitni \u00E7el\u00EBsin p\u00EBr nd\u00EBrrimin e fjal\u00EBkalimit.
pwform.cancelled=Nd\u00EBrrimi i OpenOlat fjal\u00EBkalimit u anulua. Fjal\u00EBkalimi mbeti i pa nd\u00EBrruar.
pwkey.missingentry=\u00C7el\u00EBsi p\u00EBr nd\u00EBrrimin e OpenOlat fjal\u00EBkalimit nuk \u00EBsht\u00EB gjetur.
reg.body=<p>Faleminderit p\u00EBr interesimin tuaj n\u00EB OpenOlat.</p>Ju lutemi shfryt\u00EBzoni lidhjen {3}<br>t\u00EB kompletoni regjistrimin.</p><p>N\u00EB rast se nuk doni t\u00EB regjistroheni, vet\u00EBm injoroni k\u00EBt\u00EB e-mail.</p><p>Ekipi juaj i OpenOlat.</p>
reg.notiEmail.subject=Shfryt\u00EBzues i ri i OpenOlat-it \: {1} {2} ({0})
reg.subject=\u00C7el\u00EBsi i regjistrimit p\u00EBr OpenOlat
reg.wherefrom=Kjo k\u00EBrkes\u00EB p\u00EBr regjistrim tek serveri {0} \u00EBsht\u00EB b\u00EBr\u00EB m\u00EB {1}.
registration.form.cancelled=Ju keni anuluar procesin e regjistrimit.
regkey.missing=\u00C7el\u00EBsi i regjistrimit mungon. Ju lutemi k\u00EBrkoni nj\u00EB tjet\u00EBr.
regkey.missingentry=Ky qel\u00EBs regjistrimi nuk ekziston. Ju lutemi k\u00EBrkoni nj\u00EB tjeter.
sr.error.disclaimer.checkbox=Ju duhet t\u00EB konfirmoni duke shtypur kutin\u00EB e vog\u00EBl q\u00EB ju keni lexuar mohimin e p\u00EBrgjegj\u00EBsis\u00EB dhe e pranoj at\u00EB.
step1.pw.text=K\u00EBtu ju mund t\u00EB rregulloni fjal\u00EBkalim t\u00EB ri p\u00EBr OpenOlat. Ju lutemiii jepni e-post\u00EB adres\u00EBn me t\u00EB cil\u00EBn ju ve\u00E7se keni punuar n\u00EB OpenOlat.
step1.pw.title=Rregulloni fjal\u00EBkalim t\u00EB ri n\u00EB OpenOlat
step1.reg.text=Ju duhet t\u00EB keni e-post\u00EB t\u00EB vlefshme n\u00EB m\u00EBnyr\u00EB q\u00EB t\u00EB regjistroheni. Ju do t\u00EB pranoni nj\u00EB e-post\u00EB i cili do t\u00EB p\u00EBrmbaj\u00EB nj\u00EB lidhje e cila do t\u00EB ju mund\u00EBsoj\u00EB t\u00EB rregulloni emrin e shfryt\u00EBzuesit dhe fjal\u00EBkalimin.
step1.reg.title=Regjistrimi i OpenOlat
step2.pw.text=Ju lutemi kontrollojeni e-post\u00EBn.<br>Ju do t\u00EB pranoni nj\u00EB e-post\u00EB me instruksione se si t\u00EB vazhdoni tutje. 
step2.reg.text=Faleminderit p\u00EBr interesimin tuaj n\u00EB OpenOlat. Ju do t\u00EB pranoni nj\u00EB e-post\u00EB me instrukcione se si t\u00EB vazhdoni tutje {0}.
step3.pw.text=Ju lutemi konsideroni instruksionet ne vazhdim p\u00EBr t\u00EB rregulluar fjal\u00EBkalimin n\u00EB OpenOlat\:
step3.reg.text=N\u00EB m\u00EBnyr\u00EB q\u00EB t\u00EB p\u00EBrfundoni regjistrimin, Ju lutemi plot\u00EBsojeni form\u00EBn.
step4.pw.text=Ju keni ndryshuar me sukses fjal\u00EBkalimin tuaj n\u00EB OpenOlat.
step4.reg.text=<b>Ju lutemi lexoni kushtet e p\u00EBrdorimit para se t\u00EB vazhdoni.</b>
step5.reg.text=<p><b>Mir\u00EB se vini n\u00EB OpenOlat\!</b></p>Ju mund t\u00EB ky\u00E7eni <a href\="{0}/">me emrin e shfryt\u00EBzuesit tuaj n\u00EB OpenOlat<b>{1}</b> dhe fjal\u00EBkalimin.</a>
step5.reg.yourdata=P\u00EBrmbledhje e t\u00EB dh\u00EBnave tuaja\:
submit.accept=Prano
submit.cancel=Anulo
submit.speichernUndpwchange=Nd\u00EBrro fjal\u00EBkalimin n\u00EB OpenOlat
submit.speichernUndregistrieren=Regjistro
submit.speichernUndweiter=D\u00EBrgo
title.pwchange=Nd\u00EBrro fjal\u00EBkalimin n\u00EB OpenOlat 
title.register=Regjistrimi i OpenOlat-it
unknown.body=Ju keni d\u00EBshiruar t\u00EB nd\u00EBrroni fjal\u00EBkalimin tuaj n\u00EB OpenOlat por e-post\u00EB adresa t\u00EB cil\u00EBn e keni sh\u00EBnuar nuk \u00EBsht\u00EB e regjistruar n\u00EB server {0}. Ju lutemi provoni me ndonj\u00EB e-post\u00EB adres\u00EB tjet\u00EBr.\n\nN\u00EB rast se e keni marr\u00EB k\u00EBt\u00EB e-post\u00EB pa d\u00EBshir\u00EB, Ju lutemi fshijeni.\n\nEkipi juaj i OpenOlat \n
unknown.subject=E-post\u00EB adres\u00EB e panjohur n\u00EB OpenOlat
user.firstname=Emri
user.language=Gjuha
user.lastname=Mbiemri
user.login=Emri i shfryt\u00EBzuesit
user.loginlength=S\u00EB paku 4 karaktere; mund t\u00EB p\u00EBrmbaj\u00EB shkronja dhe numra
user.notregistered=Ne nuk mund\u00EBm t\u00EB ju regjistronim. Ju lutemi kontrolloni sh\u00EBnimet e juaja.
user.password=Fjal\u00EBkalimi i OpenOlat
user.password2=P\u00EBrs\u00EBritni fjal\u00EBkalimin e OpenOlat
user.pwlength=S\u00EB paku 4 karaktere; mund t\u00EB p\u00EBrmbaj\u00EB shkronja dhe numra\t\t
user.regkey=Numri i regjistrimit
workflow.browsedback=Ju lutemi mos p\u00EBrdorni navigimin e ueb shfletuesit tuaj.
