#Wed May 05 09:25:04 CEST 2021
disclaimer.acknowledged=<b>\u79C1\u306F\u3001\u5229\u7528\u898F\u7D04\u3092\u8AAD\u307F\u307E\u3057\u305F\u3002\u5229\u7528\u898F\u7D04\u306E\u5185\u5BB9\u3092\u7406\u89E3\u3057\u3066\u3001\u540C\u610F\u3057\u307E\u3059\u3002</b>
disclaimer.additionalcheckbox=<b>\u79C1\u306F\u30C7\u30FC\u30BF\u30B9\u30C8\u30EC\u30FC\u30B8\u306E\u5229\u7528\u898F\u7D04\u306B\u540C\u610F\u3057\u307E\u3059\u3002</b>
disclaimer.additionallinktext=\u5229\u7528\u898F\u7D04 (PDF\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8)
disclaimer.filedownloadurl=Nutzungsbedingungen.pdf (\u5229\u7528\u898F\u7D04)
disclaimer.form.cancelled=\u3042\u306A\u305F\u306F\u3001\u79C1\u305F\u3061\u306E\u5229\u7528\u898F\u7D04\u306B\u540C\u610F\u3057\u3066\u3044\u307E\u305B\u3093\u3002
disclaimer.header=\u5229\u7528\u898F\u7D04
disclaimer.nok=\u62D2\u5426
disclaimer.ok=\u627F\u8A8D
disclaimer.terms.of.usage=<b>\u5229\u7528\u898F\u7D04</b>
email.address=E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9
email.address.maynotbeempty=\u3042\u306A\u305F\u306F\u3001E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u5165\u529B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
email.address.notregular=\u3042\u306A\u305F\u306F\u3001\u6709\u52B9\u306AE\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u5165\u529B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
email.address2=E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9 (\u3082\u3046\u4E00\u5EA6\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044)
email.notsent=E\u30E1\u30FC\u30EB\u3092\u9001\u4FE1\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u518D\u5EA6\u304A\u8A66\u3057\u304F\u3060\u3055\u3044\u3002
email.or.username=E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u307E\u305F\u306F\u30E6\u30FC\u30B6\u540D
email.or.username.maynotbeempty=\u3042\u306A\u305F\u306EE\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u307E\u305F\u306F\u30E6\u30FC\u30B6\u540D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
email.or.username.not.identified=\u30E6\u30FC\u30B6\u3092\u660E\u78BA\u306B\u8A8D\u8B58\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
email.sent=E\u30E1\u30FC\u30EB\u304C\u9001\u4FE1\u3055\u308C\u307E\u3057\u305F\u3002
form.check1=\u3042\u306A\u305F\u306E\u540D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
form.check2=\u3042\u306A\u305F\u306E\u59D3\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
form.check3=$org.olat.user\:form.checkUsername
form.check4=\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
form.check5=\u540C\u4E00\u306E2\u3064\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
form.check6=\u3053\u306E\u30E6\u30FC\u30B6\u540D\u306F\u3001\u3059\u3067\u306B\u4F7F\u7528\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u5225\u306E\u30E6\u30FC\u30B6\u540D\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
form.general.error=\u6B21\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u3092\u8A02\u6B63\u3057\u3066\u304F\u3060\u3055\u3044\:
form.legende.mandatory=\u3053\u308C\u3089\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u306B\u5165\u529B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
form.password.enter.new=\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5909\u66F4\u3059\u308B
form.password.error.nomatch=\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u5408\u81F4\u3057\u307E\u305B\u3093\u3002
form.password.new1=\u65B0\u3057\u3044\u30D1\u30B9\u30EF\u30FC\u30C9
form.password.new2=\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u3082\u3046\u4E00\u5EA6
login.body=\u3042\u306A\u305F\u306F\u3001\u3059\u3067\u306BOpenOlat\u306B\u30E6\u30FC\u30B6\u767B\u9332\u3057\u3066\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306E\u30E6\u30FC\u30B6\u540D\u306F\: {0}\r\n\r\n\u3042\u306A\u305F\u304C\u3053\u306E\u30E1\u30FC\u30EB\u3092\u8981\u6C42\u3057\u3066\u3044\u306A\u3044\u306B\u3082\u304B\u304B\u308F\u3089\u305A\u53D7\u4FE1\u3057\u305F\u5834\u5408\u3001\u524A\u9664\u3057\u3066\u304F\u3060\u3055\u3044\u3002\r\n\r\nOpenOlat\u30C1\u30FC\u30E0
login.subject=\u3042\u306A\u305F\u306F\u3001\u3059\u3067\u306BOpenOlat\u306B\u30E6\u30FC\u30B6\u767B\u9332\u3057\u3066\u3044\u307E\u3059\u3002
menu.login.alt=\u5F79\u7ACB\u3064\u5B66\u7FD2\u7BA1\u7406\u30B7\u30B9\u30C6\u30E0\u3001OpenOlat\u306B\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u304F\u3060\u3055\u3044\u3002
password.cantchange=\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5909\u66F4\u3059\u308B\u306B\u306F\u3001\u3042\u306A\u305F\u306E\u5927\u5B66\u306E\u30B5\u30DD\u30FC\u30C8\u30C1\u30FC\u30E0\u306B\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044\u3002
password.notchanged=\u3042\u306A\u305F\u306EOpenOlat\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
password.successful=\u3042\u306A\u305F\u306EOpenOlat\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u6B63\u5E38\u306B\u5909\u66F4\u3055\u308C\u307E\u3057\u305F\u3002
pwchange.body=\u3042\u306A\u305F\u306EOpenOlat\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5909\u66F4\u3059\u308B\u306B\u306F\u3001 {3}pwchange/index.html?key\={1}&language\={2} \u30EA\u30F3\u30AF\u3092\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044\u3002\r\n\r\nOpenOlat\u30C1\u30FC\u30E0
pwchange.homelink=\u30ED\u30B0\u30A4\u30F3\u3059\u308B\u306B\u306F\u3001\u3053\u3053\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
pwchange.intro=OpenOlat\u30E6\u30FC\u30B6\u30A2\u30AB\u30A6\u30F3\u30C8 {0} \u306B\u95A2\u3057\u3066\u3001\u3042\u306A\u305F (\u307E\u305F\u306F\u4ED6\u306E\u8AB0\u304B\u304C) \u65B0\u3057\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u8ACB\u6C42\u3057\u307E\u3057\u305F\u3002
pwchange.subject=\u65B0\u3057\u3044OpenOlat\u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u30AD\u30FC
pwdchangekey.missing=\u30D1\u30B9\u30EF\u30FC\u30C9\u5909\u66F4\u306E\u30AD\u30FC\u3092\u9001\u4FE1\u3057\u3066\u304F\u3060\u3055\u3044\u3002
pwform.cancelled=OpenOlat\u30D1\u30B9\u30EF\u30FC\u30C9\u5909\u66F4\u306F\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u307E\u3057\u305F\u3002\u30D1\u30B9\u30EF\u30FC\u30C9\u306F\u5909\u66F4\u3055\u308C\u306A\u3044\u307E\u307E\u3067\u3059\u3002
pwform.failed=\u4E88\u671F\u3057\u306A\u3044\u30B5\u30FC\u30D0\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u3042\u306A\u305F\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u306F\u5909\u66F4\u3055\u308C\u307E\u305B\u3093\u3067\u3057\u305F\u3002
pwkey.missingentry=OpenOlat\u30D1\u30B9\u30EF\u30FC\u30C9\u5909\u66F4\u306E\u30AD\u30FC\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002
reg.body=<p>OpenOlat\u306B\u8208\u5473\u3092\u6301\u3063\u3066\u3044\u305F\u3060\u3044\u3066\u3001\u3042\u308A\u304C\u3068\u3046\u3054\u3056\u3044\u307E\u3059\u3002</p><p>\u767B\u9332\u3092\u5B8C\u4E86\u3059\u308B\u306B\u306F\u3001\u30EA\u30F3\u30AF {3} \u3092\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044\u3002</p><p>\u3042\u306A\u305F\u304C\u767B\u9332\u3057\u305F\u304F\u306A\u3044\u5834\u5408\u3001\u3053\u306EE\u30E1\u30FC\u30EB\u3092\u7121\u8996\u3057\u3066\u304F\u3060\u3055\u3044\u3002</p><p>OpenOlat\u30C1\u30FC\u30E0</p>
reg.error.no_username=\u30E6\u30FC\u30B6\u540D\u3092\u4F5C\u6210\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
reg.error.title=\u767B\u9332\u304C\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u307E\u3057\u305F\u3002
reg.error.user_in_use=\u3053\u306E\u30E6\u30FC\u30B6\u540D\u306F\u3059\u3067\u306B\u4F7F\u7528\u3055\u308C\u3066\u3044\u307E\u3059\u3002
reg.notiEmail.subject=\u65B0\u3057\u3044OpenOlat\u30E6\u30FC\u30B6\: {1} {2} ({0})
reg.subject=OpenOlat\u767B\u9332\u30AD\u30FC
reg.wherefrom=\u3053\u306E\u767B\u9332\u306E\u30EA\u30AF\u30A8\u30B9\u30C8\u306F\u3001 \u30B5\u30FC\u30D0 {0} \u306B\u5BFE\u3057\u3066 {1} \u3001IP\u30A2\u30C9\u30EC\u30B9
registration.form.cancelled=\u3042\u306A\u305F\u306F\u3001\u767B\u9332\u51E6\u7406\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3057\u307E\u3057\u305F\u3002
regkey.missing=\u767B\u9332\u30AD\u30FC\u304C\u3042\u308A\u307E\u305B\u3093\u3002\u65B0\u3057\u3044\u767B\u9332\u30AD\u30FC\u3092\u53D6\u5F97\u3057\u3066\u304F\u3060\u3055\u3044\u3002
regkey.missingentry=\u3053\u306E\u767B\u9332\u30AD\u30FC\u306F\u5B58\u5728\u3057\u3066\u3044\u307E\u305B\u3093\u3002\u5225\u306E\u767B\u9332\u30AD\u30FC\u3092\u53D6\u5F97\u3057\u3066\u304F\u3060\u3055\u3044\u3002
request.delete.account=\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u524A\u9664\u3092\u6C42\u3081\u308B
request.delete.account.text=\u5229\u7528\u898F\u7D04\u306E\u540C\u610F\u3092\u4E2D\u6B62\u3059\u308B\u5834\u5408\u306F\u3001\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u524A\u9664\u3092\u30EA\u30AF\u30A8\u30B9\u30C8\u3067\u304D\u307E\u3059\u3002
select.language=\u8A00\u8A9E
select.language.description=\u3042\u306A\u305F\u306EOpenOlat\u767B\u9332\u8A00\u8A9E\u304A\u3088\u3073\u30E6\u30FC\u30B6\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u5F8C\u3067\u3042\u306A\u305F\u306E\u30E6\u30FC\u30B6\u30D7\u30ED\u30D5\u30A1\u30A4\u30EB\u5185\u306B\u3066\u8A2D\u5B9A\u3092\u5909\u66F4\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u3042\u306A\u305F\u306E\u9078\u629E\u5F8C\u3001\u767B\u9332\u51E6\u7406\u304C\u9032\u307F\u307E\u3059\u3002
sr.error.disclaimer.checkbox=\u3042\u306A\u305F\u304C\u8AAD\u3093\u3067\u7406\u89E3\u3057\u305F\u514D\u8CAC\u6761\u9805\u3092\u53D7\u3051\u5165\u308C\u308B\u305F\u3081\u3001\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u627F\u8A8D\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
sr.error.disclaimer.checkboxes=\u3042\u306A\u305F\u304C\u8AAD\u3093\u3067\u7406\u89E3\u3057\u305F\u5229\u7528\u898F\u7D04\u3092\u53D7\u3051\u5165\u308C\u308B\u305F\u3081\u3001\u4E21\u65B9\u306E\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u627F\u8A8D\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
step1.pw.text=\u3053\u3053\u3067\u3001\u3042\u306A\u305F\u306F\u65B0\u3057\u3044OpenOlat\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u8A2D\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u3042\u306A\u305F\u304COpenOlat\u306B\u4F7F\u7528\u3057\u305FE\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
step1.pw.title=\u65B0\u3057\u3044OpenOlat\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u8A2D\u5B9A\u3059\u308B
step1.reg.text=\u767B\u9332\u3059\u308B\u306B\u306F\u3001\u3042\u306A\u305F\u306F\u6709\u52B9\u306AE\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u5165\u529B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002\u30E6\u30FC\u30B6\u540D\u304A\u3088\u3073\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u8A2D\u5B9A\u3059\u308B\u305F\u3081\u3001\u30AD\u30FC\u3092\u542B\u3080\u30EA\u30F3\u30AF\u304C\u8A18\u8F09\u3055\u308C\u305FE\u30E1\u30FC\u30EB\u304C\u3042\u306A\u305F\u306B\u9001\u4FE1\u3055\u308C\u307E\u3059\u3002
step1.reg.title=OpenOlat\u767B\u9332
step2.pw.text=\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30DC\u30C3\u30AF\u30B9\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002<br />\u958B\u59CB\u3059\u308B\u305F\u3081\u306E\u30A4\u30F3\u30B9\u30C8\u30E9\u30AF\u30B7\u30E7\u30F3\u304C\u8A18\u8F09\u3055\u308C\u305FE\u30E1\u30FC\u30EB\u304C\u3001\u3042\u306A\u305F\u5B9B\u306B\u9001\u4FE1\u3055\u308C\u307E\u3059\u3002
step2.reg.text=OpenOlat\u306B\u8208\u5473\u3092\u6301\u3063\u3066\u3044\u305F\u3060\u304D\u307E\u3057\u3066\u3001\u3042\u308A\u304C\u3068\u3046\u3054\u3056\u3044\u307E\u3059\u3002{0} \u3092\u958B\u59CB\u3059\u308B\u305F\u3081\u306E\u30A4\u30F3\u30B9\u30C8\u30E9\u30AF\u30B7\u30E7\u30F3\u3092\u8A18\u8F09\u3057\u305FE\u30E1\u30FC\u30EB\u304C\u3001\u3042\u306A\u305F\u306B\u9001\u4FE1\u3055\u308C\u307E\u3059\u3002
step3.pw.text=OpenOlat\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u8A2D\u5B9A\u3059\u308B\u306B\u306F\u3001\u4E0B\u8A18\u306E\u30A4\u30F3\u30B9\u30C8\u30E9\u30AF\u30B7\u30E7\u30F3\u306B\u5F93\u3063\u3066\u304F\u3060\u3055\u3044\:
step3.reg.text=\u3042\u306A\u305F\u306E\u767B\u9332\u3092\u5B8C\u4E86\u3059\u308B\u306B\u306F\u3001\u30D5\u30A9\u30FC\u30E0\u306B\u5FC5\u8981\u4E8B\u9805\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
step4.pw.text=\u3042\u306A\u305F\u306F\u3001\u3042\u306A\u305F\u306EOpenOlat\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u6B63\u5E38\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
step4.reg.text=<b>\u59CB\u3081\u308B\u524D\u306B\u3001\u4F7F\u7528\u6761\u4EF6\u3092\u304A\u8AAD\u307F\u304F\u3060\u3055\u3044\u3002</b>
step5.reg.text=<p><b>\u3088\u3046\u3053\u305DOpenOlat\u3078\!</b></p><a href\="{0}/">\u3042\u306A\u305F\u306EOpenOlat\u30E6\u30FC\u30B6\u540D <b>{1}</b> \u304A\u3088\u3073\u30D1\u30B9\u30EF\u30FC\u30C9\u3067\u30ED\u30B0\u30A4\u30F3\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002</a>
step5.reg.yourdata=\u3042\u306A\u305F\u306E\u30C7\u30FC\u30BF\u6982\u8981\:
submit.accept=\u53D7\u8AFE
submit.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
submit.speichernUndpwchange=OpenOlat\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5909\u66F4\u3059\u308B
submit.speichernUndregistrieren=\u767B\u9332
submit.speichernUndweiter=\u9001\u4FE1
submit.weiter=\u6B21\u3078
title.pwchange=OpenOlat\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5909\u66F4\u3059\u308B
title.register=OpenOlat\u767B\u9332
unknown.subject=OpenOlat\u306E\u4E0D\u660E\u306AE\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9
user.firstname=\u540D
user.language=\u8A00\u8A9E
user.lastname=\u59D3
user.login=\u30E6\u30FC\u30B6\u540D
user.loginlength=\u5C11\u306A\u304F\u3068\u3082\u3001\u6587\u5B57\u304A\u3088\u3073\u6570\u5B57\u3092\u542B\u3093\u3060\u3001\u534A\u89D24\u6587\u5B57\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
user.notregistered=\u3042\u306A\u305F\u306F\u3001\u30E6\u30FC\u30B6\u767B\u9332\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u3042\u306A\u305F\u306E\u30C7\u30FC\u30BF\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
user.password=OpenOlat\u30D1\u30B9\u30EF\u30FC\u30C9
user.password2=OpenOlat\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u3082\u3046\u4E00\u5EA6
user.pwlength=\u6587\u5B57\u304A\u3088\u3073\u6570\u5B57\u3092\u542B\u3093\u3060\u3001\u5C11\u306A\u304F\u3068\u3082\u3001\u534A\u89D24\u6587\u5B57\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
user.regkey=\u767B\u9332\u30AD\u30FC
workflow.browsedback=\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u306B\u30D6\u30E9\u30A6\u30B6\u3092\u4F7F\u7528\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044\u3002
