#Tue Jul 27 12:28:14 CEST 2010
disclaimer.acknowledged=<b>\u042f \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b(\u0430) \u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0435 \u0421\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435, \u043f\u043e\u043d\u044f\u043b(\u0430) \u0435\u0433\u043e \u0438 \u0441\u043e\u0433\u043b\u0430\u0448\u0430\u044e\u0441\u044c \u0441 \u043d\u0438\u043c. </b>
disclaimer.form.cancelled=\u0412\u044b \u043d\u0435 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u043b\u0438 \u0441\u0432\u043e\u0435 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0435 \u0441 \u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u043c \u0421\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435\u043c.
disclaimer.header=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0435 \u0421\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435
disclaimer.nok=\u041e\u0442\u043a\u043b\u043e\u043d\u0438\u0442\u044c
disclaimer.ok=\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c
disclaimer.paragraph1=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0441\u0438\u0441\u0442\u0435\u043c\u044b OpenOLAT \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442 \u0438 \u0441\u043e\u0433\u043b\u0430\u0448\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u043e\u043d/\u043e\u043d\u0430 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0438\u0441\u0442\u0435\u043c\u0443 OpenOLAT \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0446\u0435\u043b\u044f\u0445 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f. \u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u043e\u0431\u044f\u0437\u0443\u0435\u0442\u0441\u044f \u0441\u043e\u0431\u043b\u044e\u0434\u0430\u0442\u044c \u0448\u0432\u0435\u0439\u0446\u0430\u0440\u0441\u043a\u043e\u0435  \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e, \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u043e\u0431\u044b\u0447\u0430\u0438 \u0438 \u043f\u0440\u0430\u0432\u0430 \u0442\u0440\u0435\u0442\u044c\u0438\u0445 \u043b\u0438\u0446 (\u043f\u0440\u0430\u0432\u043e \u043d\u0430 \u0438\u043c\u044f, \u0430\u0432\u0442\u043e\u0440\u0441\u043a\u0438\u0435 \u043f\u0440\u0430\u0432\u0430, \u043f\u0440\u0430\u0432\u043e \u043e\u0445\u0440\u0430\u043d\u044b \u0441\u0432\u0435\u0434\u0435\u043d\u0438\u0439, \u043d\u0435 \u043f\u043e\u0434\u043b\u0435\u0436\u0430\u0449\u0438\u0445 \u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044e \u0438 \u0442.\u0434.). \u041f\u0440\u0435\u0436\u0434\u0435 \u0432\u0441\u0435\u0433\u043e, \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c OpenOLAT \u043e\u0431\u044f\u0437\u0443\u0435\u0442\u0441\u044f \u043d\u0435 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u0435 \u0438 \u043d\u0435 \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0430\u0445 OpenOLAT \u043f\u043e\u0440\u043d\u043e\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b \u0438 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b, \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0439 \u043d\u0430\u0441\u0438\u043b\u0438\u0435 \u0438\u043b\u0438 \u0440\u0430\u0441\u0438\u0437\u043c. \u041a\u0440\u043e\u043c\u0435 \u044d\u0442\u043e\u0433\u043e, \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u043e\u0431\u044f\u0437\u0443\u0435\u0442\u0441\u044f \u043d\u0435 \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u0442\u044c \u043a \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u044b\u043c \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u043c \u0438 \u043d\u0435 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u0435 \u043f\u043e\u0434\u0441\u0442\u0440\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043a \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e \u043d\u0430\u043a\u0430\u0437\u0443\u0435\u043c\u044b\u0445 \u0434\u0435\u044f\u043d\u0438\u0439.
disclaimer.terms.of.usage=<b>\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0435 \u0421\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435</b>
email.address=E-mail \u0430\u0434\u0440\u0435\u0441
email.address.maynotbeempty=\u041f\u043e\u043b\u0435 \u0434\u043b\u044f e-mail \u0430\u0434\u0440\u0435\u0441\u0430 \u043d\u0435 \u0434\u043e\u043b\u0436\u043d\u043e \u043e\u0441\u0442\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u043f\u0443\u0441\u0442\u044b\u043c 
email.address.notregular=\u041f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430, \u0443\u043a\u0430\u0436\u0438\u0442\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 e-mail \u0430\u0434\u0440\u0435\u0441 
email.address2=E-mail \u0430\u0434\u0440\u0435\u0441 (\u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0435\u0449\u0451 \u0440\u0430\u0437, \u043f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430) 
email.notsent=\u041d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c e-mail. \u041f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0412\u0430\u0448 e-mail \u0430\u0434\u0440\u0435\u0441 \u0435\u0449\u0451 \u0440\u0430\u0437.
email.sent=E-mail \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u0435\u043d.
form.check1=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0412\u0430\u0448\u0435 \u0438\u043c\u044f, \u043f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430.\t
form.check2=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0412\u0430\u0448\u0443 \u0444\u0430\u043c\u0438\u043b\u0438\u044e, \u043f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430.
form.check3=$org.olat.user\:form.checkUsername
form.check4=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u044c, \u043f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430.
form.check5=\u0412\u0432\u0435\u0434\u0438\u0442\u0435, \u043f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430, \u0442\u043e\u0442 \u0436\u0435 \u043f\u0430\u0440\u043e\u043b\u044c \u0434\u0432\u0430 \u0440\u0430\u0437\u0430.
form.check6=\u042d\u0442\u043e \u0438\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0435. \u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043e\u0435 \u0438\u043c\u044f, \u043f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430.
form.general.error=\u0418\u0441\u043f\u0440\u0430\u0432\u044c\u0442\u0435, \u043f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430, \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u043f\u043e\u043b\u044f\:
form.legende.mandatory=\u042d\u0442\u0438 \u043f\u043e\u043b\u044f \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u0437\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u044b. 
form.password.enter.new=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043f\u0430\u0440\u043e\u043b\u044c
form.password.error.nomatch=\u041e\u0431\u0430 \u043f\u0430\u0440\u043e\u043b\u044f \u0434\u043e\u043b\u0436\u043d\u044b \u0441\u043e\u0432\u043f\u0430\u0434\u0430\u0442\u044c. 
form.password.new1=\u041d\u043e\u0432\u044b\u0439 \u043f\u0430\u0440\u043e\u043b\u044c
form.password.new2=\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c \u043f\u0430\u0440\u043e\u043b\u044c
login.body=\u0412\u044b \u0443\u0436\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u0432 OpenOLAT \u043f\u043e\u0434 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u043c \u0438\u043c\u0435\u043d\u0435\u043c\: {0} \r\n\r\n\u0412 \u0442\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u0435\u0441\u043b\u0438 \u0412\u044b \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e \u0438\u043b\u0438 \u043f\u043e \u043e\u0448\u0438\u0431\u043a\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0434\u0430\u043d\u043d\u044b\u0439 e-mail, \u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0443\u0434\u0430\u043b\u0438\u0442\u0435 \u0435\u0433\u043e.\r\n\r\n\u0412\u0430\u0448 OpenOLAT \u043a\u043e\u043b\u043b\u0435\u043a\u0442\u0438\u0432
login.subject=\u0412\u044b \u0443\u0436\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u0432 OpenOLAT
loginhelp=\u0418\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f <ul><li> \u0434\u043e\u043b\u0436\u043d\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u0442\u044c \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u0438\u0437 4-\u0445 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432</li><li>\u0434\u043e\u043b\u0436\u043d\u043e \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0446\u0438\u0444\u0440\u044b \u0438 / \u0438\u043b\u0438 \u0441\u0442\u0440\u043e\u0447\u043d\u044b\u0435 \u0431\u0443\u043a\u0432\u044b (\u0431\u0435\u0437 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0431\u0443\u043a\u0432 \u0438\u043b\u0438 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432 \u043a\u0440\u043e\u043c\u0435 .-_)</li><li>\u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u043e</li></ul>
menu.login.alt=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044c \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435\u043c OpenOLAT
password.cantchange=\u0414\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0412\u0430\u0448 \u043f\u0430\u0440\u043e\u043b\u044c, \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044c, \u043f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430, \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0443\u044e \u0438\u043d\u0441\u0442\u0430\u043d\u0446\u0438\u044e \u0412\u0430\u0448\u0435\u0433\u043e \u0443\u0447\u0435\u0431\u043d\u043e\u0433\u043e \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u044f.  
password.notchanged=OpenOLAT-\u043f\u0430\u0440\u043e\u043b\u044c \u043d\u0435 \u0431\u044b\u043b \u0438\u0437\u043c\u0435\u043d\u0435\u043d.
password.successful=\u0412\u0430\u0448 OpenOLAT-\u043f\u0430\u0440\u043e\u043b\u044c \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0438\u0437\u043c\u0435\u043d\u0435\u043d \u043d\u0430 \u043d\u043e\u0432\u044b\u0439.
pwchange.body=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0441\u0441\u044b\u043b\u043a\u0443 {0}/dmz/pwchange/index.html?key\={1}&language\={2} \r\n\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0412\u0430\u0448 OpenOLAT-\u043f\u0430\u0440\u043e\u043b\u044c. \r\n\r\n\u0412\u0430\u0448 OpenOLAT \u043a\u043e\u043b\u043b\u0435\u043a\u0442\u0438\u0432
pwchange.subject=\u041a\u043e\u0434 \u0434\u043b\u044f \u043d\u043e\u0432\u043e\u0433\u043e OpenOLAT-\u043f\u0430\u0440\u043e\u043b\u044f
pwdchangekey.missing=\u0423\u043a\u0430\u0436\u0438\u0442\u0435, \u043f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430, \u043a\u043e\u0434 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u043d\u043e\u0432\u044b\u0439 OpenOLAT-\u043f\u0430\u0440\u043e\u043b\u044c.  
pwdhelp=\u041f\u0430\u0440\u043e\u043b\u044c <ul><li>\u0434\u043e\u043b\u0436\u0435\u043d \u0441\u043e\u0441\u0442\u043e\u044f\u0442\u044c \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u0438\u0437 4-\u0445 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432</li><li>\u0434\u043e\u043b\u0436\u0435\u043d \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0431\u0443\u043a\u0432\u044b \u0438 \u043f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435 \u043e\u0434\u043d\u0443 \u0446\u0438\u0444\u0440\u0443</li><li>\u043d\u0435 \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0431\u0443\u043a\u0432 \u0438\u043b\u0438 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u00fc, \u00e4, \u00e9</li><li>\u043d\u0435 \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u043f\u0440\u043e\u0431\u0435\u043b\u043e\u0432, \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u043e\u0432 \u0438 \u0442\u0430\u0431\u0443\u043b\u044f\u0442\u043e\u0440\u043e\u0432 </li><li>\u043c\u043e\u0436\u0435\u0442 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0438\u043c\u0432\u043e\u043b\u044b\: \!  \# $ % &  ( ) * + , - . / \: ; <\=> ? @ [  ] ^ _ ` { | } ~</li></ul>
pwform.cancelled=\u0412\u0432\u043e\u0434 \u043d\u043e\u0432\u043e\u0433\u043e OpenOLAT-\u043f\u0430\u0440\u043e\u043b\u044f \u0431\u044b\u043b \u043f\u0440\u0435\u0440\u0432\u0430\u043d. \u041f\u0430\u0440\u043e\u043b\u044c \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u0431\u0435\u0437 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439.  
pwkey.missingentry=\u0414\u043b\u044f \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0438 \u043d\u043e\u0432\u043e\u0433\u043e \u043f\u0430\u0440\u043e\u043b\u044f OpenOLAT, \u043d\u0435 \u0431\u044b\u043b \u043d\u0430\u0439\u0434\u0435\u043d \u043a\u043b\u044e\u0447.
reg.body=<p>\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u043f\u0430\u0441\u0438\u0431\u043e \u0437\u0430 \u0412\u0430\u0448 \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u043a \u0441\u0438\u0441\u0442\u0435\u043c\u0435 OpenOLAT.</p><p>\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0441\u0441\u044b\u043b\u043a\u0443 {3}<br>\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0412\u0430\u0448\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435.</p><p>\u0412 \u0442\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u0435\u0441\u043b\u0438 \u0412\u044b \u043d\u0435 \u0445\u043e\u0442\u0438\u0442\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f, \u0443\u0434\u0430\u043b\u0438\u0442\u0435 \u044d\u0442\u043e\u0442 e-mail.</p><p>\u0412\u0430\u0448 OpenOLAT \u043a\u043e\u043b\u043b\u0435\u043a\u0442\u0438\u0432</p>
reg.notiEmail.subject=\u041d\u043e\u0432\u044b\u0439 OpenOLAT-\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\: {1} {2} ({0})
reg.subject=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u043a\u043b\u044e\u0447 \u0434\u043b\u044f OpenOLAT
reg.wherefrom=\u042d\u0442\u043e\u0442 \u0437\u0430\u043f\u0440\u043e\u0441 \u043e\u0442\u043e\u0441\u043b\u0430\u043d {1} \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440 {0}\r\n\u0441 IP-\u0430\u0434\u0440\u0435\u0441\u0430 {2}.
registration.form.cancelled=\u0412\u044b \u043e\u0442\u043c\u0435\u043d\u0438\u043b\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e. 
regkey.missing=\u041e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u043a\u043b\u044e\u0447. \u0417\u0430\u043f\u0440\u043e\u0441\u0438\u0442\u0435, \u043f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430, \u043d\u043e\u0432\u044b\u0439.
regkey.missingentry=\u0414\u0430\u043d\u043d\u044b\u0439 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u043a\u043b\u044e\u0447 \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0417\u0430\u043f\u0440\u043e\u0441\u0438\u0442\u0435, \u043f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430, \u043d\u043e\u0432\u044b\u0439 \u043a\u043b\u044e\u0447.
sr.error.disclaimer.checkbox=\u0414\u043b\u044f \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0412\u044b \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b\u0438, \u043f\u043e\u043d\u044f\u043b\u0438 \u0438 \u0441\u043e\u0433\u043b\u0430\u0448\u0430\u0435\u0442\u0435\u0441\u044c \u0441 \u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u043c \u0421\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435\u043c, \u0412\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043d\u0430\u0436\u0430\u0442\u044c \u043d\u0430 \u0434\u0430\u043d\u043d\u044b\u0439 \u0437\u043d\u0430\u0447\u043e\u043a.
step1.pw.text=\u0417\u0434\u0435\u0441\u044c \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0430\u0434\u0430\u0442\u044c \u043d\u043e\u0432\u044b\u0439 OpenOLAT-\u043f\u0430\u0440\u043e\u043b\u044c. \u0412\u0432\u0435\u0434\u0438\u0442\u0435, \u043f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430, \u0442\u043e\u0442 e-mail \u0430\u0434\u0440\u0435\u0441, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u0437\u0432\u0435\u0441\u0442\u0435\u043d \u0441\u0438\u0441\u0442\u0435\u043c\u0435 OpenOLAT.
step1.pw.title=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c OpenOLAT-\u043f\u0430\u0440\u043e\u043b\u044c
step1.reg.text=\u0414\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0432 OpenOLAT, \u0412\u0430\u043c \u043f\u043e\u043d\u0430\u0434\u043e\u0431\u0438\u0442\u0441\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 e-mail \u0430\u0434\u0440\u0435\u0441. \u041f\u043e \u044d\u0442\u043e\u043c\u0443 e-mail \u0412\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0441\u0441\u044b\u043b\u043a\u0443 \u0441 \u043a\u043b\u044e\u0447\u043e\u043c, \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0438\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f \u0438 \u043f\u0430\u0440\u043e\u043b\u044c.
step1.reg.title=OpenOLAT-\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
step2.pw.text=\u041f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430, \u043f\u0440\u043e\u0432\u0435\u0440\u044c\u0442\u0435 \u0412\u0430\u0448 \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u0439 \u044f\u0449\u0438\u043a e-mail.<br>\u0412\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0441 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0438\u043c\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u044f\u043c\u0438.
step2.reg.text=\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u043f\u0430\u0441\u0438\u0431\u043e \u0437\u0430 \u0412\u0430\u0448 \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u043a \u0441\u0438\u0441\u0442\u0435\u043c\u0435 OpenOLAT. \u0412\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0441 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0438\u043c\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u044f\u043c\u0438 \u043d\u0430 e-mail \u0430\u0434\u0440\u0435\u0441 {0}.
step3.pw.text=\u041f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430, \u0441\u043e\u0431\u043b\u044e\u0434\u0430\u0439\u0442\u0435 \u043f\u0440\u0438 \u0432\u0432\u043e\u0434\u0435 \u043d\u043e\u0432\u043e\u0433\u043e OpenOLAT-\u043f\u0430\u0440\u043e\u043b\u044f \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0435\:
step3.reg.text=\u0414\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u0442\u044c \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e, \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u0435, \u043f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430, \u0444\u043e\u0440\u043c\u0443\u043b\u044f\u0440.
step4.pw.text=\u0412\u044b \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0438 \u0412\u0430\u0448 OpenOLAT-\u043f\u0430\u0440\u043e\u043b\u044c \u043d\u0430 \u043d\u043e\u0432\u044b\u0439.
step4.reg.text=<b>\u041f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u044c, \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435, \u043f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430, \u0441\u0432\u043e\u0451 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0435 \u0441 \u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u043c \u0421\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435\u043c.</b>
step5.reg.text=<p><b>\u0414\u043e\u0431\u0440\u043e \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c \u0432 OpenOLAT\!</b><p>\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u043e\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443 <a href\="{0}/">\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0412\u0430\u0448\u0435 \u0438\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f <b>{1}</b> \u0438 \u043f\u0430\u0440\u043e\u043b\u044c.</a>
step5.reg.yourdata=\u041e\u0431\u0437\u043e\u0440 \u0412\u0430\u0448\u0438\u0445 \u0434\u0430\u043d\u043d\u044b\u0445\:
submit.accept=\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c
submit.cancel=\u041e\u0442\u043c\u0435\u043d\u0430
submit.speichernUndpwchange=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c OpenOLAT-\u043f\u0430\u0440\u043e\u043b\u044c
submit.speichernUndregistrieren=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c
submit.speichernUndweiter=\u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c
title.pwchange=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c OpenOLAT-\u043f\u0430\u0440\u043e\u043b\u044c
title.register=OpenOLAT-\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
unknown.body=\u0412\u044b \u0445\u043e\u0442\u0435\u043b\u0438 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c OpenOLAT-\u043f\u0430\u0440\u043e\u043b\u044c, \u043d\u043e \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0435 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0433\u043e e-mail \u0430\u0434\u0440\u0435\u0441\u0430, \u0412\u044b \u044f\u0432\u043b\u044f\u0435\u0442\u0435\u0441\u044c  \r\n\u043d\u0435\u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043c {0}. \u041f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430, \u043f\u043e\u043f\u044b\u0442\u0430\u0439\u0442\u0435\u0441\u044c \u0435\u0449\u0451 \u0440\u0430\u0437 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0434\u0440\u0443\u0433\u043e\u0439 \r\ne-mail \u0430\u0434\u0440\u0435\u0441.\r\n\r\n\u0412 \u0442\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u0435\u0441\u043b\u0438 \u0412\u044b \u043f\u043e \u043e\u0448\u0438\u0431\u043a\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0434\u0430\u043d\u043d\u044b\u0439 e-mail, \u0442\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u0434\u0430\u043b\u0438\u0442\u044c \u0435\u0433\u043e.\r\n\r\n\u0412\u0430\u0448 OpenOLAT-\u043a\u043e\u043b\u043b\u0435\u043a\u0442\u0438\u0432
unknown.subject=\u041d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 e-mail \u0430\u0434\u0440\u0435\u0441 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0435 OpenOLAT
user.firstname=\u0418\u043c\u044f
user.language=\u042f\u0437\u044b\u043a
user.lastname=\u0424\u0430\u043c\u0438\u043b\u0438\u044f
user.login=\u0418\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
user.loginlength=\u043c\u0438\u043d. 4 \u0441\u0438\u043c\u0432\u043e\u043b\u0430, \u043c\u043e\u0436\u0435\u0442 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0431\u0443\u043a\u0432\u044b \u0438 \u0446\u0438\u0444\u0440\u044b
user.notregistered=\u0412\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u044b\u0442\u044c \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b. \u041f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430, \u043f\u0440\u043e\u0432\u0435\u0440\u044c\u0442\u0435 \u0412\u0430\u0448\u0438 \u0434\u0430\u043d\u043d\u044b\u0435. 
user.password=OpenOLAT-\u043f\u0430\u0440\u043e\u043b\u044c
user.password2=\u041f\u043e\u0432\u0442\u043e\u0440\u0438\u0442\u044c OpenOLAT-\u043f\u0430\u0440\u043e\u043b\u044c 
user.pwlength=\u043c\u0438\u043d. 4 \u0441\u0438\u043c\u0432\u043e\u043b\u0430, \u043c\u043e\u0436\u0435\u0442 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0431\u0443\u043a\u0432\u044b \u0438 \u0446\u0438\u0444\u0440\u044b
user.regkey=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u043a\u043b\u044e\u0447
workflow.browsedback=\u041f\u043e\u0436\u0430\u0439\u043b\u0443\u0441\u0442\u0430, \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u043d\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044e/\u043c\u0435\u043d\u044e \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430. 
