#Mon Mar 02 09:54:09 CET 2009
disclaimer.acknowledged=<b>Jeg har l\u00E6st betingelserne, forst\u00E5r disse og accepterer.</b>
disclaimer.form.cancelled=Du har ikke accepteret disclaimer
disclaimer.header=Betingelser
disclaimer.nok=Afvis
disclaimer.ok=Accepter
disclaimer.paragraph1=OpenOlat brugeren skal v\u00E6re opm\u00E6rksom p\u00E5 at OpenOlat kun m\u00E5 bruges til studier eller undervisningsform\u00E5l. Han/hun m\u00E5 ikke overtr\u00E6de nogen Schweiziske love ang\u00E5ende offentlig opf\u00F8rsel og/eller tredieparts rettigheder. (Ophavsret, databeskyttelse etc.) Specifikt, m\u00E5 brugeren af OpenOlat m\u00E5 ikke videreformidle nogen former for pornografisk, racistisk eller voldeligt materiale, ej heller opbevare s\u00E5dant materiale p\u00E5 OpenOlat serveren. Yderligere m\u00E5 han/hun ikke opfordre, eller sprede materiale til opfordring, til illegale aktiviteter.
disclaimer.terms.of.usage=<b>Betingelser for brug</b>
email.address=E-mail adresse
email.address.maynotbeempty=E-mail adresse feltet m\u00E5 ikke v\u00E6re tomt
email.address.notregular=Du skal indtaste en gyldig e-mail adresse
email.address2=E-mail adresse (gentag venligst)
email.notsent=E-mail kunne ikke blive afsendt. Pr\u00F8v venligst igen.
email.sent=E-mail afsendt
form.check1=Indtast venligst dit fornavn
form.check2=Indtast venligst dit efternavn
form.check3=$org.olat.user\:form.checkUsername
form.check4=Indtast venligst et kodeord
form.check5=Indtast venligst kodeord igen
form.check6=Dette brugernavn er optaget. V\u00E6lg venligst et andet.
form.general.error=Ret venligst f\u00F8lgende felter\:
form.legende.mandatory=Disse felter skal udfyldes.
form.password.enter.new=Skift kodeord
form.password.error.nomatch=De indtastede kodeord er ikke ens
form.password.new1=Nye kodeord
form.password.new2=Bekr\u00E6ft kodeord
login.body=Du er allerede registreret i OpenOlat. Dit brugernavn er\: {0}.\n\nHvis du har f\u00E5et denne e-mail uopfordret, slet den venligst.\n\nMvh Dit OpenOlat team.\n
login.subject=Du er allerede registreret i OpenOlat.
menu.login.alt=Log venligst ind for at f\u00E5 gl\u00E6de af L\u00E6ringssystemet OpenOlat
password.cantchange=For at \u00E6ndre dit kodeord, kontakt venligst supportfunktionen p\u00E5 dit universitet.
password.notchanged=Dit kodeord kunne ikke \u00E6ndres.
password.successful=Dit kodeord er \u00E6ndret.
pwchange.body=Brug venligst dette link {3}pwchange/index.html?key\={1}&language\={2} \nfor at \u00E6ndre dit OpenOlat kodeord. \n\nMvh Dit OpenOlat team.\n
pwchange.subject=Skift OpenOlat kodeord
pwdchangekey.missing=Send venligst n\u00F8gle for kodeordsskift.
pwform.cancelled=OpenOlat kodeordsskift er afbrudt. Kodeord er u\u00E6ndret.
pwkey.missingentry=N\u00F8gle til OpenOlat kodeordsskift er ikke fundet.
reg.body=<p>Tak for din interesse i OpenOlat.</p><p>Benyt venligst dette link {3}</p><p>for at afslutte registreringen.</p><p>Hvis du ikke \u00F8nsker at registrere, skal du blot ignorere denne e-mail.</p><p>Dit OpenOlat team.</p>
reg.notiEmail.subject=Ny OpenOlat bruger\: {1} {2} ({0})
reg.subject=Registreringsn\u00F8gle til OpenOlat
reg.wherefrom=Denne registreringsanmodning til serveren {0} er foretaget {1}.
registration.form.cancelled=Du har afbrudt registreringsprocessen.
regkey.missing=Registreringsn\u00F8glen mangler. Anmod venligst om en ny.
regkey.missingentry=Denne registreringsn\u00F8gle findes ikke. Anmod venligst om en ny.
sr.error.disclaimer.checkbox=Du skal bekr\u00E6fte ved at klikke p\u00E5 den lille firkant at du har l\u00E6st betingelserne, forst\u00E5r disse og accepterer.
step1.pw.text=Her kan du v\u00E6lge et nyt kodeord. Indtast venligst den e-mail adresse som du allerede bruger med OpenOlat
step1.pw.title=Nyt OpenOlat kodeord
step1.reg.text=Du skal bruge en gyldig e-mail adresse for at kunne registrere. Du vil modtage et link med en n\u00F8gle via e-mail for at kunne anmode om et personligt brugernavn og kodeord.
step1.reg.title=OpenOlat registrering
step2.pw.text=Kig venligst i din postbakke.<br>Du vil modtage en e-mail med instruktioner om hvordan du forts\u00E6tter.
step2.reg.text=Tak for din interesse i OpenOlat. Du vil modtage en e-mail med instruktioner om hvordan du forts\u00E6tter {0}.
step3.pw.text=L\u00E6s venligst f\u00F8lgende instruktioner for OpenOlat kodeord\:
step3.reg.text=For at afslutte din registrering skal du udfylde formularen.
step4.pw.text=Du har skiftet dit OpenOlat kodeord.
step4.reg.text=<b>L\u00E6s venligst betingelserne for du forts\u00E6tter.</b>
step5.reg.text=<p><b>Velkommen til OpenOlat\!</b></p>Du kan nu logge ind <a href\="{0}/">med dit OpenOlat brugernavn <b>{1}</b> og kodeord.</a>
step5.reg.yourdata=Oversigt over dine data\:
submit.accept=Accepter
submit.cancel=Afbryd
submit.speichernUndpwchange=Skift OpenOlat kodeord
submit.speichernUndregistrieren=Registrer
submit.speichernUndweiter=Send
title.pwchange=Skift OpenOlat kodeord
title.register=OpenOlat registrering
unknown.body=Du har fors\u00F8gt at skifte dit OpenOlat kodeord men den angivne e-mail adresse er ikke registreret p\u00E5 serveren {0}. Pr\u00F8v venligst med en anden e-mail adresse.\n\nS\u00E5fremt du har f\u00E5et denne e-mail u\u00F8nsket, slet den venligst.\n\nDit OpenOlat team\n
unknown.subject=Ukendt e-mail adresse i OpenOlat
user.firstname=Fornavn
user.language=Sprog
user.lastname=Efternavn
user.login=Brugernavn
user.loginlength=Mindst 4 tegn; m\u00E5 indeholde bogstaver og tal
user.notregistered=Vi kunne ikke registrere dig. Gennemg\u00E5 venligst dine indtastede data.
user.password=OpenOlat kodeord
user.password2=Bekr\u00E6ft OpenOlat kodeord
user.pwlength=Mindst 4 tegn; m\u00E5 indeholde bogstaver og tal\t\t
user.regkey=Registreringsn\u00F8gle
workflow.browsedback=Lad venligst v\u00E6re med at benytte internetbrowserens tilbageknap
