#Tue Jun 09 13:47:10 CEST 2026
error.members.link={0} \u010Clenstvo
error.members.link.before=Importovan\u00E9 \u00FAdaje pre \u201E\u010Clenstva\u201C obsahuj\u00FA chyby pre
error.members.link.plural={0} \u010Dlenstiev
import.curriculums.infos.file1=S\u00FAbor Excel a jeho obsah musia sp\u013A\u0148a\u0165 nasleduj\u00FAce podmienky\: <ul><li>Mus\u00ED by\u0165 pr\u00EDtomn\u00E1 karta \u201EProdukty\u201C. </li><li>V\u0161etky povinn\u00E9 polia musia by\u0165 vyplnen\u00E9 (ozna\u010Den\u00E9 hviezdi\u010Dkou). </li><li>Aktualizova\u0165 je mo\u017En\u00E9 iba ur\u010Dit\u00E9 atrib\u00FAty prvkov \u2013 v\u0161etky ostatn\u00E9 bud\u00FA ignorovan\u00E9. </li><li>Identifik\u00E1tory musia by\u0165 v celom syst\u00E9me jedine\u010Dn\u00E9. </li><li>Organiz\u00E1cie, typy prvkov a oddelenia musia v syst\u00E9me u\u017E existova\u0165.</li></u>
review.memberships.infos=Tu si m\u00F4\u017Eete pozrie\u0165 v\u0161etky \u010Dlenstv\u00E1 z excelovsk\u00E9ho s\u00FAboru. \u00DAdaje boli skontrolovan\u00E9 a zodpovedaj\u00FAcim sp\u00F4sobom ozna\u010Den\u00E9. \u010Clenstv\u00E1 je mo\u017En\u00E9 z importu vyl\u00FA\u010Di\u0165 ozna\u010Den\u00EDm ako \u201EIgnorovan\u00E9\u201C.
review.memberships.title=Skontrolujte \u010Dlenstv\u00E1
search.status.changes=So zmenami
search.status.errors=S chybami
search.status.warnings=S upozorneniami
table.header.description=Opis
table.header.import.infos=<i class\='o_icon o_icon-fw o_icon o_icon_validation_error'> </i>/<i class\='o_icon o_icon-fw o_icon o_icon_validation_warning'> </i>/<i class\='o_icon o_icon-fw o_icon o_icon_changes'> </i>
table.header.import.infos.errors=<i class\='o_icon o_icon-fw o_icon o_icon_validation_error'> </i>
table.header.import.infos.warnings=<i class\='o_icon o_icon-fw o_icon o_icon_validation_error'> </i>/<i class\='o_icon o_icon-fw o_icon o_icon_validation_warning'> </i>
warning.standalone.runtime.type=Tento vzdel\u00E1vac\u00ED zdroj m\u00E1 zam\u00FD\u0161\u013Ean\u00E9 pou\u017Eitie ako \u201ESamostatn\u00FD\u201C. Odpor\u00FA\u010Da sa pou\u017E\u00EDva\u0165 iba kurzy so zam\u00FD\u0161\u013Ean\u00FDm pou\u017Eit\u00EDm ako \u201EPou\u017Ei\u0165 v Pl\u00E1nova\u010Di kurzov\u201C.
