#Sat Nov 02 16:23:20 CET 2013
add.taxonomyLevel=Cr\u00E9er un sujet
admin.levels.intro=Cr\u00E9er les niveaux qui s'appliquent aux niveaux d'\u00E9ducation de votre organisation. Exemples de niveaux dans un contexte acad\u00E9mique pourrait \u00EAtre l'\u00E9cole primaire, coll\u00E8ge, lyc\u00E9e, bachelor, master. Dans le contexte d'une soci\u00E9t\u00E9, les niveaux pourraient \u00EAtre les suivantes\: sans apprentissage, formation professionnelle, administration...
admin.licenses.intro=Vous pouvez cr\u00E9er plusieurs types de licence si ceux par d\u00E9faut ne sont pas suffisants. Veuillez noter que les licences par d\u00E9faut ne peuvent pas \u00EAtre supprim\u00E9es.
admin.pools.intro=Cr\u00E9ez un ou plusieurs pools de questions. Un pool est une banque de questions qui permet \u00E0 tous les utilisateurs avec droits d'auteur d'\u00E9changer des \u00E9l\u00E9ments - questions (si en acc\u00E8s public). Vous pouvez \u00E9galement opter pour un pool partag\u00E9 par seulement quelques auteurs, par exemple le personnel d'un d\u00E9partement (en acc\u00E8s priv\u00E9).
admin.studyfields.intro=Les sujets permettent une indexation technique des questions. Elle est organis\u00E9e comme une structure hi\u00E9rarchique pour mod\u00E9liser les \u00E9ventuels programmes d'\u00E9tudes. S\u00E9lectionner le r\u00E9pertoire "$\:add.taxonomyLevel" afin de cr\u00E9er un nouveau sujet, ou s\u00E9lectionnez un existant pour l'\u00E9diter.
admin.types.intro=Cr\u00E9er davantage de types de questions si les types par d\u00E9faut ne sont pas suffisants. Veuillez noter que les types de questions par d\u00E9faut ne peuvent pas \u00EAtre supprim\u00E9s.
create.level=Cr\u00E9er un niveau
create.license=Cr\u00E9er une license
create.type=Cr\u00E9er un type
delete.level=Effacer
delete.level.confirm=Voulez-vous vraiment effacer ce niveau?
delete.taxonomyLevel=Effacer
delete.taxonomyLevel.confirm=Voulez-vous vraiment effacer le sujet suivant "{0}"?
delete.license=Effacer
delete.license.confirm=Voulez-vous vraiment effacer cette license?
delete.type=Effacer
delete.type.confirm=Voulez-vous vraiment effacer ce type?
edit.taxonomyLevel=Editer le sujet
educational.context.deleted=Le sujet a \u00E9t\u00E9 effac\u00E9 avec succ\u00E8s.
educational.context.notdeleted=Le sujet n'a pas pu \u00EAtre effac\u00E9, il est probablement utilis\u00E9.
error.item.type.unique=Un type de question avec ce nom existe déjà.
item.type.deleted=Le type a \u00E9t\u00E9 effac\u00E9 avec succ\u00E8s.
item.type.notdeleted=Le type n'a pas pu \u00EAtre effac\u00E9 avec succ\u00E8s, il est probablement encore utilis\u00E9.
level.key=ID
level.level=Niveau
level.translation=Traduction
license.id=ID
license.key=License
taxonomyLevel.deleted=Le sujet a \u00E9t\u00E9 effac\u00E9 avec succ\u00E8s.
taxonomyLevel.notdeleted=Le sujet n'a pas pu \u00EAtre effac\u00E9 avec succ\u00E8s, il est probablement encore utilis\u00E9.
type.key=ID
type.translation=Traduction
type.type=Type
type.type.alt=Type de question
