#Thu Jul 21 09:22:54 CEST 2022
admin.configuration.title=Banca di domande
admin.levels.intro=Creare i livelli che si applicano ai livelli educativi della tua organizzazione. Esempi di livelli in un contesto accademico potrebbero essere\: scuola primaria, scuola secondaria di primo grado, scuola secondaria di secondo grado, laurea triennale, laurea magistrale, master. In un contesto aziendale, i livelli potrebbero essere\: senza apprendistato, con corso di formazione professionale, amministrazione, quadro, dirigenza.
admin.licenses.intro=Puoi creare ulteriori tipi di licenza se i tipi predefiniti non sono sufficienti. Nota\: i tipi predefiniti non possono essere eliminati.
admin.pool.manager.title=Diritti degli amministratori del pool di domande
admin.pools.intro=Creare uno o pi\u00F9 pool di domande. Un pool \u00E8 un blocco di domande che permette a tutti gli utenti con diritti di autore di scambiare domande (accesso pubblico). \u00C8 possibile anche optare per un pool con accesso riservato solo ad alcuni autori, per esempio il personale di un dipartimento (accesso privato).
admin.review.process.decision.type=Metodo di decisione
admin.review.process.title=Processo di revisione
admin.start.indexer=Dopo aver abilitato o disabilitato questa opzione si dovrebbe avviare l'indicizzatore della ricerca del testo completo per garantire i giusti risultati di ricerca.
admin.studyfields.intro=Le discipline permettono una indicizzazione tecnica delle domande, organizzata come una struttura gerarchica per modellare i potenziali programmi di studio. Selezionare "$org.olat.modules.taxonomy.ui\:add.taxonomy.level" al fine di creare una nuova disciplina, o selezionarne una esistente per modificarla.
admin.types.intro=Creare ulteriori tipi di domande se i tipi predefiniti esistenti non sono sufficienti. Nota\: i tipi di domanda predefiniti non possono essere eliminati.
average.rating.for.final=Valutazione media per lo status "finale"
collections.enabled=Liste
create.infos.page=Creare pagina informativa
create.level=Creare un livello
create.type=Creare un tipo
delete.level=Eliminare
delete.level.confirm=Vuoi veramente eliminare questo livello?
delete.qustions.without.author=Cancellare le domande con autore cancellato
delete.qustions.without.author.info=Quando un utente viene cancellato, viene rimosso come autore dalle sue domande. Se l'opzione \u00E8 attivata e l'utente \u00E8 l'unico autore della domanda, anche la domanda viene cancellata.
delete.taxonomyLevel=Eliminare
delete.taxonomyLevel.confirm=Vuoi veramente eliminare la disciplina "{0}"?
delete.type=Eliminare
delete.type.confirm=Vuoi veramente eliminare questo tipo?
edit.info.page=Modificare pagina informativa
edit.taxonomyLevel=Modificare la disciplina
educational.context.deleted=La disciplina \u00E8 stata eliminato con successo.
educational.context.enabled=Livelli
educational.context.notdeleted=La disciplina non pu\u00F2 essere eliminata, probabilmente \u00E8 in uso.
error.integer.positive=Questo numero deve essere positivo
error.item.type.unique=Un tipo di domanda con questo nome \u00E8 gi\u00E0 esistente.
final.visibility=Visibilit\u00E0 delle domande finali
final.visibility.manager=Manager
final.visibility.manager.teacher=Manager, insegnante
import.create.subject=Cerare un soggetto durante l'importazione
item.type.deleted=Il tipo \u00E8 stato eliminato con successo.
item.type.notdeleted=Non \u00E8 stato possibile eliminare il tipo, probabilmente \u00E8 in uso.
level.key=ID
level.level=Livello
level.translation=Traduzione
license.admin.title=Pool di domande
lower.limit=Limite inferiore per valutazioni positive
lower.limit.desc=Il metodo di decisione "Limite inferiore" modifica lo stato di una domanda in "$org.olat.modules.qpool.ui\:lifecycle.status.finalVersion", se viene raggiunto il numero minimo di valutazioni e se tutte le valutazioni sono uguali o superiori al limite inferiore. Se un rating \u00E8 inferiore al limite inferiore, lo stato della domanda \u00E8 cambiato immediatamente in "$org.olat.modules.qpool.ui\:lifecycle.status.revised", anche se il numero minimo di valutazioni non \u00E8 ancora stato raggiunto.
lower.limit.provider.name=Limite inferiore
number.of.ratings=Numero di valutazioni per domanda
pool.manager.allowed=Il pool manager \u00E8 autorizzato a
pool.manager.edit.matadata=vedere tutte le domande e modificare i metadati
pool.manager.edit.status=cambiare lo status di una domanda
pool.manager.educational.context=modificare le impostazioni "$\:segment.educational.context"
pool.manager.item.types=modificare le impostazioni "$\:segment.item.types"
pool.manager.pools=modificare le impostazioni "$\:segment.pools"
pool.manager.review.process=modificare le impostazioni "$\:segment.review.process"
pool.manager.taxonomy=modificare le impostazioni "$\:segment.taxonomy"
pools.enabled=Pools
reset.status=Resettare tutte le domande allo stato "bozza".
review.process.confirm.enable.button=Abilitare
review.process.confirm.enable.description=Si raccomanda di reimpostare tutte le domande della banca delle domande allo stato "bozza" per creare una posizione di partenza pulita per l'introduzione del processo di revisione.<br><br>Il reset degli stati delle domande non pu\u00F2 essere annullato\!
review.process.confirm.enable.title=Abilita processo di revisione
review.process.enabled=Processo di revisione
segment.configuration=Banca delle domande
segment.educational.context=Livelli
segment.info.page=Pagina informativa
segment.item.types=Tipi di domande
segment.pools=Pools
segment.review.process=Processo di revisione
segment.taxonomy=Soggetti
selected.taxonomy.tree=Tassonomia
shares.enabled=Gruppi
taxonomy.all=Tutti i soggetti
taxonomy.can.not.be.deactivated=Non \u00E8 possibile disattivare i soggetti, se il processo di revisione \u00E8 abilitato.
taxonomy.competences=Soggetti con competenza "insegnare" o "gestire"
taxonomy.enabled=Soggetti
taxonomy.selectable=Soggetti selezionabili
taxonomyLevel.deleted=La disciplina \u00E8 stata eliminata con successo.
taxonomyLevel.notdeleted=Non \u00E8 stato possibile eliminare la disciplina, probabilmente \u00E8 in uso.
translation=Traduzioni
type.key=ID
type.translation=Traduzione
type.type=Tipo
type.type.alt=Tipo di domanda
