#Tue Jan 17 18:30:58 CET 2023
admin.configuration.title=Fragenpool
admin.levels.intro=Erstellen Sie die verf\u00FCgbaren Stufen die f\u00FCr Ihr Ausbildungslevel Sinn machen. Beispiele f\u00FCr Stufen im schulischen Kontext sind\: Unterstufe, Oberstufe, Gymnasium, Bachelor, Master. In einem Unternehmenskontext k\u00F6nnten Stufen so aussehen\: ohne Berufsausbildung, mit Berufsausbildung, F\u00FChrungsfunktion, Administration, Kader, Management
admin.licenses.intro=Erstellen Sie zus\u00E4tzliche Lizenztypen wenn die Standard Lizenztypen von OpenOlat nicht gen\u00FCgen. Die Standard Lizenztypen k\u00F6nnen nicht gel\u00F6scht werden.
admin.pool.manager.title=Rechte Poolverwalter{innen}
admin.pools.intro=Erstellen Sie einen oder mehrere Fragenpools. Ein Fragenpool ist eine Fragendatenbank die allen Autoren des Systems f\u00FCr den Austausch von Fragen zur Verf\u00FCgung steht (\u00D6ffentlich). Optional l\u00E4sst sich ein Fragenpool auch auf einige wenige Autoren einschr\u00E4nken, z.B. die Mitarbeiter einer Abteilung (Nicht \u00F6ffentlich).
admin.review.process.decision.type=Beurteilungsmethode
admin.review.process.title=Beurteilungsprozess
admin.start.indexer=Nach dem Ein- und Ausschalten dieser Option sollten Sie den Indexer der Volltextsuche starten, damit in der Suche die korrekten Resultate angezeigt werden.
admin.studyfields.intro=Fachbereiche dienen der fachlichen Verschlagwortung der Fragen. Es handelt sich dabei um eine hierarchische Struktur die in der Regel die m\u00F6glichen Studieng\u00E4nge abbildet. W\u00E4hlen Sie die Schaltfl\u00E4che "$org.olat.modules.taxonomy.ui\:add.taxonomy.level" um einen neuen Fachbereich hinzuzuf\u00FCgen. W\u00E4hlen Sie einen bestehenden Fachbereich um diesen zu editieren.
admin.types.intro=Erstellen Sie zus\u00E4tzliche Fragetypen, wenn die Standard Fragetypen von OpenOlat nicht gen\u00FCgen. Die Standard Fragetypen k\u00F6nnen nicht gel\u00F6scht werden. 
average.rating.for.final=Durchschnittliche Bewertung f\u00FCr Status "final"
collections.enabled=Listen
create.infos.page=Infoseite erstellen
create.level=Stufe erstellen
create.type=Fragetyp erstellen
delete.level=L\u00F6schen
delete.level.confirm=Wollen Sie wirklich diese Stufe l\u00F6schen?
delete.qustions.without.author=Fragen l\u00F6schen, wenn Autor{in} gel\u00F6scht
delete.qustions.without.author.info=Beim L\u00F6schen eines Kontos wird die Person als Autor{in} von allen Fragen ausgetragen. Wenn diese Option eingeschaltet ist und die Person die einzige Autor{in} einer Frage ist, wird die Frage ebenfalls gel\u00F6scht.
delete.taxonomyLevel=L\u00F6schen
delete.taxonomyLevel.confirm=Wollen Sie wirklich diese Fachbereich "{0}" l\u00F6schen?
delete.type=L\u00F6schen
delete.type.confirm=Wollen Sie wirklich diesen Typ l\u00F6schen?
edit.info.page=Infoseite bearbeiten
edit.taxonomyLevel=Fachbereich bearbeiten
educational.context.deleted=Fachbereich wurde erfolgreich gel\u00F6scht
educational.context.enabled=Stufen
educational.context.notdeleted=Fachbereich konnte nicht gel\u00F6scht werden, eventuell wird er bereits verwendet
error.integer.positive=Die Eingabe muss eine positive Zahl sein.
error.item.type.unique=Ein Fragetyp mit diesem Name existiert schon.
final.visibility=Sichtbarkeit von finalen Fragen
final.visibility.manager=Verwalter{in}
final.visibility.manager.teacher=Verwalter{in}, Dozent{in}
import.create.subject=Fachbereich beim Import erzeugen
item.type.deleted=Fragetyp wurde erfolgreich gel\u00F6scht
item.type.notdeleted=Fragetyp konnte nicht gel\u00F6scht werden, eventuell wird er bereits verwendet
level.key=ID
level.level=Stufe
level.translation=\u00DCbersetzung
license.admin.title=Fragenpool
lower.limit=Untergrenze f\u00FCr positive Beurteilung
lower.limit.desc=Bei der Beurteilungsmethode "Untergrenze" wird eine Frage auf den Status "$org.olat.modules.qpool.ui\:lifecycle.status.finalVersion" gesetzt, wenn die minimale Anzahl der Bewertungen erreicht ist und alle Bewertungen h\u00F6her oder gleich hoch sind wie die Untergrenze. Wenn eine Bewertung unterhalb der Untergrenze liegt, dann wird der Status der Frage sofort auf "$org.olat.modules.qpool.ui\:lifecycle.status.revised" gesetzt, auch wenn die minimale Anzahl Bewertungen noch nicht erreicht ist.
lower.limit.provider.name=Untergrenze
number.of.ratings=Anzahl Beurteilungen pro Frage
pool.manager.allowed=Poolverwalter{innen} d\u00FCrfen
pool.manager.edit.matadata=alle Fragen sehen und die Metadaten bearbeiten
pool.manager.edit.status=den Status einer Frage beliebig \u00E4ndern
pool.manager.educational.context=die Einstellungen "$\:segment.educational.context" bearbeiten
pool.manager.item.types=die Einstellungen "$\:segment.item.types" bearbeiten
pool.manager.pools=die Einstellungen "$\:segment.pools" bearbeiten
pool.manager.review.process=die Einstellungen "$\:segment.review.process" bearbeiten
pool.manager.taxonomy=die Einstellungen "$\:segment.taxonomy" bearbeiten
pools.enabled=Pools
reset.status=Alle Fragen in den Status "draft" zur\u00FCcksetzen.
review.process.confirm.enable.button=Einschalten
review.process.confirm.enable.description=Es wird empfohlen, alle Fragen in gesamten Fragenpool auf dem Status "draft" zur\u00FCckzusetzen, um eine einheitliche Ausgangslage f\u00FCr die Einf\u00FChrung des Beurteilungsprozesses zu schaffen.<br/><br/>Wenn Sie die Stati zur\u00FCcksetzen, k\u00F6nnen die urspr\u00FCnglichen Stati nicht wieder hergestellt werden\!
review.process.confirm.enable.title=Beurteilungsprozess einschalten
review.process.enabled=Beurteilungsprozess
segment.configuration=Fragenpool
segment.educational.context=Stufen
segment.info.page=Infoseite
segment.item.types=Fragetypen
segment.pools=Pool-Verwaltung
segment.review.process=Beurteilungsprozess
segment.taxonomy=Fachbereiche
selected.taxonomy.tree=Taxonomie
shares.enabled=Gruppen
taxonomy.all=Alle Fachbereiche
taxonomy.can.not.be.deactivated=Die Fachbereiche k\u00F6nnen nicht ausgeschaltet werden, wenn der Beurteilungsprozess eingeschaltet ist.
taxonomy.competences=Fachbereiche mit der Kompetenz "Dozieren" oder "Verwalten"
taxonomy.enabled=Fachbereiche
taxonomy.selectable=Ausw\u00E4lbare Fachbereiche
taxonomyLevel.deleted=Fachbereich wurde erfolgreich gel\u00F6scht
taxonomyLevel.notdeleted=Fachbereich konnte nicht gel\u00F6scht werden, eventuell wird er bereits verwendet.
translation=\u00DCbersetzung
type.key=ID
type.translation=\u00DCbersetzung
type.type=Typ
type.type.alt=Fragetyp
