#Wed Aug 28 16:15:20 CEST 2013
add.taxonomyLevel=Fachbereich erstellen
admin.levels.intro=Erstellen Sie die verf\u00FCgbaren Stufen die f\u00FCr Ihr Ausbildungslevel Sinn machen. Beispiele f\u00FCr Stufen im schulischen Kontext sind\: Unterstufe, Oberstufe, Gymnasium, Bachelor, Master. In einem Unternehmenskontext k\u00F6nnten Stufen so aussehen\: ohne Berufsausbildung, mit Berufsausbildung, F\u00FChrungsfunktion, Administration, Kader, Management
admin.licenses.intro=Erstellen Sie zus\u00E4tzliche Lizenztypen wenn die Standard Lizenztypen von OpenOLAT nicht gen\u00FCgen. Die Standard Lizenztypen k\u00F6nnen nicht gel\u00F6scht werden.
admin.pools.intro=Erstellen Sie einen oder mehrere Fragenpools. Ein Fragenpool ist eine Fragendatenbank die allen Autoren des Systems f\u00FCr den Austausch von Fragen zur Verf\u00FCgung steht (\u00D6ffentlich). Optional l\u00E4sst sich ein Fragenpool auch auf einige wenige Autoren einschr\u00E4nken, z.B. die Mitarbeiter einer Abteilung (Nicht \u00F6ffentlich).
admin.studyfields.intro=Fachbereiche dienen der fachlichen Verschlagwortung der Fragen. Es handelt sich dabei um eine hierarchische Struktur die in der Regel die m\u00F6glichen Studieng\u00E4nge abbildet. W\u00E4hlen Sie die Schaltfl\u00E4che "$\:add.taxonomyLevel" um einen neuen Fachbereich hinzuzuf\u00FCgen. W\u00E4hlen Sie einen bestehenden Fachbereich um diesen zu editieren.
admin.types.intro=Erstellen Sie zus\u00E4tzliche Fragetypen, wenn die Standard Fragetypen von OpenOLAT nicht gen\u00FCgen. Die Standard Fragetypen k\u00F6nnen nicht gel\u00F6scht werden. 
create.level=Stufe erstellen
create.license=Lizenz erstellen
create.type=Fragetyp erstellen
delete.level=L\u00F6schen
delete.level.confirm=Wollen Sie wirklich diese Stufe l\u00F6schen?
delete.license=L\u00F6schen
delete.license.confirm=Wollen Sie wirklich diese Lizenz l\u00F6schen?
delete.taxonomyLevel=L\u00F6schen
delete.taxonomyLevel.confirm=Wollen Sie wirklich diese Fachbereich "{0}" l\u00F6schen?
delete.type=L\u00F6schen
delete.type.confirm=Wollen Sie wirklich diesen Typ l\u00F6schen?
edit.taxonomyLevel=Fachbereich bearbeiten
educational.context.deleted=Fachbereich wurde erfolgreich gel\u00F6scht
educational.context.notdeleted=Fachbereich konnte nicht gel\u00F6scht werden, eventuell wird er bereits verwendet
item.license.deleted=Lizenz wurde erfolgreich gel\u00F6scht
item.license.notdeleted=Lizenz konnte nicht gel\u00F6scht werden, eventuell wird er bereits verwendet
error.item.type.unique=Ein Fragetyp mit diesem Name existiert schon.
item.type.deleted=Fragetyp wurde erfolgreich gel\u00F6scht
item.type.notdeleted=Fragetyp konnte nicht gel\u00F6scht werden, eventuell wird er bereits verwendet
level.key=ID
level.level=Stufe
level.translation=\u00DCbersetzung
license.id=ID
license.key=Lizenz
taxonomyLevel.deleted=Fachbereich wurde erfolgreich gel\u00F6scht
taxonomyLevel.notdeleted=Fachbereich konnte nicht gel\u00F6scht werden, eventuell wird er bereits verwendet.
type.key=ID
type.translation=\u00DCbersetzung
type.type=Typ
type.type.alt=Fragetyp
