#Fri Feb 14 10:18:21 CET 2025
admin.configuration.title=Databanka ot\u00E1zok
admin.levels.intro=Vytvorte tie \u00FArovne, ktor\u00E9 sa vz\u0165ahuj\u00FA na \u00FArove\u0148 vzdelania va\u0161ej organiz\u00E1cie. Pr\u00EDklady \u00FArovn\u00ED v akademickom kontexte m\u00F4\u017Eu by\u0165 z\u00E1kladn\u00E1 \u0161kola, stredn\u00E1 \u0161kola, vysok\u00E1 \u0161kola, bakal\u00E1r, magister. V kontexte korpor\u00E1cie by \u00FArovne mohli by\u0165 nasledovn\u00E9\: bez u\u010D\u0148ovsk\u00E9ho vzdelania, s odborn\u00FDm vzdelan\u00EDm, administrat\u00EDva, stredn\u00FD mana\u017Ement, CO
admin.licenses.intro=Ak predvolen\u00E9 typy licenci\u00ED neposta\u010Duj\u00FA, m\u00F4\u017Eete vytvori\u0165 \u010Fal\u0161ie typy licenci\u00ED. Upozor\u0148ujeme, \u017Ee predvolen\u00E9 licencie nie je mo\u017En\u00E9 odstr\u00E1ni\u0165.
admin.pools.intro=Vytvorte jednu alebo viac skup\u00EDn ot\u00E1zok. Databanka ot\u00E1zok je datab\u00E1za ot\u00E1zok, ktor\u00E1 je k dispoz\u00EDcii v\u0161etk\u00FDm autorom syst\u00E9mu na v\u00FDmenu ot\u00E1zok (Public). Volite\u013Ene m\u00F4\u017Ee by\u0165 datab\u00E1za ot\u00E1zok obmedzen\u00E1 aj na nieko\u013Eko autorov, napr. zamestnancov oddelenia (neverejn\u00FD).
admin.start.indexer=Po zapnut\u00ED alebo vypnut\u00ED tejto mo\u017Enosti by ste mali spusti\u0165 index\u00E1tor fulltextov\u00E9ho vyh\u013Ead\u00E1vania, aby ste zabezpe\u010Dili spr\u00E1vne v\u00FDsledky vyh\u013Ead\u00E1vania.
admin.studyfields.intro=Predmety umo\u017E\u0148uj\u00FA technick\u00E9 indexovanie polo\u017Eiek ot\u00E1zok. Je usporiadan\u00FD ako hierarchick\u00E1 \u0161trukt\u00FAra na modelovanie potenci\u00E1lnych \u0161tudijn\u00FDch programov. Vyberte "$org.olat.modules.taxonomy.ui\:add.taxonomy.level", aby ste vytvorili nov\u00FD predmet, alebo vyberte existuj\u00FAci predmet na \u00FA\u010Dely \u00FAprav.
admin.types.intro=Vytvorte \u010Fal\u0161ie typy ot\u00E1zok, ak existuj\u00FAce predvolen\u00E9 typy nie s\u00FA dostato\u010Dn\u00E9. Upozor\u0148ujeme, \u017Ee predvolen\u00E9 typy ot\u00E1zok nemo\u017Eno odstr\u00E1ni\u0165.
create.infos.page=Vytvorenie informa\u010Dnej str\u00E1nky
create.level=Vytvori\u0165 \u00FArovne
create.type=Vytvori\u0165 typ
delete.level=Odstr\u00E1ni\u0165
delete.level.confirm=Naozaj chcete t\u00FAto \u00FArove\u0148 vymaza\u0165?
delete.qustions.without.author=Odstr\u00E1ni\u0165 ot\u00E1zky, ak je autor vymazan\u00FD
delete.qustions.without.author.info=Po vymazan\u00ED konta sa dan\u00E1 osoba odstr\u00E1ni ako autor v\u0161etk\u00FDch ot\u00E1zok. Ak je t\u00E1to mo\u017Enos\u0165 aktivovan\u00E1 a osoba je jedin\u00FDm autorom ot\u00E1zky, ot\u00E1zka sa tie\u017E odstr\u00E1ni.
delete.taxonomyLevel=Odstr\u00E1ni\u0165
delete.taxonomyLevel.confirm=Naozaj chcete odstr\u00E1ni\u0165 toto oddelenie "{0}"?
delete.type=Odstr\u00E1ni\u0165
delete.type.confirm=Naozaj chcete tento typ vymaza\u0165?
edit.info.page=Upravi\u0165 informa\u010Dn\u00FA str\u00E1nku
educational.context.deleted=Oddelenie bolo \u00FAspe\u0161ne vymazan\u00E9
educational.context.notdeleted=Oddelenie nebolo mo\u017En\u00E9 vymaza\u0165, mo\u017Eno sa u\u017E pou\u017E\u00EDva
final.visibility.manager.teacher=Mana\u017E\u00E9r, u\u010Dite\u013E
item.type.deleted=Typ ot\u00E1zky bol \u00FAspe\u0161ne odstr\u00E1nen\u00FD
item.type.notdeleted=Typ ot\u00E1zky nebolo mo\u017En\u00E9 vymaza\u0165, mo\u017Eno sa u\u017E pou\u017E\u00EDva
license.admin.title=Databanka ot\u00E1zok
pool.manager.educational.context=upravi\u0165 nastavenia "$\:segment.educational.context"
pool.manager.item.types=upravi\u0165 nastavenia "$\:segment.item.types"
pool.manager.pools=upravi\u0165 nastavenia "$\:segment.pools"
pool.manager.review.process=\u00DAprava nastaven\u00ED "$\:segment.review.process"
pool.manager.taxonomy=\u00DAprava nastaven\u00ED "$\:segment.taxonomy"
review.process.confirm.enable.description=Odpor\u00FA\u010Da sa resetova\u0165 v\u0161etky ot\u00E1zky v celom s\u00FAbore ot\u00E1zok na stav "draft", aby sa vytvorila jednotn\u00E1 v\u00FDchodiskov\u00E1 poz\u00EDcia pre zavedenie procesu hodnotenia.<br/><br/>Ak resetujete stavy, p\u00F4vodn\u00E9 stavy sa nedaj\u00FA obnovi\u0165\!
segment.configuration=Databanka ot\u00E1zok
segment.info.page=Informa\u010Dn\u00E1 str\u00E1nka
shares.enabled=Skupiny
taxonomyLevel.deleted=Oddelenie bolo \u00FAspe\u0161ne vymazan\u00E9
taxonomyLevel.notdeleted=Oddelenie nebolo mo\u017En\u00E9 vymaza\u0165, mo\u017Eno sa u\u017E pou\u017E\u00EDva.
