#Thu Sep 16 17:10:39 CEST 2010
LTConfigForm.invalidurl=Por favor, indique uma URL v\u00E1lida.
LTConfigForm.key=Chave
LTConfigForm.key.example=Exemplo\: 12345
LTConfigForm.pass=Senha
LTConfigForm.pass.example=Exemplo\: segredo
LTConfigForm.save=Salvar
LTConfigForm.url=URL
LTConfigForm.url.example=Exemplo\: http\://wiscrowd.appspot.com/wiscrowd/
LTConfigForm.user=Usu\u00E1rio
chelp.ced-lti-conf.title=Configurar p\u00E1gina LTI
chelp.lti10=Voc\u00EA pode acrescentar par\u00E2metros adicionais dentro desta caixa de entrada que devem ser transferidos para um aplicativo de aprendizagem. Voc\u00EA pode dizer por exemplo, para a aplica\u00E7\u00E3o transferir uma consulta a partir da plataforma de aprendizado OLAT. (Aplicativos externos t\u00EAm de ser capazes de processar tais informa\u00E7\u00F5es transferidas e por isso \u00E9 necess\u00E1rio ter um acordo com o seu provedor).
chelp.lti11=\u00C9 importante que os par\u00E2metros sejam sempre transferidos juntamente com seus pr\u00F3prios nomes e valores. De acordo com o exemplo acima, dever\u00E1 ser parecido com isto\: LMS\=OLAT
chelp.lti12=Ao marcar esta caixa outros usu\u00E1rios ser\u00E3o capazes de ver a informa\u00E7\u00E3o enviada. Esta informa\u00E7\u00E3o inclui par\u00E2metros como identifica\u00E7\u00E3o do usu\u00E1rio, t\u00EDtulo do curso, elemento de curso, etc
chelp.lti13=Ao clicar em "Launch Endpoint with BasicLTI Data" na exibi\u00E7\u00E3o do curso, parte superior do display de dados enviados, voc\u00EA ir\u00E1 para a p\u00E1gina inicial do seu aplicativo de aprendizado.
chelp.lti2=Atrav\u00E9s de uma p\u00E1gina LTI voc\u00EA pode incorporar um software externo ao seu curso, por exemplo, chats, m\u00EDdia wikis, editores de teste, ou laborat\u00F3rios de qu\u00EDmica virtual.
chelp.lti3=Ao selecionar uma p\u00E1gina LTI da navega\u00E7\u00E3o, os usu\u00E1rios v\u00E3o ver todas as aplica\u00E7\u00F5es de aprendizagem que est\u00E3o incorporados em um curso OLAT.
chelp.lti4=Todos os dados de usu\u00E1rio, as informa\u00E7\u00F5es do curso ou as chaves ser\u00E3o transferidos com seguran\u00E7a para o seu aplicativo de aprendizado incorporado. Seu aplicativo de aprendizado ir\u00E1 garantir qualquer direito de acesso se as chaves fornecidas s\u00E3o v\u00E1lidas.
chelp.lti5=Por favor, indique o endere\u00E7o da sua aplica\u00E7\u00E3o externa de aprendizagem no formato "http\://wiscrowd.appspot.com/wiscrowd/" dentro desta caixa de entrada.
chelp.lti6=Por favor, indique a chave fornecida pelo fornecedor do seu aplicativo de aprendizagem externo (no exemplo acima, isso seria "12345").
chelp.lti7=Por favor, indique a senha correspondente \u00E0 sua chave fornecida pelo fornecedor do seu aplicativo de aprendizagem externo (no exemplo acima, isso seria "secret").
chelp.lti8=Ao marcar essa caixa, o primeiro e o \u00FAltimo nome de um usu\u00E1rio ser\u00E3o transferidos para a sua aplica\u00E7\u00E3o externa. Caso contr\u00E1rio, os usu\u00E1rios ser\u00E3o capazes de usar esta aplica\u00E7\u00E3o de forma an\u00F3nima.
chelp.lti9=Ao marcar esta caixa, o e-mail do usu\u00E1rio ser\u00E1 transferido para o aplicativo externo de aprendizagem.
command.preview=Mostrar amostra
condition.accessibility.title=Acesso
cshelp.lti1=LTI significa "Ferramenta de Aprendizagem Interoperacional", representando um padr\u00E3o IMS para incorporar aplica\u00E7\u00F5es externas de aprendizagem em plataformas de aprendizagem.
display.config.custom=configura\u00E7\u00E3o espec\u00EDfica (nome\=valor)
display.config.doDebug=Mostrar informa\u00E7\u00F5es enviadas
display.config.sendEmail=Enviar endere\u00E7o de e-mail ao fornecedor
display.config.sendName=Enviar nome para fornecedor
error.hostmissing.long=Na guia "conte\u00FAdo da p\u00E1gina" um host tem de ser configurado para a p\u00E1gina externa "{0}"
error.hostmissing.short=Nenhum host indicado para "{0}".
form.title=Configura\u00E7\u00E3o da p\u00E1gina LTI
help.hover.lt.conf=Ajuda para configurar a p\u00E1gina LTI
pane.tab.accessibility=Acesso
pane.tab.ltconfig=Conte\u00FAdo da p\u00E1gina
title_lti=P\u00E1gina LTI
