#Sat Jan 24 15:34:56 CET 2015
LTConfigForm.invalidurl=Por favor, indique uma URL v\u00E1lida.
LTConfigForm.key=Chave
LTConfigForm.key.example=Exemplo\: 12345
LTConfigForm.pass=Senha
LTConfigForm.pass.example=Exemplo\: segredo
LTConfigForm.save=Salvar
LTConfigForm.url=URL
LTConfigForm.url.example=Exemplo\: http\://wiscrowd.appspot.com/wiscrowd/
LTConfigForm.user=Usu\u00E1rio
accept=Eu aceito a transfer\u00EAncia de dados
accept.intro=A p\u00E1gina seguinte \u00E9 carregadA a partir de um servidor externo. Para isso, alguns dos seus dados pessoais s\u00E3o transmitidos para o servidor externo, aqueles que est\u00E3o listados abaixo. Por favor, reveja os dados ao aceitar a transmiss\u00E3o de seus dados.
accept.title=Aceitando transmiss\u00E3o de dados
add=+
assessable.label=Transferir pontua\u00E7\u00E3o
attempts.yourattempts=$org.olat.course.nodes.scorm\:attempts.yourattempts
author.roles=Autor
chelp.ced-lti-conf.title=Configurar p\u00E1gina LTI
chelp.lti.assessable=Selecione esta op\u00E7\u00E3o quando o recurso LTI est\u00E1 gerando um valor de pontua\u00E7\u00E3o que pode ser transmitido para OpenOLAT usando o padr\u00E3o LTI 1.1. Isto \u00E9 opcional. A pontua\u00E7\u00E3o ser\u00E1 apresentada na tela inicial do elemento de curso LTI para os usu\u00E1rios, bem como no comprovante de conclus\u00E3o do curso. Lembre-se que de acordo com o padr\u00E3o LTI apenas valores entre 0 e 1 s\u00E3o permitidos.
chelp.lti.config=Os seguintes par\u00E2metros podem ser configurados\:
chelp.lti.cut=Aqui voc\u00EA pode configurar uma nota de corte opcional para definir quando o elemento de curso LTI \u00E9 considerado como sendo "aprovado". A nota de corte refere-se ao valor de pontua\u00E7\u00E3o ap\u00F3s escalonamento e n\u00E3o ao o valor bruto transmitido pelo LTI. No exemplo acima, um valor de corte de "5" \u00E9 equivalente a "50%".
chelp.lti.data=Para estar em conformidade com as regras de prote\u00E7\u00E3o \u00E0 privacidade de dados, o usu\u00E1rio tem que aceitar a transmiss\u00E3o de dados pessoais na primeira vez que ele lan\u00E7ar o servi\u00E7o e sempre que a configura\u00E7\u00E3o de dados transmitidos for alterada.
chelp.lti.display=Selecione a op\u00E7\u00E3o "$\:display.config.window.iframe" para incorporar o recurso LTI no layout do curso. Com a op\u00E7\u00E3o "$\:display.config.window.window" o recurso LTI \u00E9 aberto em uma janela separada. Isto pode ser \u00FAtil no caso do recurso necessitar de uma grande quantidade de espa\u00E7o, ou precisar ser utilizado em paralelo com os outros elementos do curso.
chelp.lti.info=Mais informa\u00E7\u00F5es sobre LTI podem ser encontrados na p\u00E1gina do projeto LTI\:
chelp.lti.pixel=Selecione "autom\u00E1tico" ou defina um tamanho no caso da op\u00E7\u00E3o autom\u00E1tica n\u00E3o funcionar corretamente.
chelp.lti.roles=Aqui voc\u00EA pode configurar qual o papel que o usu\u00E1rio ter\u00E1 ao lan\u00E7ar o recurso LTI. As tr\u00EAs fun\u00E7\u00F5es do OpenOLAT s\u00E3o suportadas\: $\:author.roles, $\:coach.roles e $\:participant.roles . Para cada fun\u00E7\u00E3o de mapeamento pode ser definido uma fun\u00E7\u00E3o correspondente no recurso LTI. As seguintes fun\u00E7\u00F5es LTI est\u00E3o dispon\u00EDveis\: $\:roles.lti.learner, $\:roles.lti.instructor, $\:roles.lti.administrator, $\:roles.lti.teachingAssistant, $\:roles.lti.contentDeveloper e $\:roles.lti.mentor.
chelp.lti.scale=Com o fator de escala nos resultados LTI, que deve ter um valor entre 0 e 1, de acordo com a especifica\u00E7\u00E3o LTI, pode ser escalado para um valor mais pr\u00E1tico para o curso OpenOLAT. Por exemplo, se voc\u00EA quiser que um exame LTI tenha no m\u00E1ximo 10 pontos no OpenOLAT, voc\u00EA deve especificar um fator de escala de "10". Se voc\u00EA quiser que a pontua\u00E7\u00E3o a ser transmitido fique inalterada, use o fator "1".
chelp.lti10=Voc\u00EA pode acrescentar par\u00E2metros adicionais dentro desta caixa de entrada que devem ser transferidos para um aplicativo de aprendizagem. Voc\u00EA pode dizer por exemplo, para a aplica\u00E7\u00E3o transferir uma consulta a partir da plataforma de aprendizado OLAT. (Aplicativos externos t\u00EAm de ser capazes de processar tais informa\u00E7\u00F5es transferidas e por isso \u00E9 necess\u00E1rio ter um acordo com o seu provedor).
chelp.lti11=\u00C9 importante que os par\u00E2metros sejam sempre transferidos juntamente com seus pr\u00F3prios nomes e valores. De acordo com o exemplo acima, dever\u00E1 ser parecido com isto\: LMS\=OLAT
chelp.lti12=Ao marcar esta caixa outros usu\u00E1rios ser\u00E3o capazes de ver a informa\u00E7\u00E3o enviada. Esta informa\u00E7\u00E3o inclui par\u00E2metros como identifica\u00E7\u00E3o do usu\u00E1rio, t\u00EDtulo do curso, elemento de curso, etc
chelp.lti13=Ao clicar em "Launch Endpoint with BasicLTI Data" na exibi\u00E7\u00E3o do curso, parte superior do display de dados enviados, voc\u00EA ir\u00E1 para a p\u00E1gina inicial do seu aplicativo de aprendizado.
chelp.lti2=Atrav\u00E9s de uma p\u00E1gina LTI voc\u00EA pode incorporar um software externo ao seu curso, por exemplo, chats, m\u00EDdia wikis, editores de teste, ou laborat\u00F3rios de qu\u00EDmica virtual.
chelp.lti3=Ao selecionar uma p\u00E1gina LTI da navega\u00E7\u00E3o, os usu\u00E1rios v\u00E3o ver todas as aplica\u00E7\u00F5es de aprendizagem que est\u00E3o incorporados em um curso OLAT.
chelp.lti4=Todos os dados de usu\u00E1rio, as informa\u00E7\u00F5es do curso ou as chaves ser\u00E3o transferidos com seguran\u00E7a para o seu aplicativo de aprendizado incorporado. Seu aplicativo de aprendizado ir\u00E1 garantir qualquer direito de acesso se as chaves fornecidas s\u00E3o v\u00E1lidas.
chelp.lti5=Por favor, indique o endere\u00E7o da sua aplica\u00E7\u00E3o externa de aprendizagem no formato "http\://wiscrowd.appspot.com/wiscrowd/" dentro desta caixa de entrada.
chelp.lti6=Por favor, indique a chave fornecida pelo fornecedor do seu aplicativo de aprendizagem externo (no exemplo acima, isso seria "12345").
chelp.lti7=Por favor, indique a senha correspondente \u00E0 sua chave fornecida pelo fornecedor do seu aplicativo de aprendizagem externo (no exemplo acima, isso seria "secret").
chelp.lti8=Ao marcar essa caixa, o primeiro e o \u00FAltimo nome de um usu\u00E1rio ser\u00E3o transferidos para a sua aplica\u00E7\u00E3o externa. Caso contr\u00E1rio, os usu\u00E1rios ser\u00E3o capazes de usar esta aplica\u00E7\u00E3o de forma an\u00F3nima.
chelp.lti9=Ao marcar esta caixa, o e-mail do usu\u00E1rio ser\u00E1 transferido para o aplicativo externo de aprendizagem.
coach.roles=Treinador
command.preview=Mostrar amostra
condition.accessibility.title=Acesso
cshelp.lti1=LTI significa "Ferramenta de Aprendizagem Interoperacional", representando um padr\u00E3o IMS para incorporar aplica\u00E7\u00F5es externas de aprendizagem em plataformas de aprendizagem.
cutvalue.label=Pontua\u00E7\u00E3o necess\u00E1ria para passar
display.config.custom=configura\u00E7\u00E3o espec\u00EDfica (nome\=valor)
display.config.doDebug=Mostrar informa\u00E7\u00F5es enviadas
display.config.free=Texto
display.config.free.userprops=Usu\u00E1rio
display.config.height=$org.olat.core.gui.control.generic.iframe\:height.label
display.config.sendEmail=Enviar endere\u00E7o de e-mail ao fornecedor
display.config.sendName=Enviar nome para fornecedor
display.config.width=Mostrar largura
display.config.window=Mostrar
display.config.window.fullScreen=Mostrar apenas m\u00F3dulo, escondendo o LMS (iFrame)
display.config.window.iframe=Incorporado ao curso (iFrame)
display.config.window.window=Abrir em nova janela
error.hostmissing.long=Na guia "conte\u00FAdo da p\u00E1gina" um host tem de ser configurado para a p\u00E1gina externa "{0}"
error.hostmissing.short=Nenhum host indicado para "{0}".
form.error.wrongFloat=$org.olat.course.assessment\:form.error.wrongFloat
form.title=Configura\u00E7\u00E3o da p\u00E1gina LTI
height.auto=$org.olat.core.gui.control.generic.iframe\:height.auto
help.hover.lt.conf=Ajuda para configurar a p\u00E1gina LTI
pane.tab.accessibility=Acesso
pane.tab.ltconfig=Conte\u00FAdo da p\u00E1gina
participant.roles=Participante
passed.no=$org.olat.course.nodes.scorm\:passed.no
passed.yes=org.olat.course.nodes.scorm\:passed.yes
passed.yourpassed=$org.olat.course.nodes.scorm\:passed.yourpassed
popup.info=Este conte\u00FAdo did\u00E1tico \u00E9 aberto em uma nova janela. Por favor, clique no link abaixo, se a nova janela n\u00E3o abrir automaticamente.
popup.link=Abrir conte\u00FAdo novamente
preview=Amostra
remove=-
roles.lti.administrator=Administrador
roles.lti.contentDeveloper=Desenvolvedor do conte\u00FAdo
roles.lti.instructor=Instrutor
roles.lti.learner=Aprendiz
roles.lti.mentor=Mentor
roles.lti.teachingAssistant=Assistente de ensino
roles.title.lti=Fun\u00E7\u00F5es LTI
roles.title.oo=Fun\u00E7\u00F5es OpenOLAT
scaleFactor=Fator de escalonamento
score.noscoreinfoyet=Nenhuma informa\u00E7\u00E3o sobre pontua\u00E7\u00E3o est\u00E1 dispon\u00EDvel para os m\u00F3dulos LTI como voc\u00EA nunca lan\u00E7ou o m\u00F3dulo.
score.title=$org.olat.course.nodes.scorm\:score.title
score.yourscore=$org.olat.course.nodes.scorm\:score.yourscore
start=Iniciar o m\u00F3dulo de aprendizado LTI
title_lti=P\u00E1gina LTI
