#Mon Dec 08 08:39:13 CET 2014
LTConfigForm.invalidurl=Indiquez une URL valable, svp.
LTConfigForm.key=Cl\u00E9
LTConfigForm.key.example=Exemple\: jisc.ac.uk
LTConfigForm.pass=Mot de passe
LTConfigForm.pass.example=Exemple\: secret
LTConfigForm.save=Enregistrer
LTConfigForm.url=URL
LTConfigForm.url.example=Exemple\: http\://www.imsglobal.org/developers/BLTI/tool.php
LTConfigForm.user=Nom d'utilisateur
accept=Je consens au transfert de donn\u00E9es
accept.intro=La page suivante est t\u00E9l\u00E9charg\u00E9e depuis un serveur externe. A cet effet, certaines de vos donn\u00E9es personnelles peuvent \u00EAtre transmises \u00E0 ce serveur, elles sont \u00E9num\u00E9r\u00E9es ci-dessous. S'il vous pla\u00EEt, confirmez que vous acceptez de transmettre ces donn\u00E9es.
accept.title=Accepter la transmission des donn\u00E9es
add=+
assessable.label=Transfert du score
attempts.yourattempts=$org.olat.course.nodes.scorm\:attempts.yourattempts
author.roles=Propri\u00E9taire
chelp.ced-lti-conf.title=Configurer page LTI
chelp.lti.assessable=Cochez cette case si la ressource LTI g\u00E9n\u00E8re un score qui peut \u00EAtre transmis \u00E0 OpenOLAT en utilisant la norme LTI 1.1. Cette option est facultative. Le score soumis appara\u00EEtra sur l'\u00E9cran de d\u00E9marrage des utilisateurs de l'\u00E9l\u00E9ment de cours LTI ainsi que dans la feuille de notes de ce cours. S'il vous pla\u00EEt \u00EAtre tenez compte que, conform\u00E9ment au standard LTI, seules les valeurs  entre 0 et 1 sont autoris\u00E9es.
chelp.lti.config=Les param\u00E8tres suivants peuvent \u00EAtre configur\u00E9s\:
chelp.lti.cut=Ici, vous pouvez configurer une valeur de seuil facultative pour d\u00E9finir quand l'\u00E9l\u00E9ment de cours LTI est consid\u00E9r\u00E9e comme "pass\u00E9". La valeur seuil correspond \u00E0 la valeur du score apr\u00E8s mise \u00E0 l'\u00E9chelle de la valeur brute transmise par LTI. Dans l'exemple ci-dessus, une valeur seuil de "5" est \u00E9quivalent \u00E0 "50%".
chelp.lti.data=Afin de se conformer aux lois sur la protection des donn\u00E9es et sur la vie priv\u00E9e, l'utilisateur doit accepter la transmission de donn\u00E9es \u00E0 caract\u00E8re personnel la premi\u00E8re fois qu'il lance le service et \u00E0 chaque fois que la configuration est chang\u00E9e.
chelp.lti.display=S\u00E9lectionnez l'option "$\:display.config.window.iframe" pour incorporer la ressource LTI dans le layout du cours. Avec l'option "$\:display.config.window.window", la ressource LTI est ouverte dans une fen\u00EAtre s\u00E9par\u00E9e. Cela peut \u00EAtre utile dans le cas o\u00F9 la ressource a besoin de beaucoup d'espace ou doit \u00EAtre utilis\u00E9 en parall\u00E8le avec d'autres \u00E9l\u00E9ments de cours.
chelp.lti.info=Plus d'informations au sujet du standard LTI peuvent \u00EAtre trouv\u00E9es sur la page du projet\:
chelp.lti.pixel=S\u00E9lectionnez l'option "automatique" ou si la fonction automatique ne donne pas les r\u00E9sultats escompt\u00E9s, choisissez une taille explicite.
chelp.lti.roles=Vous pouvez configurer le r\u00F4le que l'utilisateur va avoir \u00E9ors du lancement de la ressource LTI. Les trois r\u00F4les OpenOLAT $\:author.roles, $\:coach.roles\: et $\:participant.roles sont pris en charge. Pour chaque r\u00F4le le mappage peut \u00EAtre d\u00E9fini \u00E0 un r\u00F4le correspondant sur la ressource LTI. Les r\u00F4les LTI suivants sont disponibles\: $\:roles.lti.learner, $\:roles.lti.instructor, $\:roles.lti.administrator, $\:roles.lti.teachingAssistant, $roles.lti.contentDeveloper et $\:roles.lti.mentor.
chelp.lti.scale=Avec le facteur d'\u00E9chelle, les r\u00E9sultats LTI, qui doit avoir une valeur comprise entre 0 et 1 selon la sp\u00E9cification LTI, peuvent \u00EAtre adapt\u00E9 \u00E0 une valeur plus pratique pour le cours OpenOLAT. Par exemple, si vous voulez pour un examen LTI avoir un maximum de 10 points, vous devez sp\u00E9cifier un facteur d'\u00E9chelle de "10". Si vous voulez reporter le score sans qu'il soit modifi\u00E9, utilisez le facteur "1".
chelp.lti10=Dans ce champ, vous pouvez introduire d'autre param\u00E8tres qui doivent \u00EAtre transmis \u00E0 l'application didactique. Par exemple, il est possible de communiquer \u00E0 l'application que la requ\u00EAte provient de la plateforme didactique OLAT. (L'application didactique externe doit pouvoir assimiler les informations re\u00E7ues, et cela n\u00E9cessite un accord avec le fournisseur.)
chelp.lti11=Il est important de toujours transf\u00E9rer les param\u00E8tres avec leurs noms et valeurs. Dans l'exemple du haut, le format pourrait donc \u00EAtre\: LMS\=OLAT
chelp.lti12=Si vous activez cette case, les informations transmises seront montr\u00E9es aux utilisateurs. Ces informations contiennent des param\u00E8tres comme par exemple l'identification de l'utilisateur, le nom du cours, l'\u00E9l\u00E9ment de cours, etc.
chelp.lti13=En cliquant sur "Launch Endpoint with BasicLTI Data" sur la page principale du cours, au-dessus de l'indication des donn\u00E9es transmises, vous arriverez \u00E0 la page d'envoi de l'application didactique.
chelp.lti2=Avec la page LTI, vous pouvez int\u00E9grer dans votre cours un software externe, comme par exemple un chat externe, un mediawiki, un \u00E9diteur de texte ou un laboratoire chimique virtuel.
chelp.lti3=Si l'utilisateur s\u00E9lectionne la page LTI dans la navigation, l'application didactique int\u00E9gr\u00E9e appara\u00EEt dans le cours OLAT.
chelp.lti4=Les donn\u00E9es d'utilisateur, les informations sur le cours et la cl\u00E9 sont transmises en mode prot\u00E9g\u00E9 \u00E0 l'application didactique int\u00E9gr\u00E9e\: cette derni\u00E8re contr\u00F4le les droits d'acc\u00E8s et permet l'acc\u00E8s si la cl\u00E9 est valable.
chelp.lti5=Ins\u00E9rez dans ce champ l'adresse de l'application didactique dans le format "http\://wiscrowd.appspot.com/wiscrowd/".
chelp.lti6=Indiquez la cl\u00E9 que vous avez re\u00E7ue du fournisseur de l'application didactique externe (dans l'exemple du haut "12345").
chelp.lti7=Ins\u00E9rez ici le mot de passe correspondant \u00E0 la cl\u00E9 que vous avez re\u00E7ue du fournisseur de l'application didactique externe (dans l'exemple du haut "secret").
chelp.lti8=Si vous activez cette case, le nom et le pr\u00E9nom de l'utilisateur seront transmis \u00E0 l'application didactique externe. Dans le cas contraire, l'utilisateur pourra utiliser l'application didactique externe de mani\u00E8re anonyme.
chelp.lti9=Si vous activez cette case, l'adresse e-mail de l'utilisateur sera transmise \u00E0 l'application didactique externe.
coach.roles=Coach
command.preview=Afficher l'aper\u00E7u
condition.accessibility.title=Acc\u00E8s
cshelp.lti1=LTI signifie "Learning Tool Interoperability", un standard pour l'int\u00E9gration des applications didactiques externes dans une plateforme.
cutvalue.label=Score n\u00E9cessaire pour "pass\u00E9"
display.config.custom=Configuration sp\u00E9cifique (nom\=valeur)
display.config.doDebug=Afficher l'information envoy\u00E9e
display.config.free=Texte
display.config.free.userprops=Utilisateur
display.config.height=$org.olat.core.gui.control.generic.iframe\:height.label
display.config.sendEmail=Transmettre l'adresse e-mail au fournisseur
display.config.sendName=Transmettre le nom au fournisseur
display.config.width=Largeur d'affichage
display.config.window=Affichage
display.config.window.fullScreen=Montrer le module seul, masquer le LMS
display.config.window.iframe=Int\u00E9gr\u00E9 dans le cours (iFrame)
display.config.window.window=Ouvrir dans une nouvelle fen\u00EAtre
error.hostmissing.long=Pour la page externe "{0}", un host doit \u00EAtre configur\u00E9 dans l'onglet "Contenu page".
error.hostmissing.short=Aucun host n'a \u00E9t\u00E9 indiqu\u00E9 pour "{0}".
form.error.wrongFloat=$org.olat.course.assessment\:form.error.wrongFloat
form.title=Configuration de la page LTI
height.auto=$org.olat.core.gui.control.generic.iframe\:height.auto
help.hover.lt.conf=Aide pour configurer la page LTI
pane.tab.accessibility=Acc\u00E8s
pane.tab.ltconfig=Contenu page
participant.roles=Participants
passed.no=$org.olat.course.nodes.scorm\:passed.no
passed.yes=$org.olat.course.nodes.scorm\:passed.yes
passed.yourpassed=$org.olat.course.nodes.scorm\:passed.yourpassed
popup.info=Ce contenu didactique est ouvert dans une nouvelle fen\u00EAtre. S'il vous pla\u00EEt cliquer sur le lien ci-dessous si la nouvelle fen\u00EAtre ne s'ouvre pas automatiquement.
popup.link=Ouvrir le contenu une nouvelle fois
preview=Aper\u00E7u
remove=-
roles.lti.administrator=Administrateur
roles.lti.contentDeveloper=Cr\u00E9ateur du contenu
roles.lti.instructor=Instructeur
roles.lti.learner=Etudiant
roles.lti.mentor=Mentor
roles.lti.teachingAssistant=Assistant
roles.title.lti=R\u00F4les LTI
roles.title.oo=R\u00F4les OpenOLAT
scaleFactor=Facteur d'\u00E9chelle
score.noscoreinfoyet=Aucun score n'est disponible pour ces modules LTI tant vous ne les avez pas lanc\u00E9.
score.title=$org.olat.course.nodes.scorm\:score.title
score.yourscore=$org.olat.course.nodes.scorm\:score.yourscore
start=Affichage le contenu LTI
title_lti=Page LTI
