#Sat Jan 08 14:57:33 CET 2011
LTConfigForm.invalidurl=Indiquez une URL valable, svp.
LTConfigForm.key=Cl\u00E9
LTConfigForm.key.example=Exemple\: lmsng.school.edu
LTConfigForm.pass=Mot de passe
LTConfigForm.pass.example=Exemple\: secret
LTConfigForm.save=Enregistrer
LTConfigForm.url=URL
LTConfigForm.url.example=Exemple\: http\://www.imsglobal.org/developers/BLTI/tool.php
LTConfigForm.user=Nom d'utilisateur
chelp.ced-lti-conf.title=Configurer page LTI
chelp.lti10=Dans ce champ, vous pouvez introduire d'autre param\u00E8tres qui doivent \u00EAtre transmis \u00E0 l'application didactique. Par exemple, il est possible de communiquer \u00E0 l'application que la requ\u00EAte provient de la plateforme didactique OLAT. (L'application didactique externe doit pouvoir assimiler les informations re\u00E7ues, et cela n\u00E9cessite un accord avec le fournisseur.)
chelp.lti11=Il est important de toujours transf\u00E9rer les param\u00E8tres avec leurs noms et valeurs. Dans l'exemple du haut, le format pourrait donc \u00EAtre\: LMS\=OLAT
chelp.lti12=Si vous activez cette case, les informations transmises seront montr\u00E9es aux utilisateurs. Ces informations contiennent des param\u00E8tres comme par exemple l'identification de l'utilisateur, le nom du cours, l'\u00E9l\u00E9ment de cours, etc.
chelp.lti13=En cliquant sur "Launch Endpoint with BasicLTI Data" sur la page principale du cours, au-dessus de l'indication des donn\u00E9es transmises, vous arriverez \u00E0 la page d'envoi de l'application didactique.
chelp.lti2=Avec la page LTI, vous pouvez int\u00E9grer dans votre cours un software externe, comme par exemple un chat externe, un mediawiki, un \u00E9diteur de texte ou un laboratoire chimique virtuel.
chelp.lti3=Si l'utilisateur s\u00E9lectionne la page LTI dans la navigation, l'application didactique int\u00E9gr\u00E9e appara\u00EEt dans le cours OLAT.
chelp.lti4=Les donn\u00E9es d'utilisateur, les informations sur le cours et la cl\u00E9 sont transmises en mode prot\u00E9g\u00E9 \u00E0 l'application didactique int\u00E9gr\u00E9e\: cette derni\u00E8re contr\u00F4le les droits d'acc\u00E8s et permet l'acc\u00E8s si la cl\u00E9 est valable.
chelp.lti5=Ins\u00E9rez dans ce champ l'adresse de l'application didactique dans le format "http\://wiscrowd.appspot.com/wiscrowd/".
chelp.lti6=Indiquez la cl\u00E9 que vous avez re\u00E7ue du fournisseur de l'application didactique externe (dans l'exemple du haut "12345").
chelp.lti7=Ins\u00E9rez ici le mot de passe correspondant \u00E0 la cl\u00E9 que vous avez re\u00E7ue du fournisseur de l'application didactique externe (dans l'exemple du haut "secret").
chelp.lti8=Si vous activez cette case, le nom et le pr\u00E9nom de l'utilisateur seront transmis \u00E0 l'application didactique externe. Dans le cas contraire, l'utilisateur pourra utiliser l'application didactique externe de mani\u00E8re anonyme.
chelp.lti9=Si vous activez cette case, l'adresse e-mail de l'utilisateur sera transmise \u00E0 l'application didactique externe.
command.preview=Afficher l'aper\u00E7u
condition.accessibility.title=Acc\u00E8s
cshelp.lti1=LTI signifie "Learning Tool Interoperability", un standard pour l'int\u00E9gration des applications didactiques externes dans une plateforme.
display.config.custom=Configuration sp\u00E9cifique (nom\=valeur)
display.config.doDebug=Afficher l'information envoy\u00E9e
display.config.sendEmail=Transmettre l'adresse e-mail au fournisseur
display.config.sendName=Transmettre le nom au fournisseur
error.hostmissing.long=Pour la page externe "{0}", un host doit \u00EAtre configur\u00E9 dans l'onglet "Contenu page".
error.hostmissing.short=Aucun host n'a \u00E9t\u00E9 indiqu\u00E9 pour "{0}".
form.title=Configuration de la page LTI
help.hover.lt.conf=Aide pour configurer la page LTI
pane.tab.accessibility=Acc\u00E8s
pane.tab.ltconfig=Contenu page
title_lti=Page LTI
