#Tue Dec 21 13:37:13 CET 2010
action.activate=Activer
action.delete.selection=Envoyer e-mail avec annonce de suppression au propri\u00E9taire
action.ready.to.delete=Supprimer groupes s\u00E9lectionn\u00E9s
button.editParameter=Changer les d\u00E9lais
delete.announcement.email.body=Les groupes suivants n'ont plus \u00E9t\u00E9 utilis\u00E9s depuis $lastloginduration mois et seront donc effac\u00E9s dans $durationdeleteemail jours. Pour \u00E9viter ceci, d\u00E9marrez le groupe en question.\r\n\r\nConcerne le groupe \:\r\n\r\n$groupList
delete.announcement.email.subject=Attention\: groupes sont supprim\u00E9s dans OLAT
delete.email.announcement.warning.header=L'e-mail avec l'annonce de la suppression n'a pas pu \u00EAtre envoy\u00E9 aux propri\u00E9taires suivants\: <br> {0}
delete.workflow.tab.select.delete=Pr\u00EAt \u00E0 \u00EAtre supprim\u00E9 
delete.workflow.tab.start.process=Groupe de travail inactif
delete.workflow.tab.status.email=E-mail envoy\u00E9
edit.parameter.form.email.duration=Propri\u00E9taires ne r\u00E9agissent pas \u00E0 l'e-mail dans les? (jours)
edit.parameter.form.lastusage.duration=Groupe de travail inactiv depuis? (mois)
edit.parameter.form.submit=Enregistrer
edit.parameter.header=changer les d\u00E9lais du processus de suppression
email.error.address=L'adresse \u00E9lectronique {1} de l'utilisateur {0} n'est plus valable.
email.error.send.failed=L'e-mail n'a pas pu \u00EAtre envoy\u00E9 \u00E0 l'adresse {1} de l'utilisateur {0}.
error.deleteworkflow.locked.by=Vous ne pouvez pas supprimer de groupe pour le moment, car l'utilisateur {0} est en train d'utiliser la fonction. Veuillez essayer plus tard SVP.
error.no.repository.found=Aucun groupe de travail correspondant n'a \u00E9t\u00E9 trouv\u00E9.
nothing.selected.msg=Aucun groupe n'a \u00E9t\u00E9 s\u00E9lectionn\u00E9.
ready.to.delete.header=Les groupes ci-dessus sont pr\u00EAts \u00E0 \u00EAtre supprim\u00E9s. Le d\u00E9lai de {0} jours depuis l'envoi de l'e-mail est \u00E9coul\u00E9 sans r\u00E9action. Avec <i>Activer</i> vous \u00E9vitez la suppression du groupe.
readyToDelete.delete.confirm=Les groupes s\u00E9lectionn\u00E9s seront d'abord archiv\u00E9, ensuite supprim\u00E9s.
readyToDelete.deleted.msg=Les groupes ont \u00E9t\u00E9 supprim\u00E9s.
selection.delete.header=Les groupes de travail ne sont plus actifs depuis {0} mois. Vous informez par e-mail les propri\u00E9taires des groupes de travail s\u00E9lectionn\u00E9s sur la suppression prochaine. Avec <i>Activer</i>, vous \u00E9vitez la suppression du groupe de travail.
selection.feedback.msg=Un e-mail avec l'annonce de la suppression du groupe a \u00E9t\u00E9 envoy\u00E9 au propri\u00E9taires du groupe.
status.delete.email.header=Les propri\u00E9taires des groupes ci-dessus ont \u00E9t\u00E9 inform\u00E9s par e-mail sur la suppression prochaine. Le d\u00E9lai de {0} jours pour une r\u00E9action (r\u00E9ponse \u00E0 l'e-mail ou d\u00E9marrage du groupe) n'est pas encore \u00E9coul\u00E9.
table.header.action=Action
table.header.deleteEmail=E-mail de suppression
table.header.lastusage=Dernier appel
