#Thu Mar 05 13:32:11 CET 2009
action.activate=K\u00EDch ho\u1EA1t
action.delete.selection=G\u1EEDi e-mail t\u1EDBi ng\u01B0\u1EDDi l\u1EADp nh\u00F3m khi x\u00F3a b\u1ECF nh\u00F3m
action.ready.to.delete=X\u00F3a c\u00E1c nh\u00F3m \u0111\u00E3 \u0111\u00E1nh d\u1EA5u
button.editParameter=\u0110i\u1EC1u ch\u1EC9nh c\u00E1c \u0111i\u1EC1u kho\u1EA3n
delete.announcement.email.body=Nh\u1EEFng nh\u00F3m sau kh\u00F4ng \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng trong $lastloginduration th\u00E1ng v\u00E0 s\u1EBD b\u1ECB x\u00F3a trong $durationdeleteemail ng\u00E0y. \u0110\u1EC3 tr\u00E1nh \u0111i\u1EC1u n\u00E0y, vui l\u00F2ng \u0111\u0103ng nh\u1EADp v\u00E0 s\u1EED d\u1EE5ng nh\u00F3m m\u00E0 qu\u00FD v\u1ECB v\u1EABn c\u1EA7n.\r\n C\u00E1c nh\u00F3m bao g\u1ED3m\:\r\n$grouplist
delete.announcement.email.subject=Ch\u00FA \u00FD\: C\u00E1c nh\u00F3m s\u1EBD b\u1ECB x\u00F3a trong h\u1EC7 th\u1ED1ng
delete.email.announcement.warning.header=Kh\u00F4ng c\u00F3 e-mail n\u00E0o li\u00EAn quan t\u1EDBi c\u00E1c nh\u00F3m b\u1ECB x\u00F3a c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c g\u1EEDi t\u1EDBi nh\u1EEFng ng\u01B0\u1EDDi l\u1EADp nh\u00F3m sau\: <br> {0}
delete.workflow.tab.select.delete=S\u1EB5n s\u00E0ng b\u1ECB x\u00F3a
delete.workflow.tab.start.process=C\u00E1c nh\u00F3m kh\u00F4ng \u0111\u01B0\u1EE3c k\u00EDch ho\u1EA1t
delete.workflow.tab.status.email=E-mail \u0111\u01B0\u1EE3c g\u1EEDi
edit.parameter.form.email.duration=Ng\u01B0\u1EDDi d\u00F9ng kh\u00F4ng tr\u1EA3 l\u1EDDi e-mail trong v\u00F2ng within? (ng\u00E0y)
edit.parameter.form.lastusage.duration=Nh\u00F3m d\u1EF1 \u00E1n kh\u00F4ng k\u00EDch ho\u1EA1t trong since? (th\u00E1ng)</span>
edit.parameter.form.submit=L\u01B0u
edit.parameter.header=Hi\u1EC7u ch\u1EC9nh c\u00E1c \u0111i\u1EC1u kho\u1EA3n trong qu\u00E1 tr\u00ECnh x\u00F3a nh\u00F3m
email.error.address=Th\u01B0 \u0111i\u1EC7n t\u1EED \u0111\u1ECBa ch\u1EC9 {1} c\u1EE7a ng\u01B0\u1EDDi d\u00F9ng {0} kh\u00F4ng c\u00F3 th\u1EF1c.
email.error.send.failed=Th\u01B0 \u0111i\u1EC7n t\u1EED kh\u00F4ng th\u1EC3 g\u1EEDi t\u1EDBi \u0111\u1ECBa ch\u1EC9 {1} cho ng\u01B0\u1EDDi d\u00F9ng {0}.
error.deleteworkflow.locked.by=T\u1EA1i th\u1EDDi \u0111i\u1EC3m n\u00E0y, qu\u00FD v\u1ECB kh\u00F4ng th\u1EC3 x\u00F3a b\u1EA5t k\u1EF3 nh\u00F3m n\u00E0o b\u1EDFi v\u00EC ng\u01B0\u1EDDi d\u00F9ng {0} \u0111ang s\u1EED d\u1EE5ng ch\u00FAng. Vui l\u00F2ng th\u1EF1c hi\u1EC7n l\u00FAc kh\u00E1c.
