#Mon Mar 02 09:54:17 CET 2009
action.activate=Aktywuj
action.delete.selection=Wy\u015Blij do w\u0142a\u015Bciciela e-mail o zbli\u017Caj\u0105cym si\u0119 terminie usuni\u0119cia grupy.
action.ready.to.delete=Usu\u0144 wybrane grupy
button.editParameter=Modyfikuj zasady
delete.announcement.email.body=Nast\u0119puj\u0105ce grupy nie by\u0142y wykorzystywane od $lastloginduration miesi\u0119cy, dlatego zostan\u0105 usuni\u0119te za $durationdeleteemail dni. Aby temu zapobiec, uruchom grupy, kt\u00F3re wci\u0105\u017C potrzebujesz lub skontaktuj si\u0119 z $responseTo.\n\rTa wiadomo\u015B\u0107 dotyczy grupy\:\n\r$groupList
delete.announcement.email.subject=Uwaga, grupy zostan\u0105 wkr\u00F3tce usuni\u0119te z OLAT.
delete.email.announcement.warning.header=Wiadomo\u015B\u0107 informuj\u0105ca w\u0142a\u015Bcicieli o zbli\u017Caj\u0105cym si\u0119 terminie usuni\u0119cia ich grup, nie mog\u0142a zosta\u0107 wys\u0142ana do nast\u0119puj\u0105cych os\u00F3b\: <br> {0}
delete.workflow.tab.select.delete=Gotowe do usuni\u0119cia
delete.workflow.tab.start.process=Nieaktywna grupa projektu
delete.workflow.tab.status.email=Powiadomieni przez e-mail
edit.parameter.form.email.duration=W\u0142a\u015Bciciel nie odpowiada na e-mail od (dni)
edit.parameter.form.lastusage.duration=Grupa projektu nieaktywna od (miesi\u0105ce)
edit.parameter.form.submit=Zapisz
edit.parameter.header=Modyfikuj zasady usuwania 
email.error.address=Adres e-mail {1} u\u017Cytkownika {0} jest nieprawid\u0142owy.
email.error.send.failed=Nie uda\u0142o si\u0119 wys\u0142a\u0107 wiadomo\u015Bci na adres {1} u\u017Cytkownika {0} .
error.deleteworkflow.locked.by=Aktualnie nie mo\u017Cesz usun\u0105\u0107 \u017Cadnych grup, poniewa\u017C wykorzystywane s\u0105 one w tej chwili przez u\u017Cytkownika {0} . Spr\u00F3buj ponownie p\u00F3\u017Aniej.
error.no.repository.found=Nie znaleziono odpowiednich grup projekt\u00F3w.
nothing.selected.msg=Nie wybrano grup
ready.to.delete.header=Poni\u017Csze grupy s\u0105 gotowe do usuni\u0119cia. Przez okres {0} dni nie otrzymano odpowiedzi na powiadomienie. U\u017Cywaj\u0105c opcji <i>Aktywuj</i> mo\u017Cesz zapobiec usuni\u0119ciu grup.
readyToDelete.delete.confirm=Wybrane gupy zostan\u0105 zarchiwizowane przed usuni\u0119ciem.
readyToDelete.deleted.msg=Grupy usuni\u0119te
selection.delete.header=Poni\u017Csze grupy projekt\u00F3w nie by\u0142y wykorzystywane od {0} miesi\u0119cy. Przy pomocy poczty elektronicznej mo\u017Cesz powiadomi\u0107 w\u0142a\u015Bcicieli o zbli\u017Caj\u0105cym si\u0119 terminie usuni\u0119cia ich grup. 
selection.feedback.msg=Wiadomo\u015B\u0107 informuj\u0105ca o zbli\u017Caj\u0105cym si\u0119 terminie usuni\u0119cia grup zosta\u0142a wys\u0142ana do ich w\u0142a\u015Bcicieli.
status.delete.email.header=Wymienieni poni\u017Cej w\u0142a\u015Bciciele zostali powiadomieni o zbli\u017Caj\u0105cym si\u0119 terminie usuni\u0119cia ich grup. Okres {0} dni przeznaczony na reakcj\u0119 (odpowied\u017A przez e-mail lub uruchomienie grupy) jeszcze nie up\u0142yn\u0105\u0142.
table.header.action=Akcja
table.header.deleteEmail=E-mail o zbli\u017Caj\u0105cym si\u0119 terminie usuni\u0119cia grup.
table.header.lastusage=Zapisz
