#Mon Mar 02 09:54:00 CET 2009
action.activate=Ativar
action.delete.selection=Enviar e-mail aos propriet\u00E1rios pertencentes \u00E0 dele\u00E7\u00E3o de grupos
action.ready.to.delete=Deletar grupos selecionados
button.editParameter=Modificar termos
delete.announcement.email.body=os seguintes grupos n\u00E3o s\u00E3o utilizados a $lastloginduration meses e ser\u00E3o deletados em $durationdeleteemail dias. Para prevenir a dele\u00E7\u00E3o, inicie o grupo que ainda desejar ou reponda a $responseTo.\n\r Referente grupo \:\n\r$groupList 
delete.announcement.email.subject=Aten\u00E7\u00E3o\: grupos ser\u00E3o deletados no OLAT
delete.email.announcement.warning.header=Nenhum e-mail referente a dele\u00E7\u00E3o de grupos p\u00F4de ser enviado para os seguintes propriet\u00E1rios\: <br>
delete.workflow.tab.select.delete=Pronto para deletar
delete.workflow.tab.start.process=Grupo de projeto inativo
delete.workflow.tab.status.email=E-mail enviado
edit.parameter.form.email.duration=Usu\u00E1rios n\u00E3o responderam o e-mail a? (dias)
edit.parameter.form.lastusage.duration=Grupo de projeto inativo a? (meses)
edit.parameter.form.submit=Salvar
edit.parameter.header=Modificar termos no processo de dele\u00E7\u00E3o
email.error.address=O endere\u00E7o de e-mail {1} do usu\u00E1rio {0} n\u00E3o \u00E9 v\u00E1lido.
email.error.send.failed=O e-mail para o endere\u00E7o {1} do usu\u00E1rio {0} n\u00E3o p\u00F4de ser enviado.
error.deleteworkflow.locked.by=No momento voc\u00EA n\u00E3o pode deletar nenum grupo porque o usu\u00E1rio {0} est\u00E1 usando-os. Tentar novamente mais tarde.
error.no.repository.found=Nenhum grupo de projeto encontrado.
nothing.selected.msg=Nenhum grupo selecionado. 
ready.to.delete.header=Os grupos abaixo est\u00E3o prontos para dele\u00E7\u00E3o. O per\u00EDodo de {0} dias para resposta expirou. Clicando <i>Ativar</i> voc\u00EA pode prevenir a dele\u00E7\u00E3o dos grupos.
readyToDelete.delete.confirm=Os grupos selecionados ser\u00E3o arquivados antes de sua dele\u00E7\u00E3o.
readyToDelete.deleted.msg=Grupos deletados.
selection.delete.header=Os grupos de projeto abaixo n\u00E3o s\u00E3o usados a {0} mese. Via e-mail voc\u00EA pode notificar os propriet\u00E1rios referente a eminente dele\u00E7\u00E3o de seus grupos. Clicando <i>Ativar</i> voc\u00EA pode prevenir a dele\u00E7\u00E3o dos grupos de projeto.
selection.feedback.msg=O e-mail referente a dele\u00E7\u00E3o de grupos foi enviado aos propriet\u00E1rios correspondentes.
status.delete.email.header=Os propriet\u00E1rios dos seguintes grupos foram notificados via e-mail sobre a eminente dele\u00E7\u00E3o de seus grupos. O per\u00EDodo de {0} dias para resposta (responder via e-mail ou iniciar o grupo) ainda n\u00E3o expirou.
table.header.action=A\u00E7\u00E3o
table.header.deleteEmail=E-mail referente dele\u00E7\u00E3o de grupos
table.header.lastusage=\u00DAltima chamada
