#Wed Jun 03 20:16:00 CEST 2009
action.activate=\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0439\u0442\u0435
action.delete.selection=\u0418\u0437\u043F\u0440\u0430\u0442\u0435\u0442\u0435 \u0438-\u043C\u0435\u0439\u043B \u0434\u043E \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438\u0442\u0435 \u043E\u0442\u043D\u043E\u0441\u043D\u043E \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0433\u0440\u0443\u043F\u0438
action.ready.to.delete=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u0442\u0435 \u0433\u0440\u0443\u043F\u0438
button.editParameter=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0442\u0430
delete.announcement.email.body=\u0421\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0433\u0440\u0443\u043F\u0438 \u043D\u0435 \u0441\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0438 \u043E\u0442 $lastloginduration \u043C\u0435\u0441\u0435\u0446\u0430 \u0438 \u043F\u043E\u0440\u0430\u0434\u0438 \u0442\u043E\u0432\u0430 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u0442\u0440\u0438\u0442\u0438 \u0441\u043B\u0435\u0434 $durationdeleteemail \u0434\u0435\u043D\u0430. \u0417\u0430 \u0434\u0430 \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u0435 \u0442\u043E\u0432\u0430, \u043C\u043E\u043B\u044F, \u043E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0433\u0440\u0443\u043F\u0438\u0442\u0435, \u043A\u043E\u0438\u0442\u043E \u0432\u0441\u0435 \u043E\u0449\u0435 \u0432\u0438 \u0442\u0440\u044F\u0431\u0432\u0430\u0442.\r\n\r\n \u041E\u0442\u043D\u043E\u0441\u043D\u043E \u0433\u0440\u0443\u043F\u0430 \:\r\n\r\n$groupList 
delete.announcement.email.subject=\u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435\: \u0433\u0440\u0443\u043F\u0438 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u0442\u0440\u0438\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
delete.email.announcement.warning.header=\u041D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D \u0438-\u043C\u0435\u0439\u043B \u043E\u0442\u043D\u043E\u0441\u043D\u043E \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0433\u0440\u0443\u043F\u0438 \u043D\u0430 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438\: <br> {0}
delete.workflow.tab.select.delete=\u0413\u043E\u0442\u043E\u0432\u0438 \u0437\u0430 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435
delete.workflow.tab.start.process=\u041D\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438
delete.workflow.tab.status.email=\u0418\u0437\u043F\u0440\u0430\u0442\u0435\u043D \u0438-\u043C\u0435\u0439\u043B
edit.parameter.form.email.duration=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438\u0442\u0435 \u043D\u0435 \u043E\u0442\u0433\u043E\u0432\u0430\u0440\u044F\u0442 \u043D\u0430 \u0438-\u043C\u0435\u0439\u043B\u0430 \u0432 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0435\u043D\u0438\u0435 \u043D\u0430? (\u0434\u043D\u0438)
edit.parameter.form.lastusage.duration=\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438 \u043D\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u0430 \u043E\u0442? (\u043C\u0435\u0441\u0435\u0446\u0438)
edit.parameter.form.submit=\u0417\u0430\u043F\u0430\u0437\u0435\u0442\u0435
edit.parameter.header=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0442\u0430 \u0437\u0430 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435
email.error.address=\u0418-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441\u044A\u0442 {1} \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B {0} \u0435 \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u0435\u043D.
email.error.send.failed=\u0418-\u043C\u0435\u0439\u043B \u0434\u043E \u0430\u0434\u0440\u0435\u0441 {1} \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B {0} \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D.
error.deleteworkflow.locked.by=\u0412 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u0433\u0440\u0443\u043F\u0438, \u0437\u0430\u0449\u043E\u0442\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B {0} \u0433\u0438 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u0441\u0435\u0433\u0430. \u041C\u043E\u043B\u044F, \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E \u043F\u043E-\u043A\u044A\u0441\u043D\u043E.
error.no.repository.found=\u041D\u0435 \u0441\u0430 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438 \u0433\u0440\u0443\u043F\u0438 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438, \u043E\u0442\u0433\u043E\u0432\u0430\u0440\u044F\u0449\u0438 \u043D\u0430 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u044F \u043A\u0440\u0438\u0442\u0435\u0440\u0438\u0439.
nothing.selected.msg=\u041D\u0435 \u0441\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u0438 \u0433\u0440\u0443\u043F\u0438.
ready.to.delete.header=\u0413\u0440\u0443\u043F\u0438\u0442\u0435 \u043F\u043E-\u0434\u043E\u043B\u0443 \u0441\u0430 \u0433\u043E\u0442\u043E\u0432\u0438 \u0437\u0430 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435. \u041F\u0435\u0440\u0438\u043E\u0434\u044A\u0442 \u043E\u0442 {0} \u0434\u043D\u0438 \u0437\u0430 \u043E\u0442\u0432\u0435\u0442\u043D\u0430 \u0440\u0435\u0430\u043A\u0446\u0438\u044F \u0438\u0437\u0442\u0435\u0447\u0435. \u0410\u043A\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 <i>\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0439\u0442\u0435</i> \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u0435 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0433\u0440\u0443\u043F\u0430\u0442\u0430.
readyToDelete.delete.confirm=\u0418\u0437\u0431\u0440\u0430\u043D\u0438\u0442\u0435 \u0433\u0440\u0443\u043F\u0438 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u0430\u043D\u0438 \u043F\u0440\u0435\u0434\u0438 \u0442\u044F\u0445\u043D\u043E\u0442\u043E \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435.
readyToDelete.deleted.msg=\u0413\u0440\u0443\u043F\u0438\u0442\u0435 \u0441\u0430 \u0438\u0437\u0442\u0440\u0438\u0442\u0438.
selection.delete.header=\u0413\u0440\u0443\u043F\u0438\u0442\u0435 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438 \u043F\u043E-\u0434\u043E\u043B\u0443 \u043D\u0435 \u0441\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0430 \u043E\u0442 {0} \u043C\u0435\u0441\u0435\u0446\u0430. \u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0443\u0432\u0435\u0434\u043E\u043C\u0438\u0442\u0435, \u0447\u0440\u0435\u0437 \u0438-\u043C\u0435\u0439\u043B, \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438\u0442\u0435 \u043D\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u0430\u0442\u0430 \u0433\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438, \u0447\u0435 \u0442\u044F \u0449\u0435 \u0431\u044A\u0434\u0435 \u0438\u0437\u0442\u0440\u0438\u0442\u0430 \u043F\u0435\u0440\u043C\u0430\u043D\u0435\u043D\u0442\u043D\u043E. \u0410\u043A\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 <i>\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0439\u0442\u0435</i> \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u0435 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0433\u0440\u0443\u043F\u0430\u0442\u0430.
selection.feedback.msg=\u0418-\u043C\u0435\u0439\u043B \u043E\u0442\u043D\u0430\u0441\u044F\u0449 \u0441\u0435 \u0434\u043E \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0433\u0440\u0443\u043F\u0438 \u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D \u0434\u043E \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u0442\u0435 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438.
status.delete.email.header=\u0421\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438\u0442\u0435 \u043D\u0430 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0433\u0440\u0443\u043F\u0438 \u0441\u0430 \u0443\u0432\u0435\u0434\u043E\u043C\u0435\u043D\u0438, \u0447\u0440\u0435\u0437 \u0438-\u043C\u0435\u0439\u043B, \u0437\u0430 \u043F\u0435\u0440\u043C\u0430\u043D\u0435\u043D\u0442\u043D\u043E\u0442\u043E \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435 \u043D\u0430 \u0442\u0435\u0445\u043D\u0438\u0442\u0435 \u0433\u0440\u0443\u043F\u0438. \u041F\u0435\u0440\u0438\u043E\u0434\u044A\u0442 \u043E\u0442 {0} \u0434\u043D\u0438 \u0437\u0430 \u043E\u0442\u0432\u0435\u0442\u043D\u0430 \u0440\u0435\u0430\u043A\u0446\u0438\u044F (\u043E\u0442\u0433\u043E\u0432\u043E\u0440 \u043D\u0430 \u0438-\u043C\u0435\u0439\u043B \u0438\u043B\u0438 \u043E\u0442\u0432\u0430\u0440\u044F\u043D\u0435 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430) \u0432\u0441\u0435 \u043E\u0449\u0435 \u043D\u0435 \u0435 \u0438\u0437\u0442\u0435\u043A\u044A\u043B.
table.header.action=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0435
table.header.deleteEmail=\u0418-\u043C\u0435\u0439\u043B \u043E\u0442\u043D\u043E\u0441\u043D\u043E \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0433\u0440\u0443\u043F\u0438
table.header.lastusage=\u041F\u043E\u0441\u043B\u0435\u0434\u043D\u043E \u043F\u043E\u0441\u0435\u0449\u0435\u043D\u0438\u0435
