#Mon Mar 02 09:54:20 CET 2009
action.activate=Activar
action.delete.selection=Mandar e-mail a los propietarios para informarlos que sus grupos de colaboraci\u00F3n ser\u00E1n borrado
action.ready.to.delete=Borrar grupos seleccionados
button.editParameter=Modificar par\u00E1metros
delete.announcement.email.body=Los siguientes grupos de colaboraci\u00F3n no han sido usado desde $lastloginduration meses y ser\u00E1n borrado en $durationdeleteemail d\u00EDas. Para evitar eso simplemente tienes que abrir el grupo de colaboraci\u00F3n o mandar una respuesta a esto e-mail a $responseTo.\n\r Grupo de colaboraci\u00F3n\:\n\r$groupList 
delete.announcement.email.subject=Atenci\u00F3n\: Tu grupo de colaboraci\u00F3n OLAT ser\u00E1 borrado
delete.email.announcement.warning.header=El correo electr\u00F3nico de notificaci\u00F3n no pudo ser mandado a los siguientes propietarios\: <br>
delete.workflow.tab.select.delete=Listo para borrar
delete.workflow.tab.start.process=Grupo de colaboraci\u00F3n inactivo
delete.workflow.tab.status.email=E-mail mandado
edit.parameter.form.email.duration=\u00BFPropietarios no han mandado una respuesta dentro? (d\u00EDas)
edit.parameter.form.lastusage.duration=\u00BFGrupo de colaboraci\u00F3n inactivo desde? (meses)
edit.parameter.form.submit=Guardar
edit.parameter.header=Modificar par\u00E1metros del proceso de borradura
email.error.address=La direcci\u00F3n e-mail {1} del usuario {0} no esta valido.
email.error.send.failed=El correo electr\u00F3nico no pudo ser mandado a la direcci\u00F3n {1} del usuario {0}.
error.deleteworkflow.locked.by=At the moment you cannot delete any groups because the user {0} is currently using them. Please try again later.
error.no.repository.found=La b\u00FAsqueda no encontr\u00F3 grupos de colaboraci\u00F3n.
nothing.selected.msg=No hay grupos seleccionados. 
ready.to.delete.header=Los siguientes grupos pueden ser borrado. El periodo de {0} d\u00EDas para reaccionar ha expirado. Con un clic <i>Activar</i> puedes prevenir la borradura del grupo.
readyToDelete.delete.confirm=Los grupos seleccionados ser\u00E1n archivado antes de ser borrado.
readyToDelete.deleted.msg=Grupos borrado.
selection.delete.header=Los siguientes grupos de colaboraci\u00F3n no estaban en OLAT desde {0} meses. Puedes informar los proprietarios por e-mail que su grupo de colaboraci\u00F3n ser\u00E1 borrado. Si no quieres borrar el grupo puedes seleccionar <i>Activar<i/>.
selection.feedback.msg=Los propietarios de los grupos de colaboraci\u00F3n que ser\u00E1n borrado han sido notificado por correo electr\u00F3nico.
status.delete.email.header=Los propietarios de los grupos de colaboraci\u00F3n listado abajo han sido notificado por correo electr\u00F3nico que sus grupos ser\u00E1n borrado. El periodo de {0} dias para reaccionar (mandar respuesta o abrir grupo) todav\u00EDa no ha expirado.
table.header.action=Acci\u00F3n
table.header.deleteEmail=E-mail de borradura
table.header.lastusage=Ultimo uso
