#Mon Mar 02 09:53:58 CET 2009
command.activate.easyMode=Hi\u1EC3n th\u1ECB ch\u1EBF \u0111\u1ED9 \u0111\u01A1n gi\u1EA3n
command.activate.expertMode=Hi\u1EC3n th\u1ECB ch\u1EBF \u0111\u1ED9 chuy\u00EAn gia
error.argtype.areanameexpected=H\u00E0m "{0}" ph\u1EA3i l\u00E0 m\u1ED9t ph\u1EA7n c\u1EE7a l\u0129nh v\u1EF1c h\u1ECDc t\u1EADp .
error.argtype.attributename=H\u00E0m "{0}" ph\u1EA3i c\u00F3 m\u1ED9t t\u00EAn thu\u1ED9c t\u00EDnh .
error.argtype.attribvalue=H\u00E0m "{0}" ph\u1EA3i c\u00F3 m\u1ED9t gi\u00E1 tr\u1ECB thu\u1ED9c t\u00EDnh ph\u00F9 h\u1EE3p .
error.argtype.coursnodeidexpeted=H\u00E0m "{0}" y\u00EAu c\u1EA7u vi\u1EC7c nh\u00E2n d\u1EA1ng m\u1ED9t th\u00E0nh ph\u1EA7n kh\u00F3a h\u1ECDc trong danh s\u00E1ch sau .
error.argtype.date=H\u00E0m "{0}" ph\u1EA3i ch\u1EC9 \u0111\u1ECBnh m\u1ED9t th\u1EDDi gian \u0111\u01B0\u1EE3c \u0111\u1ECBnh ngh\u0129a nh\u01B0\: "dd.mm.YYYY HH\:mm". \u0110\u1EA7u v\u00E0o {1} kh\u00F4ng ph\u00F9 h\u1EE3p v\u1EDBi \u0111\u1ECBnh d\u1EA1ng n\u00E0y.
error.argtype.username=H\u00E0m "{0}" ph\u1EA3i ch\u1EE9a m\u1ED9t t\u00EAn ng\u01B0\u1EDDi s\u1EED d\u1EE5ng .
error.fewerargs=H\u00E0m "{0}" c\u00F3 \u00EDt tham s\u1ED1 h\u01A1n \u0111\u1ECBnh ngh\u0129a .
error.illegal.operation.at=Ho\u1EA1t \u0111\u1ED9ng \u1EDF v\u1ECB tr\u00ED {0} th\u00EC kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E9p, xem ph\u1EA7n Gi\u00FAp \u0111\u1EE1 cho c\u00E1c ho\u1EA1t \u0111\u1ED9ng c\u00F3 th\u1EC3 .
error.inexpression.at=Bi\u1EC3u th\u1EE9c \u0111i\u1EC1u ki\u1EC7n c\u00F3 m\u1ED9t l\u1ED7i \u1EDF v\u1ECB tr\u00ED {0}.
error.moreargs=H\u00E0m "{0}" c\u1EA7n th\u00EAm c\u00E1c tham s\u1ED1 \u0111\u1EC3 l\u00E0m vi\u1EC7c ch\u00EDnh x\u00E1c .
error.notassessable.coursenodid=Vi\u1EC7c nh\u1EADn d\u1EA1ng c\u00E1c th\u00E0nh ph\u1EA7n kh\u00F3a h\u1ECDc c\u1EE5 th\u1EC3 ({1}) kh\u00F4ng ch\u1EC9 \u0111\u1EBFn m\u1ED9t th\u00E0nh ph\u1EA7n kh\u00F3a h\u1ECDc c\u00F3 th\u1EC3 \u0111\u00E1nh gi\u00E1 .
error.notassessable.coursenodid.publish=Th\u00E0nh ph\u1EA7n kh\u00F3a h\u1ECDc c\u00F3 tham chi\u1EBFu kh\u00F4ng h\u1EE3p l\u1EC7 t\u1EDBi th\u00E0nh ph\u1EA7n kh\u00F4ng th\u1EC3 \u0111\u00E1nh gi\u00E1 ({1}). Vi\u1EC7c xu\u1EA5t b\u1EA3n th\u00E0nh ph\u1EA7n n\u00E0y c\u00F3 th\u1EC3 \u0111em l\u1EA1i c\u00E1c k\u1EBFt qu\u1EA3 kh\u00F4ng mong \u0111\u1EE3i\!
error.notenrollment.coursenodeid=Vi\u1EC7c nh\u1EADn d\u1EA1ng th\u00E0nh ph\u1EA7n kh\u00F3a h\u1ECDc c\u1EE5 th\u1EC3 ({1}) kh\u00F4ng ch\u1EC9 t\u1EDBi m\u1ED9t th\u00E0nh ph\u1EA7n \u0111\u0103ng k\u00ED h\u1ECDc .
error.notfound.coursenodeid=Vi\u1EC7c nh\u1EADn d\u1EA1ng th\u00E0nh ph\u1EA7n kh\u00F3a h\u1ECDc c\u1EE5 th\u1EC3 ({1}) kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y trong kh\u00F3a h\u1ECDc .
error.notfound.coursenodeid.publish=Th\u00E0nh ph\u1EA7n n\u00E0y ph\u1EE5 thu\u1ED9c v\u00E0o th\u00E0nh ph\u1EA7n kh\u00F3a h\u1ECDc {1} . Ch\u00FAng ch\u1EC9 c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c xu\u1EA5t b\u1EA3n c\u00F9ng nhau .
error.notfound.name=T\u00EAn c\u1EE5 th\u1EC3 ({1}) kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y trong vi\u1EC7c qu\u1EA3n l\u00ED nh\u00F3m c\u1EE7a kh\u00F3a h\u1ECDc n\u00E0y .
error.notfound.name.publish=Th\u00E0nh ph\u1EA7n n\u00E0y ch\u1EE9a m\u1ED9t tham chi\u1EBFu t\u1EDBi m\u1ED9t nh\u00F3m ho\u1EB7c m\u1ED9t l\u0129nh v\u1EF1c kh\u00F4ng t\u1ED3n t\u1EA1i. Do \u0111\u00F3 \u0111i\u1EC1u ki\u1EC7n n\u00E0y s\u1EBD kh\u00F4ng l\u00E0m vi\u1EC7c ch\u00EDnh x\u00E1c\!
error.undefined.function.at=H\u00E0m \u1EDF v\u1ECB tr\u00ED {0} th\u00EC kh\u00F4ng \u0111\u01B0\u1EE3c bi\u1EBFn \u0111\u1EBFn, xem ph\u1EA7n Gi\u00FAp \u0111\u1EE1 cho c\u00E1c h\u00E0m c\u00F3 th\u1EC3 .
error.undefined.unit.at=\u0110\u01A1n v\u1ECB \u1EDF v\u1ECB tr\u00ED {0} th\u00EC kh\u00F4ng \u0111\u01B0\u1EE3c bi\u1EBFt \u0111\u1EBFn, xem ph\u1EA7n Gi\u00FAp \u0111\u1EE1 cho c\u00E1c \u0111\u01A1n v\u1ECB c\u00F3 th\u1EC3 .
error.undefined.variable.at=Bi\u1EBFn \u1EDF v\u1ECB tr\u00ED {0} th\u00EC kh\u00F4ng \u0111\u01B0\u1EE3c bi\u1EBFt \u0111\u1EBFn, xem ph\u1EA7n Gi\u00FAp \u0111\u1EE1 cho c\u00E1c bi\u1EBFn c\u00F3 th\u1EC3 .
form.easy.applyRulesForCoach=\u00C1p d\u1EE5ng c\u00E1c nguy\u00EAn t\u1EAFc cho c\u1EA3 c\u00E1c tr\u1EE3 l\u00ED h\u1ECDc t\u1EADp
form.easy.area=Ch\u1EC9 cho c\u00E1c l\u0129nh v\u1EF1c h\u1ECDc t\u1EADp
form.easy.assessmentSwitch=Ph\u1EE5 thu\u1ED9c v\u00E0o vi\u1EC7c \u0111\u00E1nh gi\u00E1
form.easy.assessmentSwitch.no=Kh\u00F4ng
form.easy.assessmentSwitch.passed=Ki\u1EC3m tra cho vi\u1EC7c "\u0110\u00E3 \u0111\u1EA1t y\u00EAu c\u1EA7u"
form.easy.assessmentSwitch.score=Ki\u1EC3m tra \u0111i\u1EC3m
form.easy.bdate=B\u1EAFt \u0111\u1EA7u
form.easy.coachExclusive=B\u1ECB ch\u1EB7n \u0111\u1ED1i v\u1EDBi ng\u01B0\u1EDDi h\u1ECDc
form.easy.cutValue=\u0110i\u1EC3m \u0111\u00E3 \u0111\u1EA1t
form.easy.dateSwitch=Ph\u1EE5 thu\u1ED9c v\u00E0o ng\u00E0y
form.easy.edate=K\u1EBFt th\u00FAc
form.easy.error.bdate=\u0110\u1ECBnh d\u1EA1ng ng\u00E0y sai
form.easy.error.bdateafteredate=Ng\u00E0y b\u1EAFt \u0111\u1EA7u ph\u1EA3i tr\u01B0\u1EDBc ngay k\u1EBFt th\u00FAc. N\u1EBFu qu\u00FD v\u1ECB th\u1EF1c s\u1EF1 mu\u1ED1n l\u00E0m \u0111i\u1EC1u n\u00E0y, h\u00E3y s\u1EED d\u1EE5ng ch\u1EBF \u0111\u1ED9 chuy\u00EAn gia .
form.easy.error.cutValue=\u0110i\u1EC3m \u0111\u00E3 \u0111\u1EA1t ph\u1EA3i l\u00E0 m\u1ED9t s\u1ED1 nguy\u00EAn .
form.easy.error.date=\u00CDt nh\u1EA5t l\u00E0 ng\u00E0y b\u1EAFt \u0111\u1EA7u v\u00E0 ng\u00E0y k\u1EBFt th\u00FAc ph\u1EA3i \u0111\u01B0\u1EE3c ch\u1EC9 \u0111\u1ECBnh n\u1EBFu nh\u01B0 l\u1EF1a ch\u1ECDn ph\u1EE5 thu\u1ED9c theo ng\u00E0y
form.easy.error.edate=\u0110\u1ECBnh d\u1EA1ng ng\u00E0y sai
form.easy.error.group=\u00CDt nh\u1EA5t c\u00F3 m\u1ED9t nh\u00F3m ho\u1EB7c m\u1ED9t l\u0129nh v\u1EF1c h\u1ECDc t\u1EADp ph\u1EA3i \u0111\u01B0\u1EE3c ch\u1EC9 \u0111\u1ECBnh
form.easy.error.nodeDeleted=Th\u00E0nh ph\u1EA7n kh\u00F3a h\u1ECDc \u0111\u00E3 x\u00F3a n\u00E0y kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c l\u1EF1a ch\u1ECDn n\u1EEFa . H\u00E3y l\u1EF1a ch\u1ECDn th\u00E0nh ph\u1EA7n kh\u00E1c .
form.easy.error.nodePassed=M\u1ED9t th\u00E0nh ph\u1EA7n kh\u00F3a h\u1ECDc c\u00F3 th\u1EC3 \u0111\u00E1nh gi\u00E1 ph\u1EA3i \u0111\u01B0\u1EE3c l\u1EF1a ch\u1ECDn \u0111\u1EC3 ki\u1EC3m tra c\u00E1c th\u00E0nh ph\u1EA7n ho\u1EB7c c\u00E1c v\u1EA5n \u0111\u1EC1 \u0111\u00E3 \u0111\u1EA1t . 
form.easy.example.area=V\u00ED d\u1EE5\: \u0110\u0103ng nh\u1EADp, Nh\u00F3m I, Nh\u00F3m II
form.easy.example.group=V\u00ED d\u1EE5\: \u0110\u1ECF, l\u1EE5c, lam
form.easy.group=Ch\u1EC9 cho c\u00E1c nh\u00F3m h\u1ECDc t\u1EADp
form.easy.groupSwitch=Ph\u1EE5 thu\u1ED9c theo nh\u00F3m
form.easy.nodePassed=Th\u00E0nh ph\u1EA7n kh\u00F3a h\u1ECDc
form.easy.nodePassed.deletedNode=Th\u00E0nh ph\u1EA7n kh\u00F3a h\u1ECDc \u0111\u00E3 b\u1ECB x\u00F3a, l\u00E0m \u01A1n h\u00E3y thay \u0111\u1ED5i .
form.easy.nodePassed.noNodes=Kh\u00F4ng th\u1EC3, kh\u00F4ng c\u00F3 th\u00E0nh ph\u1EA7n kh\u00F3a h\u1ECDc \u0111\u01B0\u1EE3c \u0111\u00E1nh gi\u00E1
form.easy.nodePassed.select=H\u00E3y l\u1EF1a ch\u1ECDn
form.expert.condition=Nguy\u00EAn t\u1EAFc chuy\u00EAn gia
form.expert.error.condition=L\u1ED7i c\u00FA ph\u00E1p, \u0111i\u1EC1u ki\u1EC7n tr\u01B0\u1EDBc kh\u00F4ng h\u1EE3p l\u1EC7
mode=Ch\u1EBF \u0111\u1ED9
mode.easy=\u0110\u01A1n gi\u1EA3n
mode.expert=Chuy\u00EAn gia
popupchooseareas=L\u1EF1a ch\u1ECDn c\u00E1c l\u0129nh v\u1EF1c h\u1ECDc t\u1EADp t\u1EEB vi\u1EC7c qu\u1EA3n l\u00ED nh\u00F3m
popupchoosegroups=L\u1EF1a ch\u1ECDn c\u00E1c nh\u00F3m t\u1EEB vi\u1EC7c qu\u1EA3n l\u00ED nh\u00F3m
solution.checkgroupmanagement=G\u1EE3i \u00FD\: T\u1EA1o c\u00E1c nh\u00F3m trong s\u1EF1 qu\u1EA3n l\u00ED nh\u00F3m c\u1EE7a b\u1EA1n .
solution.chooseenrollment=G\u1EE3i \u00FD\: Sao ch\u00E9p vi\u1EC7c nh\u1EADn d\u1EA1ng th\u00E0nh ph\u1EA7n kh\u00F3a h\u1ECDc c\u1EE7a m\u1ED9t th\u00E0nh ph\u1EA7n \u0111\u0103ng k\u00ED h\u1ECDc. N\u1EBFu kh\u00F4ng c\u00F3, h\u00E3y th\u00EAm v\u00E0o .
solution.copypastenodeid=G\u1EE3i \u00FD\: Sao ch\u00E9p vi\u1EC7c nh\u1EADn d\u1EA1ng th\u00E0nh ph\u1EA7n kh\u00F3a h\u1ECDc t\u1EEB tab "M\u00F4 t\u1EA3" c\u1EE7a th\u00E0nh ph\u1EA7n .
solution.error.inexpression=G\u1EE3i \u00FD\: Ki\u1EC3m tra ch\u00EDnh x\u00E1c vi\u1EC7c \u0111\u00F3ng mowr c\u00E1c chu\u1ED7i ( ) v\u00E0 " " .
solution.error.undefvariable=G\u1EE3i \u00FD\: Ki\u1EC3m tra c\u00E1c tham s\u1ED1 c\u00F3 th\u1EC3 \u1EDF v\u1ECB tr\u00ED {0} ph\u1EA3i \u0111\u01B0\u1EE3c \u0111\u1EB7t trong d\u1EA5u " ". 
solution.example.date.infunction=V\u00ED d\u1EE5\: {0} ("13.10.2005 18\:25")
solution.example.name.infunction=G\u1EE3i \u00FD\: \u0110\u1EB7t t\u00EAn v\u00E0o trong d\u1EA5u ngo\u1EB7c k\u00E9p (" ") .
solution.example.node.infunction=G\u1EE3i \u00FD\: \u0110\u1EB7t vi\u1EC7c nh\u1EADn d\u1EA1ng th\u00E0nh ph\u1EA7n kh\u00F3a h\u1ECDc trong d\u1EA5u ngo\u1EB7c k\u00E9p, v\u00ED d\u1EE5 nh\u01B0\: {0} ("12345").
solution.provideone.areaname=G\u1EE3i \u00FD\: Cung c\u1EA5p ch\u00EDnh x\u00E1c t\u00EAn l\u0129nh v\u1EF1c h\u1ECDc t\u1EADp. H\u01A1n n\u1EEFa, l\u0129nh v\u1EF1c n\u00E0y ph\u1EA3i t\u1ED3n t\u1EA1i trong vi\u1EC7c qu\u1EA3n l\u00ED nh\u00F3m c\u1EE7a b\u1EA1n .
solution.provideone.date=G\u1EE3i \u00FD\: Cung c\u1EA5p ch\u00EDnh x\u00E1c th\u1EDDi gian cho h\u00E0m "{0}" . \u0110\u1ECBnh d\u1EA1ng l\u00E0 "dd.mm.YYYY HH\:mm".
solution.provideone.groupname=G\u1EE3i \u00FD\: Cung c\u1EA5p ch\u00EDnh x\u00E1c m\u1ED9t t\u00EAn nh\u00F3m. H\u01A1nn\u1EEFa, t\u00EAn nh\u00F3m n\u00E0y ph\u1EA3i t\u1ED3n t\u1EA1i trong nh\u00F3m l\u00E0m vi\u1EC7c c\u1EE7a b\u1EA1n .
solution.provideone.nodereference=G\u1EE3i \u00FD\: Cung c\u1EA5p ch\u00EDnh x\u00E1c vi\u1EC7c x\u00E1c \u0111\u1ECBnh th\u00E0nh ph\u1EA7n kh\u00F3a h\u1ECDc cho h\u00E0m "{0}". 
solution.provideone.username=G\u1EE3i \u00FD\: Cung c\u1EA5p ch\u00EDnh x\u00E1c m\u1ED9t t\u00EAn ng\u01B0\u1EDDi s\u1EED d\u1EE5ng. C\u1EA3nh gi\u00E1c v\u1EDBi s\u1EF1 t\u1ED3n t\u1EA1i c\u1EE7a ng\u01B0\u1EDDi s\u1EED d\u1EE5ng n\u00E0y trong h\u1EC7 th\u1ED1ng s\u1EBD kh\u00F4ng \u0111\u01B0\u1EE3c ki\u1EC3m tra .
solution.providetwo.attrvalue=G\u1EE3i \u00FD\: H\u00E0m "{0}" c\u1EA7n c\u00F3 m\u1ED9t t\u00EAn thu\u1ED9c t\u00EDnh v\u00E0 m\u1ED9t gi\u00E1 tr\u1ECB thu\u1ED9c t\u00EDnh, c\u1EA3 hai ph\u1EA3i \u1EDF trong d\u1EA5u " ".
solution.takeassessablenode=G\u1EE3i \u00FD\: Ki\u1EC3m tra ph\u1EA7n Gi\u00FAp \u0111\u1EE1 xem danh s\u00E1ch c\u00E1c th\u00E0nh ph\u1EA7n kh\u00F3a h\u1ECDc c\u00F3 th\u1EC3 \u0111\u00E1nh gi\u00E1 .
