#Tue Dec 21 13:09:25 CET 2010
chelp.ced-ms.title=Configurer l'\u00E9valuation
chelp.cutval=<i>&laquo;$\:form.passedtype.cutval&raquo;</i>
chelp.manual=<i>&laquo;$\:form.passedtype.manual&raquo;</i>
chelp.ms1=Dans cet onglet, vous pouvez d\u00E9cider comment \u00E9valuer manuellement les participants au cours. Ces r\u00E9glages ont une incidence sur le formulaire d'\u00E9valuation pour le participant au cours. Ce formulaire est \u00E0 votre disposition dans les outils d'\u00E9valuation.
chelp.ms10=Si la case est activ\u00E9e, vous avez la possibilit\u00E9 d'offrir \u00E0 chaque utilisateur un commentaire individuel durant l'\u00E9valuation.
chelp.ms11=Ins\u00E9rez ici un texte qui sera affich\u00E9 \u00E0 tous les participants lorsqu'ils cliqueront sur l'\u00E9l\u00E9ment de cours \u00E9valuation.
chelp.ms12=Ins\u00E9rez ici un texte qui sera affich\u00E9 aux tuteurs lorsqu'ils \u00E9valueront les participants au cours.
chelp.ms2=D\u00E8s que l'\u00E9valuation d'un participant a eu lieu, vous ne pouvez plus modifier la configuration.
chelp.ms3=Si la case est activ\u00E9e, vous pouvez attribuer des points manuellement ou automatiquement \u00E0 chaque utilisateur \u00E0 \u00E9valuer. Si la case n'est pas activ\u00E9e, aucun point n'est attribu\u00E9.
chelp.ms4=Indiquez le nombre de points minimaux qu'un participant peut r\u00E9aliser.
chelp.ms5=Il n'est pas possible d'ins\u00E9rer un score si vous n'avez pas activ\u00E9 la case $\:chelp.score .
chelp.ms6=Indiquez le nombre de points maximaux qu'un participant peut r\u00E9aliser.
chelp.ms7=Si la case est activ\u00E9e, $\:chelp.passedYes ou $\:chelp.passedNo est affich\u00E9 au participant. Si la case est d\u00E9sactiv\u00E9e, rien n'est affich\u00E9.
chelp.ms8=Vous avez la possibilit\u00E9 de d\u00E9finir, gr\u00E2ce \u00E0 $\:chelp.cutval ou $\:chelp.manual, si $\:chelp.passedYes ou $\:chelp.passedNo est attribu\u00E9 automatiquement sur la base d'un score \u00E0 obtenir ou si, au contraire, c'est le tuteur qui l'attribue manuellement \u00E0 l'utilisateur \u00E0 \u00E9valuer. Cette option est possible seulement si la case $\:chelp.passed n'est pas activ\u00E9e.
chelp.ms9=Indiquez ici le nombre de points minimal n\u00E9cessaire pour qu'un participant obtienne un $\:chelp.passedYes . En-dessous de ce score, le participant obtient un $\:chelp.passedNo . Cette option est inaccessible si vous avez s\u00E9lectionn\u00E9 $\:chelp.manual dans le champ $\:chelp.passedType .
chelp.passed=<b>$\:form.passed\:</b>
chelp.passedNo=<i>$org.olat.course.nodes.iq\:passed.no</i>
chelp.passedType=<b>$\:form.passed.type\:</b>
chelp.passedYes=<i>$org.olat.course.nodes.iq\:passed.yes</i>
chelp.score=<b>$\:form.score\:</b>
comment.nocomment=Il n'y a pas de commentaire
comment.title=Commentaire
condition.accessibility.title=Acc\u00E8s
error.missingconfig.long=Ouvrez l'onglet "\u00E9valuation" pour finir la configuration de "{0}".
error.missingconfig.short=L'\u00E9valuation pour "{0}" n'est pas correctement configur\u00E9.
form.comment=Commentaire individuel 
form.configuration=Configuration de l'\u00E9valuation manuelle 
form.configuration.alreadydata=La configuration ne peut plus \u00EAtre chang\u00E9e, car des donn\u00E9es lui appartenant ont d\u00E9j\u00E0 \u00E9t\u00E9 enregistr\u00E9es. 
form.cut=Score \u00E0 obtenir pour "R\u00E9ussi"
form.error.cutButNoScore=Le <b>type d'affichage</b> doit \u00EAtre sur &laquo;Manuellement par tuteur&raquo; si dans <b>Distribuer points</b> vous avez choisi &laquo;Non&raquo;.
form.error.cutOutOfRange=Score \u00E0 obtenir n'est pas compris entre minimum et maximum de points.
form.error.minGreaterThanMax=Minimum de points plus grand que maximum
form.error.wrongFloat=Format de nombre erron\u00E9. Exemples\: 15.0, 5.5, 10
form.infotext.coach=Indication pour tuteurs 
form.infotext.user=Indication pour tous les utilisateurs
form.max=Maximum de points r\u00E9alisables 
form.min=Minimum de points r\u00E9alisables
form.no=Non
form.passed=Afficher R\u00E9ussi/Pas r\u00E9ussi
form.passed.type=Type d'affichage
form.passedtype.cutval=Automatique par score \u00E0 obtenir
form.passedtype.manual=Manuel par tuteur 
form.score=Distribuer points
form.yes=Oui
help.hover.ms-conf=Aide \u00E0 la configuration de l'\u00E9valuation manuelle.
info.title=Information sur l'\u00E9valuation
log.title=Historique des modifications 
pane.tab.accessibility=Acc\u00E8s
pane.tab.configuration=Evaluation
passed.cut=R\u00E9ussi \u00E0 partir de nombre de points
passed.no=Non
passed.nopassed=Information non disponible
passed.title=R\u00E9sultat
passed.yes=Oui
passed.yourpassed=Statut
score.max=Maximum de points
score.min=Minimum de points
score.noscore=Information non disponible
score.title=R\u00E9sum\u00E9 des points
score.yourscore=Points obtenus 
scoring.config.enable.button=Modifier
scoring.overwriting=Des \u00E9valuations ont d\u00E9j\u00E0 \u00E9t\u00E9 entreprises. Voulez-vous quand-m\u00EAme modifier la configuration de l'\u00E9valuation? 
scoring.overwriting.note=Attention \: Vous modifiez la configuration de l'\u00E9valuation bien que des \u00E9valuations aient d\u00E9j\u00E0 \u00E9t\u00E9 effectu\u00E9es.
warn.nodedelete=Attention\: toutes les donn\u00E9es r\u00E9sultant jusqu'\u00E0 maintenant de cet \u00E9l\u00E9ment de cours seront effac\u00E9es. 
