#Mon Mar 02 09:54:09 CET 2009
chelp.ced-ms.title=$org.olat.course.nodes.ms\:form.configuration
chelp.cutval=<i>&laquo;$\:form.passedtype.cutval&raquo;</i>
chelp.manual=<i>&laquo;$\:form.passedtype.manual&raquo;</i>
chelp.ms1=I dette faneblad kan du v\u00E6lge hvordan du manuelt vil evaluere kursusdeltagerne. Disse indstillinger har indflydelse p\u00E5 evalueringsformularen som er tilg\u00E6ngelig i evalueringsv\u00E6rkt\u00F8jet.
chelp.ms10=Hvis du har valgt $org.olat\:chelp.yes vil du have mulighed for at lave en individuel kommentar. Det er ikke muligt hvis du har valgt $org.olat\:chelp.no .
chelp.ms11=Indtast venligst en tekst der skal vises for alle deltagere n\u00E5r de klikker p\u00E5 dette kursuselement. 
chelp.ms12=Indtast venligst en tekst der skal vises for alle tutorer for kurset n\u00E5r de skal bed\u00F8mme deltagerne.
chelp.ms2=S\u00E5 snart en evaluering er foretaget kan du ikke \u00E6ndre konfigurationen mere.
chelp.ms3=Hvis du v\u00E6lger $org.olat\:chelp.yes kan du manuelt eller automatisk give point til enhver bruger som skal evalueres. Hvis du v\u00E6lger $org.olat\:chelp.no, vil der ikke blive givet point.
chelp.ms4=Indtast venligst en minimumsscore som en kursusdeltager kan f\u00E5.
chelp.ms5=Du kan ikke g\u00F8re dette hvis du har valgt $org.olat\:chelp.no i feltet $\:chelp.score .
chelp.ms6=Indtast venligst en maksimumsscore som en kursusdeltager kan f\u00E5.
chelp.ms7=Hvis du v\u00E6lger $org.olat\:chelp.yes, en $\:chelp.passedYes eller $\:chelp.passedNo vil blive vist, hvis du v\u00E6lger $org.olat\:chelp.no, vil ingenting blive vist.
chelp.ms8=Ved hj\u00E6lp af $\:chelp.cutval eller $\:chelp.manual har du mulighed for at beslutte om $\:chelp.passedYes or $\:chelp.passedNo skal tildeles enten automatisk baseret p\u00E5 best\u00E5elsesv\u00E6rdien eller om tutoren skal tildele den manuelt. Du kan ikke g\u00F8re dette hvis du har valgt $org.olat\:chelp.no i feltet $\:chelp.passed .
chelp.ms9=Intast venligst minimumspoint der er n\u00F8dvendige for at opn\u00E5 $\:chelp.passedYes . Under denne best\u00E5elsesv\u00E6rdi vil deltagerne f\u00E5 et $\:chelp.passedNo . Du kan ikke g\u00F8re dette hvis du har valgt $\:chelp.manuel i feltet $\:chelp.passedType .
chelp.passed=<b>$\:form.passed\:</b>
chelp.passedNo=<i>$org.olat.course.nodes.iq\:passed.no</i>
chelp.passedType=<b>$\:form.passed.type\:</b>
chelp.passedYes=<i>$org.olat.course.nodes.iq\:passed.yes</i>
chelp.score=<b>$\:form.score\:</b>
