#Mon Mar 02 09:54:20 CET 2009
chelp.ced-ms.title=$org.olat.course.nodes.ms\:form.configuration
chelp.cutval=<i>&laquo;$\:form.passedtype.cutval&raquo;</i>
chelp.manual=<i>&laquo;$\:form.passedtype.manual&raquo;</i>
chelp.ms1=En esta pesta\u00F1a puedes decidir c\u00F3mo se eval\u00FAa manualmente a los participantes del curso. Estas opciones influyen en el formulario de evaluaci\u00F3n, el cual est\u00E1 a tu disposici\u00F3n en la herramienta de evaluaci\u00F3n.
chelp.ms10=Si seleccionas $org.olat\:chelp.yes, tienes la posibilidad de crear un comentario individual. Esto no ser\u00E1 posible si seleccionas $org.olat\:chelp.no . 
chelp.ms11=Por favor introduce un texto para mostrar a todos los participantes cada vez que pinchen en este elemento de curso.
chelp.ms12=Por favor introduce un texto para mostrar a los tutores del curso cuando eval\u00FAen a los participantes.
chelp.ms2=En el momento se haya realizado una evaluaci\u00F3n ya no podr\u00E1s volver a cambiar la configuraci\u00F3n.
chelp.ms3=Si seleccionas $org.olat\:chelp.yes podr\u00E1s asignar manual o autom\u00E1ticamente puntos a cualquier usuario que sea evaluado. Si seleccionas $org.olat\:chelp.no, no podr\u00E1s adjudicar puntos.
chelp.ms4=Por favor introduce la puntuaci\u00F3n m\u00EDnima que un participante del curso puede realizar.
chelp.ms5=No puedes utilizar este campo si has elegido $org.olat\:chelp.no en el campo $\:chelp.score .
chelp.ms6=Por favor introduce la puntuaci\u00F3n m\u00E1xima que un participante del curso puede realizar.
chelp.ms7=Se seleccionar $org.olat\:chelp.yes, se mostrar\u00E1 un $\:chelp.passedYes o $\:chelp.passedNo, se seleccionas $org.olat\:chelp.no, no se mostrar\u00E1 nada.
chelp.ms8=Por medio de $\:chelp.cutval o $\:chelp.manual tienes la posibilidad de decidir si cada $\:chelp.passedYes o $\:chelp.passedNo se asigna autom\u00E1ticamente bas\u00E1ndose en el valor de corte o si el tutor lo asigna autom\u00E1ticamente. No puedes utilizar este campo si has seleccionado $org.olat\:chelp.no en el campo $\:chelp.passed .
chelp.ms9=Por favor introduce el n\u00FAmero m\u00EDnimo de puntos necesarios para conseguir un $\:chelp.passedYes . Por debajo de este valor de corte los participantes obtendr\u00E1n un $\:chelp.passedNo . No puedes utilizar este campo si has seleccionado $\:chelp.manual en el campo $\:chelp.passedType .
chelp.passed=<b>$\:form.passed\:</b>
chelp.passedNo=<i>$org.olat.course.nodes.iq\:passed.no</i>
chelp.passedType=<b>$\:form.passed.type\:</b>
chelp.passedYes=<i>$org.olat.course.nodes.iq\:passed.yes</i>
chelp.score=<b>$\:form.score\:</b>
comment.nocomment=No hay comentarios
comment.title=Comentarios
condition.accessibility.title=Acceso
error.missingconfig.long=Corrige los errores en el panel de evaluaci\u00F3n "{0}". Abre el panel y rep\u00E1salo.
error.missingconfig.short=La configuraci\u00F3n para la evaluaci\u00F3n "{0}" no es correcta.
form.comment=Comentario individual
form.configuration=Configuraci\u00F3n de la evaluaci\u00F3n manual
form.configuration.alreadydata=Esta configuraci\u00F3n ya no se puede cambiar porque los datos ya han sido guardados
form.cut=Valor de corte para "aprobado"
form.error.cutButNoScore=<b>El tipo de visualizaci\u00F3n</b>debe fijarse en &laquo;Manual por el tutor&raquo; cuando has elegido bajo <b>puntuaci\u00F3n</b> &laquo;no&raquo;..
form.error.cutOutOfRange=El valor de corte no est\u00E1 entre la puntuaci\u00F3n m\u00EDnima y m\u00E1xima
form.error.minGreaterThanMax=La puntuaci\u00F3n m\u00EDnima es mayor que la puntuaci\u00F3n m\u00E1xima
form.error.wrongFloat=Formato de n\u00FAmero incorrecto. Ejemplos\: 15.0, 5.5, 10
form.infotext.coach=Advertencia a los tutores
form.infotext.user=Advertencia a todos los usuarios
form.max=Puntuaci\u00F3n m\u00E1xima
form.min=Puntuaci\u00F3n m\u00EDnima
form.no=No
form.passed=Mostrar aprobados/no aprobados
form.passed.type=Tipo de visualizaci\u00F3n
form.passedtype.cutval=Autom\u00E1tica usando valor de corte
form.passedtype.manual=Manual por el tutor
form.score=Puntuaci\u00F3n obtenida
form.yes=S\u00ED
help.hover.ms-conf=Ayuda para configurar la evaluaci\u00F3n manual
info.title=Informaci\u00F3n sobre evaluaci\u00F3n
log.title=Proceso de modificaciones
pane.tab.accessibility=Acceso
pane.tab.configuration=Evaluaci\u00F3n
passed.cut=Puntuaci\u00F3n necesaria para aprobar
passed.no=No aprobado
passed.nopassed=Informaci\u00F3n no disponible
passed.title=Resultado
passed.yes=Aprobado
passed.yourpassed=Has aprobado
score.max=Puntuaci\u00F3n m\u00E1xima
score.min=Puntuaci\u00F3n m\u00EDnima
score.noscore=Informaci\u00F3n no disponible
score.title=Resumen de puntuaci\u00F3n
score.yourscore=Tu puntuaci\u00F3n
scoring.config.enable.button=Modificar
scoring.overwriting=Ya existen evaluaci\u00F3nes. Todav\u00EDa quieres modificar la configuraci\u00F3n para la evaluaci\u00F3n?
scoring.overwriting.note=Estas modificando la configuraci\u00F3n para la evaluaci\u00F3n aunque ya existen evaluaci\u00F3nes.
warn.nodedelete=Cuidado\: Todos los datos de este nodo de curso ser\u00E1n eliminados
