#Fri Jan 21 11:41:36 CET 2011
chelp.editor.content1=Pour ajouter des \u00E9l\u00E9ments, s\u00E9lectionnez la position d\u00E9sir\u00E9e dans l'indice du contenu et cliquez sur l'ic\u00F4ne avec le signe +. Selon la position, vous pouvez ajouter des pages et des \u00E9l\u00E9ments structurels et lier des artefacts. Si vous souhaitez \u00E9liminer un \u00E9l\u00E9ment, marquez-le dans l'indice du contenu et cliquez sur l'ic\u00F4ne pour l'\u00E9limination.
chelp.editor.content2=Il est possible de d\u00E9placer les \u00E9l\u00E9ments structurels et les artefacts dans un deuxi\u00E8me temps. S\u00E9lectionnez l'\u00E9l\u00E9ment dans l'indice du contenu et d\u00E9placez-le gr\u00E2ce \u00E0 "Drag&Drop" vers la position d\u00E9sir\u00E9e. Ces modifications sont possibles dans les classeurs cr\u00E9\u00E9s par vous.
chelp.editor.description=Vous avez un \u00E9diteur \u00E0 disposition pour \u00E9laborer la description.
chelp.editor.element1=Vous pouvez \u00E9laborer les \u00E9l\u00E9ments. Pour le faire, marquez les \u00E9l\u00E9ments dans l'indice du contenu.
chelp.editor.intro=\u00C9laborez ici votre classeur et adaptez-le \u00E0 vos exigences.
chelp.editor.layout=Vous pouvez modifier le layout de votre classeur en s\u00E9lectionnant celui que vous d\u00E9sirez dans la liste d\u00E9roulante.
chelp.editor.limit2=Vous pouvez d\u00E9terminer des limitations pour les pages et les \u00E9l\u00E9ments structurels et d\u00E9finir quels types d'artefacts (et de quelle taille) doivent \u00EAtre remis par les participants. Le nombre d'artefacts est d\u00E9fini gr\u00E2ce aux options "maximum", "exactement", "minimum". Les ic\u00F4nes avec les signes +/- servent \u00E0 ajouter plus de r\u00E8gles et \u00E0 \u00E9liminer des r\u00E8gles existantes.
chelp.editor.title=ePortfolio\: cr\u00E9er et \u00E9diter un classeur
chelp.editor.title2=Indiquez un titre d\u00E9signant le mieux possible votre \u00E9l\u00E9ment.
chelp.editor.view=Vous pouvez d\u00E9finir comment sont list\u00E9s les artefacts\: dans un tableau ou de mani\u00E8re d\u00E9taill\u00E9e.
chelp.editorwithrestrictions.title=ePortfolio\: cr\u00E9er et \u00E9diter un mod\u00E8le de portfolio
collect.restriction=Limitations
collect.restriction.add=+
collect.restriction.delete=-
deleteButton=\u00C9liminer
element.not.deletable=Cet \u00E9l\u00E9ment ne peut pas \u00EAtre \u00E9limin\u00E9.
last.page.not.deletable=Un classeur doit contenir au moins une page.
move.artefact.error.move=L'artefact n'a pas \u00E9t\u00E9 d\u00E9plac\u00E9 vers la position d\u00E9sir\u00E9e.
move.artefact.error.target=\u00C0 cet endroit, il est impossible de d\u00E9poser un artefact.
move.error.title=Erreur durant le d\u00E9placement
move.struct.error.move=Le d\u00E9placement n'a pas fonctionn\u00E9.
move.struct.error.target=Cet \u00E9l\u00E9ment ne peut pas \u00EAtre plac\u00E9 \u00E0 cet endroit.
no.edit.info=Vous avez s\u00E9lectionn\u00E9 un artefact ou aucun \u00E9l\u00E9ment. S\u00E9lectionnez dans l'arbre \u00E0 droite la structure que vous souhaitez \u00E9diter. Vous pouvez \u00E9diter les donn\u00E9es d'un artefact sur votre page d'accueil sous "ePortfolio - Mes artefacts".
no.edit.info.label=Remarque
restriction.equal=exactement
restriction.error=Vous devez recueillir {0} {2} artefacts de type {1}.
restriction.handler.unknown=type inconnu
restriction.max=maximum
restriction.min=minimum
save=Enregistrer
struct.description=Description
struct.title=Titre
toc.root=Indice du contenu
view.mode=Affichage artefact
view.mode.miniview=Miniature
view.mode.table=Tableau
