#Thu Jul 21 09:22:54 CEST 2022
apply=Asumir
choose=Seleccionar
command.activate.easyMode=Mostrar modo simple
command.activate.expertMode=Mostrar modo experto
create=Crear
create.group=Crear grupo
easy.operator=Operador
easy.value=Valor
error.argtype.areanameexpected=La funci\u00F3n "{0}" debe formar parte del \u00E1rea de aprendizaje. 
error.argtype.attributename=La funci\u00F3n "{0}" debe tener un nombre de atributo.
error.argtype.attribvalue=La funci\u00F3n "{0}" debe tener un valor de atributo coincidente
error.argtype.coursnodeidexpeted=La funci\u00F3n "{0}" debe tener un identificador de elemento de curso a continuaci\u00F3n.
error.argtype.date=La funci\u00F3n "{0}" debe obtener una definici\u00F3n de tiempo como esta\: "dd.mm.YYYY HH\:mm". Tu entrada {1} no coincide con este formato.
error.argtype.institutionalname=La funci\u00F3n "{0}" debe contener un nombre de la instituci\u00F3n.
error.argtype.username=La funci\u00F3n "{0}" debe contener un nombre de usuario.
error.fewerargs=La funci\u00F3n "{0}" tiene menos argumentos de los especificados.
error.fix=Crear
error.illegal.operation.at=La operaci\u00F3n en la posici\u00F3n {0} no est\u00E1 permitida, vea la Ayuda para conocer las operaciones posibles
error.inexpression.at=La expresi\u00F3n condicional tiene un error en la posici\u00F3n {0}.
error.moreargs=La funci\u00F3n "{0}" necesita m\u00E1s argumentos para funcionar correctamente.
error.notassessable.coursenodid=La identificaci\u00F3n del elemento de curso especificada ({1}) no parece ser un elemento de curso evaluable.
error.notassessable.coursenodid.publish=El elemento de curso tiene una referencia no v\u00E1lida a un elemento no evaluable ({1}). Publicar este elemento podr\u00EDa ocasionar resultados imprevistos\!
error.notenrollment.coursenodeid=La identificaci\u00F3n del elemento de curso especificada ({1}) no parece ser un elemento de matriculaci\u00F3n.
error.notfound.coursenodeid=La identificaci\u00F3n del elemento de curso especificada ({1}) no se ha encontrado en el curso.
error.notfound.coursenodeid.publish=Este elemento depende del elemento de curso {1}. S\u00F3lo pueden ser publicados juntos.
error.notfound.name=El nombre especificado ({1}) no ha sido encontrado dentro del administrador de grupos de este curso.
error.notfound.name.publish=Este elemento contiene una referencia a un grupo o \u00E1rea inexistente. \u00A1Por eso la condici\u00F3n no funcionar\u00E1 correctamente\!
error.notfound.names=Los nombres especificados ({1}) no han sido encontrado dentro del administrador de grupos de este curso.
error.undefined.function.at=La funci\u00F3n en la posici\u00F3n {0} es desconocida, vea la Ayuda para conocer las funciones posibles.
error.undefined.unit.at=La unidad en la posici\u00F3n {0} es desconocida, vea la Ayuda para conocer las unidades posibles.
error.undefined.variable.at=La variable en la posici\u00F3n {0} es desconocida, vea la Ayuda para conocer las variables posibles.
form.easy.applyRulesForCoach=Aplicar reglas tambi\u00E9n para propietarios y tutores
form.easy.area=Solo para \u00E1reas de aprendizaje
form.easy.assessmentSwitch=Dependiendo de la evaluaci\u00F3n
form.easy.assessmentSwitch.no=No
form.easy.assessmentSwitch.passed=Comprobar "aprobado"
form.easy.assessmentSwitch.score=Comprobar puntuaci\u00F3n
form.easy.assessmentSwitch.type=Revisar valor
form.easy.attributeSwitch=Dependiendo del atributo
form.easy.attributebconnector=Normas relacionadas con\:
form.easy.attributebconnector.and=Y
form.easy.attributebconnector.or=O
form.easy.bdate=Inicio
form.easy.coachExclusive=Bloqueado para aprendices
form.easy.cutValue=Puntuaci\u00F3n de aprobado
form.easy.dateSwitch=Dependiendo de la fecha
form.easy.edate=Fin
form.easy.error.attribute=\u00A1La casilla "Valor" no debe dejarse en blanco\!
form.easy.error.bdate=Formato de fecha err\u00F3neo
form.easy.error.bdateafteredate=La fecha de inicio no puede ser posterior a la de fin. Si realmente deseas hacer esto, por favor utiliza el modo experto.
form.easy.error.cutValue=La puntuaci\u00F3n de aprobado debe ser un n\u00FAmero entero.
form.easy.error.date=Al menos se debe indicar una fecha de inicio o fin si se quiere definir una dependencia sobre la fecha.
form.easy.error.edate=Formato de fecha err\u00F3neo
form.easy.error.group=Se debe indicar al menos un grupo o \u00E1rea de estudios.
form.easy.error.nodeDeleted=Este elemento de curso eliminado no se puede volver a seleccionar. Por favor selecciona otro elemento de curso.
form.easy.error.nodePassed=Para comprobar los elementos "aprobado" o puntos, un elemento de curso evaluable debe estar seleccionado.
form.easy.error.setattribute.failed=Cierto norma de atributo no pudo ser inicializada. Por favor, revise estas normas manualmente.
form.easy.example.area=(Inscribirse, Gr_1,Gr_2)
form.easy.example.bdate=(26.06.2007 10\:28)
form.easy.example.edate=(26.06.2007 16\:55)
form.easy.example.group=(Rojo, verde, azul)
form.easy.extCondConn=Conector booleano
form.easy.extCondConn.and=Y
form.easy.extCondConn.or=O
form.easy.group=S\u00F3lo para grupos de estudios
form.easy.groupSwitch=Dependiendo del grupo 
form.easy.nodePassed=Elemento de curso
form.easy.nodePassed.deletedNode=Elemento de curso eliminado, por favor modificarlo.
form.easy.nodePassed.noNodes=No es posible, no hay elementos de curso evaluables
form.easy.nodePassed.select=Selecciona, por favor
form.expert.condition=Reglas expertas
form.expert.error.condition=Error de sintaxis - precondici\u00F3n no v\u00E1lida
institution.attribute=Atributo
institution.attributes.hint=Por favor, revise aqu\u00ED aquellos atributos que no est\u00E1n disponibles para su universidad.
mode=Modo
mode.easy=Simple
mode.expert=Experto
popupchooseareas=Seleccionar \u00E1reas de aprendizaje del administrador de grupos
popupchoosegroups=Seleccionar grupos del administrador de grupos
solution.checkgroupmanagement=Sugerencia\: Crea grupos dentro del administrador de grupos.
solution.chooseenrollment=Sugerencia\: Copia la identificaci\u00F3n del elemento del curso de un elemento matriculable. Si no existe ninguno, por favor a\u00F1ade uno.
solution.copypastenodeid=Sugerencia\: Copia la identificaci\u00F3n del elemento de curso de la pesta\u00F1a "Descripci\u00F3n" del elemento.
solution.error.inexpression=Nota\: Comprueba las secuencias correctas de apertura/cierre de ( ) y " ".
solution.error.undefvariable=Nota\: Comprueba que el argumento en la posici\u00F3n {0} va entre " ".
solution.example.date.infunction=Ejemplo\: {0}("13.10.2005 18\:25")
solution.example.institutionalname.infunction=Sugerencia\: Incluir el nombre de la instituci\u00F3n entre "".
solution.example.name.infunction=Sugerencia\: Encierra el nombre con dobles comillas ("").
solution.example.node.infunction=Sugerencia\: Encierra la identificaci\u00F3n del elemento de curso entre dobles comillas, p.e\:{0}("12345").
solution.provideone.areaname=Sugerencia\: Proporciona \u00FAnicamente un nombre de \u00E1rea de aprendizaje. Este \u00E1rea debe existir dentro del administrador de grupos. 
solution.provideone.date=Sugerencia\: Proporciona \u00FAnicamente un punto en el tiempo para la funci\u00F3n "{0}". El formato es "dd.mm.YYY HH\:mm".
solution.provideone.groupname=Sugerencia\: Proporciona \u00FAnicamente un nombre de grupo. Este grupo debe existir dentro del administrador de grupos.
solution.provideone.institutionalname=Sugerencia\: Entrar el nombre de la instituci\u00F3n exacto.
solution.provideone.nodereference=Sugerencia\: Proporciona \u00FAnicamente un identificador de elemento de curso para la funci\u00F3n "{0}".
solution.provideone.username=Sugerencia\: Proporciona \u00FAnicamente un nombre de usuario. S\u00E9 consciente de que la existencia del usuario en el sistema OLAT no ser\u00E1 comprobada.
solution.providetwo.attrvalue=Sugerencia\: La funci\u00F3n {0} necesita un nombre y valor de atributo, ambos cerrados entre "".
solution.takeassessablenode=Sugerencia\: Comprueba la Ayuda para obtener una lista de los elementos de curso evaluables.
