#Thu Jul 21 09:22:55 CEST 2022
apply=Zbato
choose=P\u00EBrzgjedh
command.activate.easyMode=Paraqite m\u00EBnyr\u00EBn e thjesht\u00EB
command.activate.expertMode=Paraqite m\u00EBnyr\u00EBn eksperte
create=Krijo
create.group=Krijo grup
error.argtype.areanameexpected=Funksioni "{0}" duhet t\u00EB jet\u00EB nj\u00EB pjes\u00EB e hap\u00EBsir\u00EBs s\u00EB m\u00EBsimit.
error.argtype.attributename=Funksioni "{0}" duhet t\u00EB ket\u00EB nj\u00EB em\u00EBr t\u00EB atributit.
error.argtype.attribvalue=Funksioni "{0}" duhet t\u00EB ket\u00EB nj\u00EB vler\u00EB t\u00EB krahasueshme t\u00EB atributit.
error.argtype.coursnodeidexpeted=Funksioni "{0}" duhet t\u00EB ket\u00EB nj\u00EB identifikues elementi t\u00EB kursit si n\u00EB vijim.
error.argtype.date=Funksioni "{0}" duhet t\u00EB jep nj\u00EB koh\u00EB t\u00EB p\u00EBrkufizuar si \: "dd.mm.VVVV OO\:mm". E dh\u00EBna yte {1} nuk i p\u00EBrshtate k\u00EBtij formati.
error.argtype.institutionalname=Funksioni "{0}" duhet t\u00EB p\u00EBrmbaj nj\u00EB em\u00EBr institucional
error.argtype.username=Funksioni "{0}" duhet t\u00EB p\u00EBrmbaj nj\u00EB em\u00EBr t\u00EB shfryt\u00EBzuesit.
error.fewerargs=Funksioni "{0}"ka m\u00EB pak argumente sesa nevojiten.
error.fix=Krijo
error.illegal.operation.at=Ky operacion n\u00EB pozit\u00EBn {0} nuk \u00EBsht\u00EB i lejuar, shihni Ndihm\u00EBn p\u00EBr operacionet e mund\u00EBshme.
error.inexpression.at=Shprehja e kushtit ka nj\u00EB gabimn n\u00EB pozit\u00EBn {0}.
error.moreargs=Funksionit "{0}" i duhen m\u00EB tep\u00EBr argumente p\u00EBr t\u00EB funksionuar. 
error.notassessable.coursenodid=Identifikuesi i elementit t\u00EB kursit ({1}) nuk sh\u00EBnjon tek asnj\u00EB element t\u00EB vle\u00EBrsimi t\u00EB kursit.
error.notassessable.coursenodid.publish=Elementi i kursit ka nj\u00EB nj\u00EB referenc\u00EB t\u00EB pavlefshme te nj\u00EB element t\u00EB pavler\u00EBsuesh\u00EBm ({1}). Publikimi i k\u00EBtij elementi mund ket\u00EB rezultate t\u00EB papritura\!
error.notenrollment.coursenodeid=Identifikuesi i p\u00EBrcaktuar i elementit t\u00EB kursit ({1}) nuk sh\u00EBnjon tek ndonj\u00EB element pranimi.
error.notfound.coursenodeid=Identifikuesi i p\u00EBrcaktuar i elementit t\u00EB kursit ({1}) nuk u gjet n\u00EB kurs.
error.notfound.coursenodeid.publish=Ky element varet nga elementi i kursit {1}. Ato mund t\u00EB publikohen s\u00EB bashku 
error.notfound.name=Emri i p\u00EBrcaktuar ({1}) nuk u gjet brenda menaxhmentit t\u00EB grupit p\u00EBr k\u00EBt\u00EB kurs.
error.notfound.name.publish=Ky element p\u00EBrmban nj\u00EB referenc\u00EB te nj\u00EB grup ose hap\u00EBsir\u00EB q\u00EB nuk ekziston. K\u00EBshtu q\u00EB kushti nuk do t\u00EB funksionoj si duhet\!
error.notfound.names=Emri i dh\u00EBn\u00EB ({1}) nuk u gjet n\u00EB menaxhimin e grupeve t\u00EB k\u00EBtij kursi.
error.undefined.function.at=Funksioni pozit\u00EBn {0} \u00EBsht\u00EB i panjohur, shihni Ndihm\u00EBn p\u00EBr funksionet e mund\u00EBshme.
error.undefined.unit.at=Nj\u00EBsia n\u00EB pozit\u00EBn {0}  \u00EBsht\u00EB i panjohur, shihni Ndihm\u00EBn p\u00EBr nj\u00EBsi t\u00EB mund\u00EBshme.
error.undefined.variable.at=Ndryshorja n\u00EB pozit\u00EBn {0} \u00EBsht\u00EB i panjohur, shihni Ndihm\u00EBn p\u00EBr ndryshore t\u00EB mund\u00EBshme.
form.easy.applyRulesForCoach=Zbatoi rregullat gjithashtu p\u00EBr tutor\u00EBt
form.easy.area=Vet\u00EBm p\u00EBr hap\u00EBsirat e m\u00EBsimit
form.easy.assessmentSwitch=I varur nga vler\u00EBsimi
form.easy.assessmentSwitch.no=Jo
form.easy.assessmentSwitch.passed=Kontrollo p\u00EBr "kalon"
form.easy.assessmentSwitch.score=Kontrollo pik\u00EBt
form.easy.bdate=Nisja
form.easy.coachExclusive=Blokuar p\u00EBr nx\u00EBn\u00EBsit
form.easy.cutValue=Pik\u00EBt e kalimit
form.easy.dateSwitch=I varur nga data
form.easy.edate=P\u00EBrfundimi
form.easy.error.bdate=Format i gabuar i dat\u00EBs
form.easy.error.bdateafteredate=Data e fillimit nuk duhet t\u00EB jet\u00EB pas dat\u00EBs s\u00EB p\u00EBrfundimit. N\u00EBse ju me t\u00EB v\u00EBrtet\u00EB doni k\u00EBt\u00EB, ju lutem p\u00EBrdorni m\u00EBnyr\u00EBn eksperte.
form.easy.error.cutValue=Pika e kalimit duhet t\u00EB jet\u00EB nj\u00EB num\u00EBr i plot\u00EB.
form.easy.error.date=T\u00EB pakt\u00EBn duhet t\u00EB p\u00EBrcaktohet nj\u00EB dat\u00EB e fillimit dhe e p\u00EBrfundimit n\u00EBse nj\u00EB dat\u00EB e var\u00EBsis\u00EB t\u00EB duhet t\u00EB p\u00EBrcaktohet.
form.easy.error.edate=Format i gabuar i dat\u00EBs
form.easy.error.group=T\u00EB pakt\u00EBn duhet t\u00EB caktohet nj\u00EB grup ose hap\u00EBsir\u00EB e m\u00EBsimit. 
form.easy.error.nodeDeleted=Ky element i kursit nuk mund t\u00EB p\u00EBrzgjedhet m\u00EB. Ju lutem p\u00EBrzgjedhni nj\u00EB element tjet\u00EBr kursi.
form.easy.error.nodePassed=Nj\u00EB element i vler\u00EBsimit duhet t\u00EB p\u00EBrzgjedhet duke kontrollur elementet "kalon" ose pik\u00EBt.
form.easy.example.area=(Shembull\: Pranimi, grupi I, grupi II)
form.easy.example.bdate=(Shembull\: 26.06.2007 10\:28)
form.easy.example.edate=(Shembull\: 26.06.2007 16\:55)
form.easy.example.group=(Shembull\: Kuq, gjelb\u00EBr, kalt\u00EBr)
form.easy.group=Vet\u00EBm p\u00EBr grupet e m\u00EBsimit
form.easy.groupSwitch=I varur nga grupi
form.easy.nodePassed=Elementet e kursit
form.easy.nodePassed.deletedNode=Element i fshir\u00EB kursi, ju lutem ndryshoni.
form.easy.nodePassed.noNodes=E pamundshme, asnj\u00EB element i vler\u00EBsuar i kursit
form.easy.nodePassed.select=Ju lutem p\u00EBrzgjedh
form.expert.condition=Rregulla ekspert
form.expert.error.condition=Gabim parsimi, parakusht i pavlefsh\u00EBm
mode=M\u00EBnyra
mode.easy=Thjesht\u00EB
mode.expert=Eksperte
popupchooseareas=P\u00EBrzgjedh hap\u00EBsir\u00EB m\u00EBsimi nga menaxhmenti i grupeve
popupchoosegroups=P\u00EBrzgjedh grupe nga menaxhimi i grupeve
solution.checkgroupmanagement=K\u00EBshill\u00EB\: Krijo grupe me menaxhmentin e grupeve.
solution.chooseenrollment=K\u00EBshill\u00EB\: Kopjo identifikuesun e elementit t\u00EB kursit t\u00EB nj\u00EB element pranimi. N\u00EBse nuk ka ndonj\u00EB, at\u00EBher\u00EB ju lutemi shtoni nj\u00EB.
solution.copypastenodeid=K\u00EBshill\u00EB\: Kopjo identifikuesin e elementit t\u00EB kursit nga tabi "P\u00EBrshkrimi"  i elementit.
solution.error.inexpression=K\u00EBshill\u00EB\: Kontrollo vargun e hapjes/mbylljes s\u00EB ( ) dhe " ".
solution.error.undefvariable=K\u00EBshill\u00EB\: Kontrollo argumentin e mund\u00EBsh\u00EBm n\u00EB pozit\u00EBn {0} duhet t\u00EB jet\u00EB i mbyllur " ".
solution.example.date.infunction=Shembull\: {0}("14.02.2006 18\:25")
solution.example.institutionalname.infunction=K\u00EBshill\u00EB\: Fute emrin institucional brenda thonj\u00EBzave t\u00EB dyfishta (" ").
solution.example.name.infunction=K\u00EBshill\u00EB\: Fute emrin n\u00EB thonj\u00EBza t\u00EB dyfishta (" ").
solution.example.node.infunction=K\u00EBshill\u00EB\: Mbylle identifikues ine elementit t\u00EB kursit n\u00EB thonj\u00EBza t\u00EB dyfishta, p.sh., {0}("12345").
solution.provideone.areaname=K\u00EBshill\u00EB\: Ofro nj\u00EB em\u00EBr t\u00EB vet\u00EBm t\u00EB hap\u00EBsir\u00EBs s\u00EB m\u00EBsimit. P\u00EBr m\u00EB tep\u00EBr hap\u00EBsira duhet t\u00EB ekzistoj n\u00EB  menaxhmentin e goupit.
solution.provideone.date=K\u00EBshill\u00EB\: Ofro nj\u00EB pik\u00EB t\u00EB vetme n\u00EB koh\u00EB p\u00EBr funksionin "{0}". Formati \u00EBsht\u00EB "dd.mm.VVVV OO\:mm".
solution.provideone.groupname=K\u00EBshill\u00EB\: Ofro nj\u00EB em\u00EBr t\u00EB vet\u00EBm p\u00EBr grup. P\u00EBr m\u00EB tep\u00EBr ky grup duhet t\u00EB ekzistoj n\u00EB  menaxhmentin e goupit.
solution.provideone.institutionalname=K\u00EBshill\u00EB\: ofro sakt\u00EBsisht nj\u00EB em\u00EBr instutional.
solution.provideone.nodereference=K\u00EBshill\u00EB\: Ofro nj\u00EB identifikues t\u00EB vet\u00EBm t\u00EB elementit t\u00EB kursit p\u00EBr funskionin "{0}".
solution.provideone.username=K\u00EBshill\u00EB\: Ofro nj\u00EB em\u00EBr t\u00EB shfryt\u00EBzuesit t\u00EB vet\u00EBm. Mbani mend q\u00EB ekzistenca e  shfryt\u00EBzuesit nuk n\u00EB sistem nuk do t\u00EB kontrollohet.
solution.providetwo.attrvalue=K\u00EBshill\u00EB\: Funksionit {0} i nevojitet nj\u00EB em\u00EBr t\u00EB atributit dhe dhe nj\u00EB vler\u00EB t\u00EB atributit , t\u00EB dyja brenda " ".
solution.takeassessablenode=K\u00EBshill\u00EB\: Kontrollo Ndihm\u00EBn p\u00EBr list\u00EBn e elementeve vler\u00EBsuese t\u00EB kursit.
