#Thu Jul 21 09:22:54 CEST 2022
apply=\u041F\u0440\u0438\u043B\u043E\u0436\u0435\u0442\u0435
choose=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435
command.activate.easyMode=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043E\u0431\u0438\u043A\u043D\u043E\u0432\u0435\u043D \u0440\u0435\u0436\u0438\u043C
command.activate.expertMode=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u0435\u043D \u0440\u0435\u0436\u0438\u043C
create=\u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435
create.group=\u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0433\u0440\u0443\u043F\u0430
easy.operator=\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440
easy.value=\u0421\u0442\u043E\u0439\u043D\u043E\u0441\u0442
error.argtype.areanameexpected=\u0424\u0443\u043D\u043A\u0446\u0438\u044F\u0442\u0430 "{0}" \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0447\u0430\u0441\u0442 \u043E\u0442 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430.
error.argtype.attributename=\u0424\u0443\u043A\u0446\u0438\u044F\u0442\u0430 "{0}" \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u043C\u0430 \u0438\u043C\u0435 \u043D\u0430 \u0430\u0442\u0440\u0438\u0431\u0443\u0442.
error.argtype.attribvalue=\u0424\u0443\u043D\u043A\u0446\u0438\u044F\u0442\u0430 "{0}" \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0438\u043C\u0430 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0430\u0449\u0430 \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442 \u043D\u0430 \u0430\u0442\u0440\u0438\u0431\u0443\u0442.
error.argtype.coursnodeidexpeted=\u0424\u0443\u043D\u043A\u0446\u0438\u044F\u0442\u0430 "{0}" \u0438\u0437\u0438\u0441\u043A\u0432\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0432 \u0441\u043B\u0435\u0434\u043D\u043E\u0442\u043E.
error.argtype.date=\u0424\u0443\u043D\u043A\u0446\u0438\u044F\u0442\u0430 "{0}" \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043F\u043E\u0441\u043E\u0447\u0432\u0430 \u043C\u043E\u043C\u0435\u043D\u0442 \u0432\u044A\u0432 \u0432\u0440\u0435\u043C\u0435\u0442\u043E, \u0434\u0435\u0444\u0438\u043D\u0438\u0440\u0430\u043D \u043F\u043E \u0441\u043B\u0435\u0434\u043D\u0438\u044F \u043D\u0430\u0447\u0438\u043D\: "\u0434\u0435\u043D.\u043C\u0435\u0441\u0435\u0446.\u0433\u043E\u0434\u0438\u043D\u0430 \u0447\u0430\u0441\:\u043C\u0438\u043D\u0443\u0442\u0438". \u0412\u0430\u0448\u0435\u0442\u043E \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0435 {1} \u043D\u0435 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0430 \u043D\u0430 \u0442\u043E\u0437\u0438 \u0444\u043E\u0440\u043C\u0430\u0442.
error.argtype.institutionalname=\u0424\u0443\u043D\u043A\u0446\u0438\u044F\u0442\u0430 "{0}" \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0438\u043C\u0435 \u043D\u0430 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u044F
error.argtype.username=\u0424\u0443\u043A\u0446\u0438\u044F\u0442\u0430 "{0}" \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435.
error.fewerargs=\u0424\u0443\u043D\u043A\u0446\u0438\u044F\u0442\u0430 "{0}" \u0438\u043C\u0430 \u043F\u043E-\u043C\u0430\u043B\u043A\u043E \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u0438 \u043E\u0442 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0442\u0435.
error.fix=\u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435
error.illegal.operation.at=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0435\u0442\u043E \u043D\u0430 \u043F\u043E\u0437\u0438\u0446\u0438\u044F {0} \u043D\u0435 \u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u043E, \u0432\u0438\u0436\u0442\u0435 \u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F.
error.inexpression.at=\u0418\u0437\u0440\u0430\u0437\u044A\u0442 \u043D\u0430 \u0443\u0441\u043B\u043E\u0432\u0438\u0435\u0442\u043E \u0438\u043C\u0430 \u0433\u0440\u0435\u0448\u043A\u0430 \u043D\u0430 \u043F\u043E\u0437\u0438\u0446\u0438\u044F {0}.
error.moreargs=\u0424\u0443\u043D\u043A\u0446\u0438\u044F\u0442\u0430 "{0}" \u0438\u043C\u0430 \u043D\u0443\u0436\u0434\u0430 \u043E\u0442 \u043F\u043E\u0432\u0435\u0447\u0435 \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u0438, \u0437\u0430 \u0434\u0430 \u0440\u0430\u0431\u043E\u0442\u0438 \u0434\u043E\u0431\u0440\u0435.
error.notassessable.coursenodid=\u041F\u043E\u0441\u043E\u0447\u0435\u043D\u0430\u0442\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F ({1}) \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043D\u0435 \u0432\u043E\u0434\u0438 \u0434\u043E \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442, \u043A\u043E\u0439\u0442\u043E \u043F\u043E\u0434\u043B\u0435\u0436\u0438 \u043D\u0430 \u043E\u0446\u0435\u043D\u043A\u0430.
error.notassessable.coursenodid.publish=\u041A\u0443\u0440\u0441\u043E\u0432\u0438\u044F\u0442 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0438\u043C\u0430 \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u043D\u0430 \u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u044F \u043A\u044A\u043C \u0435\u043B\u0435\u043C\u0435\u043D\u0442 ({1}), \u043A\u043E\u0439\u0442\u043E \u043D\u0435 \u043F\u043E\u0434\u0435\u043B\u0436\u0438 \u043D\u0430 \u043E\u0446\u0435\u043D\u043A\u0430. \u041F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0442\u043E\u0437\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0438\u043C\u0430 \u043D\u0435\u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0438\u043C\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\!
error.notenrollment.coursenodeid=\u041F\u043E\u0441\u043E\u0447\u0435\u043D\u0430\u0442\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F ({1}) \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043D\u0435 \u0432\u043E\u0434\u0438 \u0434\u043E \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0437\u0430 \u0437\u0430\u043F\u0438\u0441\u0432\u0430\u043D\u0435.
error.notfound.coursenodeid=\u041F\u043E\u0441\u043E\u0447\u0435\u043D\u0430\u0442\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F ({1}) \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0430 \u0432 \u043A\u0443\u0440\u0441\u0430.
error.notfound.coursenodeid.publish=\u0415\u043B\u0435\u043C\u0435\u043D\u0442\u044A\u0442 \u0437\u0430\u0432\u0438\u0441\u0438 \u043E\u0442 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 {1}. \u0422\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u0432\u0430\u043D\u0438, \u0441\u0430\u043C\u043E \u0430\u043A\u043E \u0441\u0430 \u0437\u0430\u0435\u0434\u043D\u043E.
error.notfound.name=\u041F\u043E\u0441\u043E\u0447\u0435\u043D\u043E\u0442\u043E \u0438\u043C\u0435 ({1}) \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u043E \u0432 \u043C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442\u0430 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u043D\u0430 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441.
error.notfound.name.publish=\u0422\u043E\u0437\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u044F \u043A\u044A\u043C \u043D\u0435\u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u043F\u043E\u0442\u043E\u043A. \u041F\u043E\u0440\u0430\u0434\u0438 \u0442\u043E\u0432\u0430, \u0443\u0441\u043B\u043E\u0432\u0438\u0435\u0442\u043E \u043D\u044F\u043C\u0430 \u0434\u0430 \u0440\u0430\u0431\u043E\u0442\u0438 \u0434\u043E\u0431\u0440\u0435\!
error.notfound.names=\u041F\u043E\u0441\u043E\u0447\u0435\u043D\u0438\u0442\u0435 \u0438\u043C\u0435\u043D\u0430 ({1}) \u043D\u0435 \u0441\u0430 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438 \u0432 \u043C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442\u0430 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u043D\u0430 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441.
error.undefined.function.at=\u0424\u0443\u043D\u043A\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u043F\u043E\u0437\u0438\u0446\u0438\u044F {0} \u0435 \u043D\u0435\u043F\u043E\u0437\u043D\u0430\u0442\u0430, \u0432\u0438\u0436\u0442\u0435 \u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u0438.
error.undefined.unit.at=\u0415\u0434\u0438\u043D\u0438\u0446\u0430\u0442\u0430 \u043D\u0430 \u043F\u043E\u0437\u0438\u0446\u0438\u044F {0} \u0435 \u043D\u0435\u043F\u043E\u0437\u043D\u0430\u0442\u0430, \u0432\u0438\u0436\u0442\u0435 \u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u0438 \u0435\u0434\u0438\u043D\u0438\u0446\u0438.
error.undefined.variable.at=\u041F\u0440\u043E\u043C\u0435\u043D\u043B\u0438\u0432\u0430\u0442\u0430 \u043D\u0430 \u043F\u043E\u0437\u0438\u0446\u0438\u044F {0} \u0435 \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u0430, \u0432\u0438\u0436\u0442\u0435 \u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u0438 \u043F\u0440\u043E\u043C\u0435\u043D\u043B\u0438\u0432\u0438.
form.easy.applyRulesForCoach=\u041F\u0440\u0438\u043B\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u0442\u0430 \u0441\u044A\u0449\u043E \u0437\u0430 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438 \u0438 \u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u0438
form.easy.area=\u0421\u0430\u043C\u043E \u0437\u0430 \u0443\u0447\u0435\u0431\u043D\u0438 \u043F\u043E\u0442\u043E\u0446\u0438
form.easy.assessmentSwitch=\u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442 \u043E\u0442 \u043E\u0446\u0435\u043D\u043A\u0430
form.easy.assessmentSwitch.no=\u041D\u0435
form.easy.assessmentSwitch.passed=\u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0437\u0430 "\u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B"
form.easy.assessmentSwitch.score=\u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442
form.easy.assessmentSwitch.type=\u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u043D\u0430 \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442
form.easy.attributeSwitch=\u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442 \u043E\u0442 \u0430\u0442\u0440\u0438\u0431\u0443\u0442
form.easy.attributebconnector=\u041F\u0440\u0430\u0432\u0438\u043B\u0430 \u0441\u0432\u044A\u0440\u0437\u0430\u043D\u0438 \u0441\:
form.easy.attributebconnector.and=\u0418
form.easy.attributebconnector.or=\u0418\u041B\u0418
form.easy.bdate=\u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435
form.easy.coachExclusive=\u0411\u043B\u043E\u043A\u0438\u0440\u0430\u043D \u0437\u0430 \u0443\u0447\u0430\u0449\u0438 \u0441\u0435
form.easy.cutValue=\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0437\u0430 \u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B
form.easy.dateSwitch=\u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442 \u043E\u0442 \u0434\u0430\u0442\u0430
form.easy.edate=\u041A\u0440\u0430\u0439
form.easy.error.attribute=\u041F\u043E\u043B\u0435\u0442\u043E "\u0421\u0442\u043E\u0439\u043D\u043E\u0441\u0442" \u043D\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0430\u0437\u043D\u043E\!
form.easy.error.bdate=\u0413\u0440\u0435\u0448\u0435\u043D \u0444\u043E\u0440\u043C\u0430\u0442 \u043D\u0430 \u0434\u0430\u0442\u0430
form.easy.error.bdateafteredate=\u0414\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0437\u0430\u043F\u043E\u0447\u0432\u0430\u043D\u0435 \u043D\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0441\u043B\u0435\u0434 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0437\u0430\u0432\u044A\u0440\u0448\u0432\u0430\u043D\u0435. \u0410\u043A\u043E \u043D\u0430\u0438\u0441\u0442\u0438\u043D\u0430 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u0442\u043E\u0432\u0430, \u043C\u043E\u043B\u044F, \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u0435\u043A\u0441\u043F\u0435\u0440\u0442\u043D\u0438\u044F \u0440\u0435\u0436\u0438\u043C.
form.easy.error.cutValue=\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u044A\u0442 \u0437\u0430 \u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0446\u044F\u043B\u043E \u0447\u0438\u0441\u043B\u043E.
form.easy.error.date=\u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u043F\u043E\u0441\u043E\u0447\u0435\u043D\u0438 \u043F\u043E\u043D\u0435 \u0434\u0430\u0442\u0430 \u043D\u0430 \u0437\u0430\u043F\u043E\u0447\u0432\u0430\u043D\u0435 \u0438\u043B\u0438 \u0434\u0430\u0442\u0430 \u043D\u0430 \u0437\u0430\u0432\u044A\u0440\u0448\u0432\u0430\u043D\u0435.
form.easy.error.edate=\u0413\u0440\u0435\u0448\u0435\u043D \u0444\u043E\u0440\u043C\u0430\u0442 \u043D\u0430 \u0434\u0430\u0442\u0430
form.easy.error.group=\u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u043F\u043E\u0441\u043E\u0447\u0435\u043D\u0438 \u043F\u043E\u043D\u0435 \u0435\u0434\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438\u043B\u0438 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A.
form.easy.error.nodeDeleted=\u0422\u043E\u0437\u0438 \u0438\u0437\u0442\u0440\u0438\u0442 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u0431\u0440\u0430\u043D \u043F\u043E\u0432\u0435\u0447\u0435. \u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0440\u0443\u0433.
form.easy.error.nodePassed=\u041A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442, \u043A\u043E\u0439\u0442\u043E \u043F\u043E\u0434\u043B\u0435\u0436\u0438 \u043D\u0430 \u043E\u0446\u0435\u043D\u043A\u0430 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u0431\u0440\u0430\u043D, \u0437\u0430 \u0434\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u0438 \u0437\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 "\u0438\u0437\u0434\u044A\u0440\u0436\u0430\u043B" \u0438\u043B\u0438 \u0437\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442.
form.easy.error.setattribute.failed=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u043E \u0437\u0430 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u043E. \u041C\u043E\u043B\u044F, \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0442\u0435\u0437\u0438 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0440\u044A\u0447\u043D\u043E.
form.easy.example.area=(\u041F\u0440\u0438\u043C\u0435\u0440\: Gr_1,Gr_2)
form.easy.example.bdate=(\u041F\u0440\u0438\u043C\u0435\u0440\: 26.06.2007 10\:28)
form.easy.example.edate=(\u041F\u0440\u0438\u043C\u0435\u0440\: 26.06.2007 16\:55)
form.easy.example.group=(\u041F\u0440\u0438\u043C\u0435\u0440\: \u0427\u0435\u0440\u0432\u0435\u043D,\u0437\u0435\u043B\u0435\u043D,\u0441\u0438\u043D)
form.easy.extCondConn=Boolean \u0441\u0432\u0440\u044A\u0437\u043A\u0430
form.easy.extCondConn.and=\u0418
form.easy.extCondConn.or=\u0418\u041B\u0418
form.easy.group=\u0421\u0430\u043C\u043E \u0437\u0430 \u0443\u0447\u0435\u0431\u043D\u0438 \u0433\u0440\u0443\u043F\u0438
form.easy.groupSwitch=\u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442 \u043E\u0442 \u0433\u0440\u0443\u043F\u0430
form.easy.nodePassed=\u041A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
form.easy.nodePassed.deletedNode=\u0418\u0437\u0442\u0440\u0438\u0442 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442. \u041C\u043E\u043B\u044F, \u043F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435.
form.easy.nodePassed.noNodes=\u041D\u0435 \u0432 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E, \u043D\u044F\u043C\u0430 \u043E\u0446\u0435\u043D\u0435\u043D \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
form.easy.nodePassed.select=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
form.expert.condition=\u0415\u043A\u0441\u043F\u0435\u0440\u0442\u043D\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u043E
form.expert.error.condition=\u0413\u0440\u0435\u0448\u043A\u0430 \u0432 \u0441\u0438\u043D\u0442\u0430\u043A\u0441\u0438\u0441\u0430, \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u043D\u043E \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u043D\u043E \u0443\u0441\u043B\u043E\u0432\u0438\u0435.
institution.attribute=\u0410\u0442\u0440\u0438\u0431\u0443\u0442
institution.attributes.hint=\u041C\u043E\u043B\u044F, \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438\u0442\u0435, \u043A\u043E\u0438\u0442\u043E \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0442 \u0437\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F.
mode=\u0420\u0435\u0436\u0438\u043C
mode.easy=\u041E\u0431\u0438\u043A\u043D\u043E\u0432\u0435\u043D
mode.expert=\u0415\u043A\u0441\u043F\u0435\u0440\u0442\u0435\u043D
popupchooseareas=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0443\u0447\u0435\u0431\u043D\u0438 \u043F\u043E\u0442\u043E\u0446\u0438 \u043E\u0442 \u043C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442\u0430 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430
popupchoosegroups=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0433\u0440\u0443\u043F\u0438 \u043E\u0442 \u043C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442\u0430 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430
solution.checkgroupmanagement=\u041D\u0430\u0441\u043E\u043A\u0430\: \u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0433\u0440\u0443\u043F\u0438 \u0432 \u043C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442\u0430 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u0433\u0440\u0443\u043F\u0430.
solution.chooseenrollment=\u041D\u0430\u0441\u043E\u043A\u0430\: \u041A\u043E\u043F\u0438\u0440\u0430\u0439\u0442\u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043E\u0442 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0437\u0430 \u0437\u0430\u043F\u0438\u0441\u0432\u0430\u043D\u0435. \u0410\u043A\u043E \u043D\u044F\u043C\u0430 \u0442\u0430\u043A\u044A\u0432, \u043C\u043E\u043B\u044F, \u043F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u0433\u043E.
solution.copypastenodeid=\u041D\u0430\u0441\u043E\u043A\u0430\: \u041A\u043E\u043F\u0438\u0440\u0430\u0439\u0442\u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043E\u0442 \u0442\u0430\u0431\u0430 "\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435" \u043D\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0442.
solution.error.inexpression=\u041D\u0430\u0441\u043E\u043A\u0430\: \u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0432\u044F\u0440\u043D\u0430\u0442\u0430 \u043E\u0442\u0432\u043E\u0440\u0435\u0442\u0435/\u0437\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u043F\u043E\u0440\u0435\u0434\u0438\u0446\u0430 \u043E\u0442 ( ) \u0438 " ".
solution.error.undefvariable=\u041D\u0430\u0441\u043E\u043A\u0430\: \u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u0438\u044F \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442 \u043D\u0430 \u043F\u043E\u0437\u0438\u0446\u0438\u044F {0}; \u0442\u043E\u0439 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0437\u0430\u0433\u0440\u0430\u0434\u0435\u043D \u0441 " ".
solution.example.date.infunction=\u041F\u0440\u0438\u043C\u0435\u0440\: {0}("13.10.2005 18\:25")
solution.example.institutionalname.infunction=\u041D\u0430\u0441\u043E\u043A\u0430\: \u041D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0438\u043C\u0435\u0442\u043E \u043D\u0430 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u044F\u0442\u0430 \u0432 \u0434\u0432\u043E\u0439\u043D\u0438 \u043A\u0430\u0432\u0438\u0447\u043A\u0438 (" ").
solution.example.name.infunction=\u041D\u0430\u0441\u043E\u043A\u0430\: \u041D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0438\u043C\u0435\u0442\u043E \u0432 \u0434\u0432\u043E\u0439\u043D\u0438 \u043A\u0430\u0432\u0438\u0447\u043A\u0438 (" ").
solution.example.node.infunction=\u041D\u0430\u0441\u043E\u043A\u0430\: \u041D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0430 \u0432 \u0434\u0432\u043E\u0439\u043D\u0438 \u043A\u0430\u0432\u0438\u0447\u043A\u0438, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 {0}("12345").
solution.provideone.areaname=\u041D\u0430\u0441\u043E\u043A\u0430\: \u041D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0442\u043E\u0447\u043D\u043E \u0435\u0434\u0438\u043D \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A. \u0414\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E, \u0442\u043E\u0437\u0438 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u0432\u044A\u0432 \u0432\u0430\u0448\u0438\u044F \u043C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430.
solution.provideone.date=\u041D\u0430\u0441\u043E\u043A\u0430\: \u041D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0442\u043E\u0447\u043D\u043E \u0432\u0440\u0435\u043C\u0435 \u0437\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0442\u0430 "{0}". \u0424\u043E\u0440\u043C\u0430\u0442\u044A\u0442 \u0435 "\u0434\u0435\u043D.\u043C\u0435\u0441\u0435\u0446.\u0433\u043E\u0434\u0438\u043D\u0430 \u0447\u0430\u0441\:\u043C\u0438\u043D\u0443\u0442\u0438".
solution.provideone.groupname=\u041D\u0430\u0441\u043E\u043A\u0430\: \u041D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0442\u043E\u0447\u043D\u043E \u0435\u0434\u043D\u043E \u0433\u0440\u0443\u043F\u043E\u0432\u043E \u0438\u043C\u0435. \u0414\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E, \u0442\u0430\u0437\u0438 \u0433\u0440\u0443\u043F\u0430 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u0432\u044A\u0432 \u0432\u0430\u0448\u0438\u044F \u043C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430.
solution.provideone.institutionalname=\u041D\u0430\u0441\u043E\u043A\u0430\: \u041D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0442\u043E\u0447\u043D\u043E \u0435\u0434\u043D\u043E \u0438\u043C\u0435 \u043D\u0430 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u044F.
solution.provideone.nodereference=\u041D\u0430\u0441\u043E\u043A\u0430\: \u041D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0442\u043E\u0447\u043D\u043E \u0435\u0434\u043D\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0437\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0442\u0430 "{0}".
solution.provideone.username=\u041D\u0430\u0441\u043E\u043A\u0430\: \u041D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0442\u043E\u0447\u043D\u043E \u0435\u0434\u043D\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435. \u0418\u043C\u0430\u0439\u0442\u0435 \u043F\u0440\u0435\u0432\u0438\u0434, \u0447\u0435 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0442\u043E\u0437\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043D\u044F\u043C\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u044F\u0432\u0430\u043D\u043E.
solution.providetwo.attrvalue=\u041D\u0430\u0441\u043E\u043A\u0430\: \u0424\u0443\u043D\u043A\u0446\u0438\u044F\u0442\u0430 {0} \u0441\u0435 \u043D\u0443\u0436\u0434\u0430\u0435 \u043E\u0442 \u0438\u043C\u0435 \u043D\u0430 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u0438 \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442 \u043D\u0430 \u0430\u0442\u0440\u0438\u0431\u0443\u0442, \u0438 \u0434\u0432\u0435\u0442\u0435 \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0438 \u0432 \u043A\u0430\u0432\u0438\u0447\u043A\u0438 " ".
solution.takeassessablenode=\u041D\u0430\u0441\u043E\u043A\u0430\: \u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0441\u043F\u0438\u0441\u044A\u043A \u0441 \u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438, \u043A\u043E\u0438\u0442\u043E \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442 \u043D\u0430 \u043E\u0446\u0435\u043D\u043A\u0430.
