#Mon Mar 02 09:54:20 CET 2009
authentication.provider.description=&\#1042;&\#1099; &\#1103;&\#1074;&\#1083;&\#1103;&\#1077;&\#1090;&\#1077;&\#1089;&\#1100; &\#1095;&\#1083;&\#1077;&\#1085;&\#1086;&\#1084; &\#1086;&\#1076;&\#1085;&\#1086;&\#1075;&\#1086; &\#1080;&\#1079; &\#1074;&\#1099;&\#1089;&\#1096;&\#1080;&\#1093; &\#1091;&\#1095;&\#1077;&\#1073;&\#1085;&\#1099;&\#1093; &\#1079;&\#1072;&\#1074;&\#1077;&\#1076;&\#1077;&\#1085;&\#1080;&\#1081; &\#1064;&\#1074;&\#1077;&\#1081;&\#1094;&\#1072;&\#1088;&\#1080;&\#1080;?
authentication.provider.linkText=&\#1044;&\#1072;&\#1083;&\#1077;&\#1077;
sm.header=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
sm.intro=\u0412\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 OLAT. \u0415\u0441\u043B\u0438 \u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E \u0443\u0436\u0435 \u0440\u0430\u043D\u044C\u0448\u0435 \u0431\u044B\u043B\u0438 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 OLAT \u043F\u043E\u0434 \u044D\u0442\u0438\u043C \u0438\u043C\u0435\u043D\u0435\u043C, \u0442\u043E \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C. \u041F\u0440\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E\u0439 \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0438 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0431\u0443\u0434\u0435\u0442 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043F\u0435\u0440\u0435\u043D\u044F\u0442\u043E. <br><br> \u0415\u0441\u043B\u0438 \u0432\u044B \u0440\u0430\u043D\u0435\u0435 \u043D\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043B\u0438 \u0434\u0430\u043D\u043D\u043E\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F, \u043D\u0430\u0436\u043C\u0438\u0442\u0435, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 '\u041E\u0442\u043C\u0435\u043D\u0430', \u0438 \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F. 
smf.error.blocked=\u0412\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0431\u044B\u043B\u043E \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D\u043E \u0438\u0437 \u0441\u043E\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0439 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u0432\u043E\u0439\u0442\u0438 \u0441\u043D\u043E\u0432\u0430 \u0447\u0435\u0440\u0435\u0437 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u0440\u0435\u043C\u044F. 
smf.error.password=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C.
smf.login=\u0412\u0445\u043E\u0434
smf.password=\u041F\u0430\u0440\u043E\u043B\u044C
sr.dlnok=\u041E\u0442\u043A\u043B\u043E\u043D\u0438\u0442\u044C
sr.dlok=\u041F\u0440\u0438\u043D\u044F\u0442\u044C
sr.error.disclaimer=\u0414\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u0442\u044C \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438, \u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C \u0441\u0432\u043E\u0435 \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0435 \u0441 \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u0438\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u043C.
sr.error.emailexists=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441 \u0442\u0430\u043A\u0438\u043C \u0436\u0435 e-mail \u0430\u0434\u0440\u0435\u0441\u043E\u043C \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u043A {0}.
sr.error.loginexists=\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. <br>\u0415\u0441\u043B\u0438 \u0412\u044B \u0443\u0436\u0435 \u043E\u0434\u0438\u043D \u0440\u0430\u0437 \u0431\u044B\u043B\u0438 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u043F\u043E\u0434 \u044D\u0442\u0438\u043C \u0438\u043C\u0435\u043D\u0435\u043C \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 OLAT, \u0442\u043E \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u043A {0}.
sr.header=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
sr.intro=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F, \u043F\u043E\u0434 \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u0412\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u0431\u044B \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 OLAT. <b>\u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435\:</b> \u042D\u0442\u043E \u0438\u043C\u044F \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0431\u0443\u0434\u0435\u0442 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C\!
sr.login.meantimetaken=\u0412\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0443\u0436\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043E. \u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F. 
srf.email=E-mail \u0430\u0434\u0440\u0435\u0441
srf.error.blacklist=\u0412\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u043D\u0435 \u0431\u044B\u043B\u043E \u043F\u0440\u0438\u043D\u044F\u0442\u043E \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439. 
srf.error.email.badcharacters=E-mail \u0430\u0434\u0440\u0435\u0441 \u043D\u0435 \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0442\u0430\u043A\u0438\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B \u043A\u0430\u043A <,>,",', \u043F\u0440\u043E\u043F\u0443\u0441\u043A\u043E\u0432 \u0438\u043B\u0438 \u0442\u0430\u0431\u0443\u043B\u044F\u0442\u043E\u0440\u043E\u0432 
srf.error.email.empty=\u041F\u043E\u043B\u0435 \u0434\u043B\u044F e-mail \u0430\u0434\u0440\u0435\u0441\u0430 \u043D\u0435 \u0434\u043E\u043B\u0436\u043D\u043E \u043E\u0441\u0442\u0430\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u0443\u0441\u0442\u044B\u043C 
srf.error.email.usedByOtherUser=\u042D\u0442\u043E\u0442 e-mail \u0430\u0434\u0440\u0435\u0441 \u0443\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0434\u0440\u0443\u0433\u0438\u043C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u043C 
srf.error.email.valid=\u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 e-mail \u0430\u0434\u0440\u0435\u0441, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430 
srf.error.loginempty=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F.
srf.error.loginregexp=\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0434\u043E\u043B\u0436\u043D\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043A\u0430\u043A \u043C\u0438\u043D\u0438\u043C\u0443\u043C 3 \u0441\u0438\u043C\u0432\u043E\u043B\u0430 \u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 \u0431\u0443\u043A\u0432 \u043E\u0442 \u0430 \u0434\u043E \u044F  \u0438 \u0446\u0438\u0444\u0440 \u043E\u0442 0 \u0434\u043E 9.
srf.login=\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0432 OLAT
srf.login.example=\u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u0434\u043B\u044F \u041F\u0435\u0442\u044F \u041F\u0435\u0442\u0440\u043E\u0432 -> \u043F\u043F\u0435\u0442\u0440\u043E\u0432
wayf.homesite=\u0423\u0447\u0435\u0431\u043D\u043E\u0435 \u0437\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u0435
wayf.intro=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0412\u0430\u0448\u0435 \u0443\u0447\u0435\u0431\u043D\u043E\u0435 \u0437\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u0435, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430. <br> \u0412\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0435\u043D\u044B \u0434\u0430\u043B\u044C\u0448\u0435 \u0434\u043B\u044F \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438. 
wayf.password=\u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?
wayf.password.back=\u041D\u0430\u0437\u0430\u0434 \u043A\u043E \u0432\u0445\u043E\u0434\u0443
wayf.password.text=\u0415\u0441\u043B\u0438 \u0412\u044B \u0437\u0430\u0431\u044B\u043B\u0438 \u0434\u0430\u043D\u043D\u044B\u0435 \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u0432\u0430\u0448\u0435\u0433\u043E \u0443\u0447\u0435\u0431\u043D\u043E\u0433\u043E \u0437\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F, \u0442\u043E \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0443\u044E \u0438\u043D\u0441\u0442\u0430\u043D\u0446\u0438\u044E \u0432\u0430\u0448\u0435\u0433\u043E \u0443\u0447\u0435\u0431\u043D\u043E\u0433\u043E \u0437\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F.
wayf.pleasechoose=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0412\u0430\u0448\u0435 \u0443\u0447\u0435\u0431\u043D\u043E\u0435 \u0437\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u0435, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430...
wayf.submit=\u0412\u0445\u043E\u0434
we.intro=\u0412\u0430\u0448 \u043F\u0440\u043E\u0432\u0430\u0439\u0434\u0435\u0440 \u0438\u0434\u0435\u043D\u0442\u0438\u0447\u043D\u043E\u0441\u0442\u0438 (identity provider) \u043D\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 e-mail \u0430\u0434\u0440\u0435\u0441. \u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0412\u0430\u0448 e-mail \u0430\u0434\u0440\u0435\u0441. 
