#Mon Mar 02 09:54:17 CET 2009
authentication.provider.description=Nale\u017Cysz to kt\u00F3rej\u015B ze szwajcarskich uczelni?
authentication.provider.linkText=Dalej
chelp.help-shib-login1.title=Informacje og\u00F3lne na temat logowania do OLAT
chelp.help-shib-login2.title=Pytania i odpowiedzi odno\u015Bnie logowania
chelp.help-shib-login3.title=Zapomnia\u0142em has\u0142a
chelp.line1_1=To jest strona logowania OLAT
error.idp.metadata.problem=Twoje dane IdP musz\u0105 zosta\u0107 uaktualnione. Skontaktuj si\u0119 z pomoc\u0105 techniczn\u0105 IdP.
error.idp.server=Wyst\u0105pi\u0142 problem z serwerem IdP. Zaloguj si\u0119 ponownie. Je\u015Bli problem b\u0119dzie si\u0119 powtarza\u0142, skontaktuj si\u0119 z pomoc\u0105 techniczn\u0105 IdP. 
error.shibboleth.generic=Wyst\u0105pi\u0142 b\u0142\u0105d Shibboleth. Spr\u00F3buj zalogowa\u0107 si\u0119 ponownie.
error.unqueid.notfound=Czy na pewno posiadasz uprawnienia, aby zalogowa\u0107 si\u0119 do OLAT? Je\u015Bli tak, to spr\u00F3buj ponownie.
idp.support.email=Skontaktuj si\u0119 z pomoc\u0105 techniczn\u0105 IdP\:
sm.header=Rejestracja
sm.intro=Taka nazwa u\u017Cytkownika ju\u017C wyst\u0119puje. Je\u015Bli utworzy\u0142e\u015B wcze\u015Bniej to konto, podaj poprawne has\u0142o. Je\u015Bli weryfikacja si\u0119 powiedzie ta nazwa u\u017Cytkownika zostanie automatycznie przej\u0119ta.<br><br>Je\u015Bli nie utworzy\u0142e\u015B tego konta wci\u015Bnij "Anuluj" i wybierz inne.
smf.error.blocked=Ten u\u017Cytkownik zosta\u0142 zablokowany z przyczyn bezpiecze\u0144stwa. Spr\u00F3buj p\u00F3\u017Aniej.
smf.error.password=Podane has\u0142o jest b\u0142\u0119dne
smf.login=Login
smf.password=Has\u0142o
sr.dlnok=Odrzu\u0107
sr.dlok=Akceptuj
sr.error.disclaimer=Musisz zaakceptowa\u0107 warunki, aby uko\u0144czy\u0107 proces rejestracji.
sr.error.emailexists=U\u017Cytkownik z takim adresem e-mail ju\u017C istnieje. Skontaktuj si\u0119 z {0}.
sr.error.loginexists=Ta nazwa u\u017Cytkownika ju\u017C istnieje. <br>Je\u015Bli rejesterowa\u0142e\u015B si\u0119 z t\u0105 nazw\u0105 w OLAT, skontaktuj si\u0119 z {0}.
sr.header=Rejestracja
sr.intro=Podaj nazw\u0119 u\u017Cytkownika <b>Uwaga\:</b> Ta nazwa nie mo\u017Ce zosta\u0107 p\u00F3\u017Aniej zmieniona\! 
sr.login.meantimetaken=Ta nazwa u\u017Cytkownika jest ju\u017C u\u017Cywana. Podaj inn\u0105.
srf.email=Adres e-mail
srf.error.blacklist=Podana nazwa u\u017Cytkownika nie zosta\u0142a zaakceptowana.
srf.error.email.badcharacters=Tw\u00F3j adres e-mail nie mo\u017Ce zawiera\u0107 znak\u00F3w <,>,",', spacji i tabulator\u00F3w.
srf.error.email.empty=Musisz wpisa\u0107 sw\u00F3j adres e-mail.
srf.error.email.usedByOtherUser=Ten adres e-mail jest ju\u017C wykorzystywany przez innego u\u017Cytkownika.
srf.error.email.valid=Wpisz prawid\u0142owy adres e-mail.
srf.error.loginempty=Podaj nazw\u0119 u\u017Cytkownika
srf.error.loginregexp=Nazwa u\u017Cytkownika musi zawiera\u0107 co najmniej 3 znaki; dozwolone s\u0105 litery od a do z i cyfry od 0 do 9.
srf.login=Nazwa u\u017Cytkownika
srf.login.example=np. Jan Kowalski -> jkowalski
swissEduPersonHomeOrganizationType=Rodzaj organizacji
wayf.homesite=Uczelnia
wayf.intro=Wybierz swoj\u0105 uczelni\u0119.<br>Zostaniesz przekierowany do autentykacji.
wayf.password=Zapomnia\u0142e\u015B has\u0142a?
wayf.password.back=Wr\u00F3\u0107 do logowania
wayf.password.text=Nie pami\u0119tasz informacji dotycz\u0105cych twojej uczelni? Skontaktuj si\u0119 z odpowiednim dzia\u0142em uczelni.
wayf.pleasechoose=Wybierz uczelni\u0119...
wayf.submit=Login
we.intro=Tw\u00F3rca Twojego profilu nie do\u0142\u0105czy\u0142 adresu e-mail. Musisz wskaza\u0107 sw\u00F3j adres.
