#Mon Mar 02 09:54:05 CET 2009
authentication.provider.description=Voc&\#234; &\#233; membro de uma universidade sui&\#231;a?
authentication.provider.linkText=Continue
sm.header=Registro
sm.intro=Este nome de usu\u00E1rio j\u00E1 existe no OLAT. Se voc\u00EA tem certeza que esta \u00E9 uma conta que voc\u00EA criou anteriormente, forne\u00E7a a senha correspondente. Se a verifica\u00E7\u00E3o for bem sucedida, este nome ser\u00E1 automaticamente selecionado. Se voc\u00EA n\u00E3o criou este usu\u00E1rio, clique "Cancelar" e escolha outro.
smf.error.blocked=Por raz\u00F5es de seguran\u00E7a este usu\u00E1rio foi bloqueado. Tente novamente mais tarde.
smf.error.password=Senha inv\u00E1lida.
smf.login=Login
smf.password=Senha
sr.dlnok=Recusar
sr.dlok=Aceitar
sr.error.disclaimer=Voc\u00EA tem que aceitar os termos da condi\u00E7\u00E3o para finalizar o processo de regsitro.
sr.error.emailexists=Um usu\u00E1rio com este e-mail j\u00E1 existe. Favor contatar { 0 }.
sr.error.loginexists=Nome de usu\u00E1rio j\u00E1 existente. <br> Se voc\u00EA se registrou no OLAT antes usando este nome, entre em contato com { 0 }. 
sr.header=Registro
sr.intro=Favor escolher um nome de usu\u00E1rio para trabalhar com o OLAT.<br>Aten\u00E7\u00E3o<br> Este nome n\u00E3o poder\u00E1 ser alterado posteriormente.
sr.login.meantimetaken=Este nome de usu\u00E1rio j\u00E1 est\u00E1 em uso. Favor escolher outro.
srf.email=Endere\u00E7o de e-mail
srf.error.blacklist=O nome de usu\u00E1rio n\u00E3o foi aceito.
srf.error.email.badcharacters=Seu endere\u00E7o de e-mail n\u00E3o pode conter caracteres como <,>,", espa\u00E7os ou tabula\u00E7\u00E3o.
srf.error.email.empty=Voc\u00EA tem que preencher seu endere\u00E7o de e-mail.
srf.error.email.usedByOtherUser=Este endere\u00E7o de e-mail j\u00E1 est\u00E1 sendo utiulizado por algu\u00E9m.
srf.error.email.valid=Favor preencher um endere\u00E7o de e-mail v\u00E1lido.
srf.error.loginempty=Favor selecionar um nome de usu\u00E1rio.
srf.error.loginregexp=O nome de usu\u00E1rio deve conter pelo menos 3 caracteres; somente letras de a a z (min\u00FAsculas) e digitos de 0 a 9.
srf.login=Nome de usu\u00E1rio OLAT
srf.login.example=p.e. John Doe -> jdoe
wayf.homesite=Universidade
wayf.intro=Favor selecionar sua Universidade.<br>Voc\u00EA ser\u00E1 redirecionado para autentica\u00E7\u00E3o
wayf.password=Esqueceu sua senha?
wayf.password.back=Voltar para Login
wayf.password.text=Voc\u00EA esqueceu a informa\u00E7\u00E3o de acesso relativa a sua universidade. Favor contatar o departamento pertinente na sua universidade.
wayf.pleasechoose=Favor selecionar sua universidade ...
wayf.submit=Login
we.intro=Seu fornecedor de identidade n\u00E3o tem endere\u00E7o de e-mail. Favor especificar seu endere\u00E7o de e-mail.
