#Mon Mar 02 09:54:12 CET 2009
sm.header=Regjistrimi
sm.intro=Ky em\u00EBr i shfryt\u00EBzuesit tanim\u00EB ekziston n\u00EB OLAT. N\u00EBse jeni t\u00EB sigurt q\u00EB kjo \u00EBsht\u00EB nj\u00EB llogari q\u00EB \u00EBsht\u00EB krijuar paraprakisht, ju lutemi ofroni fjal\u00EBkalimin e p\u00EBrshtatsh\u00EBm. N\u00EBse verifikimi \u00EBsht\u00EB me sukses, ky em\u00EBr i shfryt\u00EBzuesit do t\u00EB merret automatikisht.<br><br>N\u00EBse ju nuk keni krijuar k\u00EBt\u00EB em\u00EBr t\u00EB shfryt\u00EBzuesit,ju lutem shtypni "Braktis" dhe p\u00EBrzgjedh ndonj\u00EB tjer\u00EB.
smf.error.blocked=P\u00EBr shkaqe sigurie ky em\u00EBr i shfryt\u00EBzuesit \u00EBsht\u00EB i bllokuar. Ju lutemi provoni m\u00EB von\u00EB.
smf.error.password=Fjal\u00EBkalimi i ofruar \u00EBsht\u00EB i pavlefsh\u00EBm.
smf.login=Ky\u00E7ja
smf.password=Fjal\u00EBkalimi
sr.dlnok=Refuzo
sr.dlok=Prano
sr.error.disclaimer=Ju keni p\u00EBr t\u00EB pranuar termat e kushteve n\u00EB m\u00EBnyr\u00EB q\u00EB t\u00EB vazhdoni p\u00EBrfunduar procesin e regjistrimit.
sr.error.emailexists=Nj\u00EB shfryt\u00EBzues me k\u00EBt\u00EB adres\u00EB t\u00EB e-post\u00EBs tanim\u00EB ekziston. Ju lutemi kontaktoni {0}.
sr.error.loginexists=Emri i shfryt\u00EBzuesit tanim\u00EB ekziston. <br>N\u00EBse ju jeni regjistruar m\u00EB par\u00EB me k\u00EBt\u00EB em\u00EBr n\u00EB OLAT, ju lutemi lidhuni me {0}.
sr.header=Regjistrimi
sr.intro=Ju lutemi p\u00EBrzgjedhni emrin e shfryt\u00EBzuesit p\u00EBr t\u00EB punuar me OLAT-in. <b>Vini re\:</b> Ky em\u00EBr nuk mund t\u00EB ndryshohet m\u00EB von\u00EB\! 
sr.login.meantimetaken=Ky em\u00EBr shfryt\u00EBzuesit tanim\u00EB \u00EBsht\u00EB n\u00EB shfryt\u00EBzim. Ju lutemi p\u00EBrzgjedhni ndonj\u00EB tjet\u00EBr.
srf.email=Adresa e e-post\u00EBs
srf.error.blacklist=Emri i p\u00EBrzgjedhur i shfryt\u00EBzuesit nuk \u00EBsht\u00EB pranuar.
srf.error.email.badcharacters=Adresa juaj e e-post\u00EBs nuk duhet t\u00EB p\u00EBrmbaj\u00EB karaktere si <,>,",', boshll\u00EBqe ose tabe.
srf.error.email.empty=Ju duhet t\u00EB mbushni adres\u00EBn tuaj e-post\u00EBs.
srf.error.email.usedByOtherUser=Kjo adres\u00EB e-poste tanim\u00EB p\u00EBrdoret nga dikush tjet\u00EBr.
srf.error.email.valid=Ju lutemi shkruani nj\u00EB adres\u00EB e-pose t\u00EB vlefshme.
srf.error.loginempty=Ju lutem p\u00EBrzgjedhni nj\u00EB em\u00EBr t\u00EB shfryt\u00EBzuesit.
srf.error.loginregexp=Ky em\u00EBr i shfryt\u00EBzuesit duhet t\u00EB p\u00EBrmbajt t\u00EB pakt\u00EBn 3 shkronja )nga a deri n\u00EB zh (pa \u00EB) dhe numrat nga 0 gjer m\u00EB 9.
srf.login=Emri i shfryt\u00EBzuesit p\u00EBr OLAT
srf.login.example=p.sh. Ahmet Murati -> amurati
wayf.homesite=Universiteti
wayf.intro=Ju lutemi p\u00EBrzgjedhni universitetin tuaj.<br>Ju do t\u00EB ri-drejtoheni p\u00EBr autentikim.
wayf.password=Harruat fjal\u00EBkalimin tuaj?
wayf.password.back=Kthehu te ky\u00E7ja
wayf.password.text=Keni harruar informata e qasjes q\u00EB kan\u00EB t\u00EB b\u00EBjn\u00EB me universitetin tuaj. Ju lutemi kontaktoni departamentin relevant n\u00EB universitetin tuaj.
wayf.pleasechoose=Ju lutemi p\u00EBrzgjedhni universitetin tuaj...
wayf.submit=Ky\u00E7u
we.intro=Ofruesi i identitetit tuaj nuk e p\u00EBrmban\u00EB ndonj\u00EB adres\u00EB e-poste. Ju lutemi p\u00EBrcaktoni adres\u00EBn tuaj t\u00EB e-post\u00EBs.
