#Mon Nov 11 16:40:51 CET 2024
configuration.overview=Preh\u013Ead konfigur\u00E1cie testu
copy.qpool.question=vytvori\u0165 k\u00F3piu a upravi\u0165
cut.value=Bodov\u00E1 hranica pre absolvovanie
delete.testPart=Naozaj chcete vymaza\u0165 \u010Das\u0165 testu spolu so v\u0161etk\u00FDmi ot\u00E1zkami?
error.cannot.create.section=Sekcia sa ned\u00E1 vytvori\u0165 v\u0161ade\!
error.lock=Tento test/dotazn\u00EDk moment\u00E1lne upravuje pou\u017E\u00EDvate\u013E{in} {0}, a preto je uzamknut\u00FD.
error.lock.same.user=$\:error.lock $org.olat.core\:lock.same.user.different.window
error.lock.title=Test uzamknut\u00FD
error.missing.section=V teste alebo \u010Dasti testu mus\u00EDte ma\u0165 aspo\u0148 jednu \u010Das\u0165.
feedback.hint.help=N\u00E1poveda\: Pre n\u00E1povedu sa zobraz\u00ED tla\u010Didlo, ktor\u00E9 m\u00F4\u017Eete otvori\u0165, pokia\u013E e\u0161te nie je odoslan\u00E1 odpove\u010F.
force.inherited.max.attempts=Zdedi\u0165 po\u010Det pokusov o rie\u0161enie pre v\u0161etky \u010Diastkov\u00E9 prvky (ot\u00E1zky, sekcie)
form.imd.background.resize=Optimaliz\u00E1cia ve\u013Ekosti obr\u00E1zka pre web
form.imd.correctSolution.text.word=$\:form.imd.correctSolution.text (nur f\u00FCr Word Export)
form.imd.limittries=Obmedzi\u0165 po\u010Det pokusov?
form.imd.responsive.hint=Prisp\u00F4sobte ve\u013Ekos\u0165 obrazu obrazovke. Hotspoty sa tie\u017E minimalizuj\u00FA.
form.pool=Databanka ot\u00E1zok
form.score.answer.summary=Preh\u013Ead odpoved\u00ED
form.score.assessment.per.answer.details=Pozit\u00EDvne a negat\u00EDvne bodovanie nastavite\u013En\u00E9 pre ka\u017Ed\u00FA odpove\u010F osobitne.
form.section.selection_pre.hover=V teste alebo \u010Dasti testu mus\u00EDte ma\u0165 aspo\u0148 jednu \u010Das\u0165.
form.section.visible=N\u00E1zov sekcie vidite\u013En\u00FD v teste
form.test.correct.text=Sp\u00E4tn\u00E1 v\u00E4zba pre v\u0161etky spr\u00E1vne odpovede
form.test.incorrect.text=Sp\u00E4tn\u00E1 v\u00E4zba pre nespr\u00E1vnu odpove\u010F
general.identifier=$org.olat.modules.qpool.ui\:general.identifier
general.master.identifier=$org.olat.modules.qpool.ui\:general.master.identifier
hotspot.layout.shadow=Tie\u0148, ak je vybrat\u00FD
item.session.control.allow.comment.hint=\u00DA\u010Dastn\u00EDk testu si m\u00F4\u017Ee robi\u0165 osobn\u00E9 pozn\u00E1mky. Mus\u00ED by\u0165 povolen\u00E9 v \u010Dasti "Mo\u017Enosti".
item.session.control.allow.review.hint=Po skon\u010Den\u00ED testu je mo\u017En\u00E9 test skontrolova\u0165.
item.session.control.allow.skipping.hint=Test m\u00F4\u017Ee by\u0165 ukon\u010Den\u00FD sk\u00F4r, ako s\u00FA zodpovedan\u00E9 v\u0161etky ot\u00E1zky
item.session.control.attempts.hint=Toto obmedzenie pokusov plat\u00ED len pre \u010Dasti, nie pre cel\u00FD test. Pokusy pre cel\u00FD test je mo\u017En\u00E9 obmedzi\u0165 v \u010Dasti "Mo\u017Enosti".
new.testpart=Testovacia \u010Das\u0165
passed.enabled=Zobrazi\u0165 absolvoval / neabsolvoval
section.open.test.configuration=Preh\u013Ead konfigur\u00E1cie
table.header.attempts=Pokusy o rie\u0161enie
table.header.identifier=ID ot\u00E1zky
variable.attempts=Pokusy o rie\u0161enie
warning.alien.assessment.test=Tento test nie je mo\u017En\u00E9 spracova\u0165 pomocou editora OpenOlat.
warning.atleastonesection=Sekciu nie je mo\u017En\u00E9 vymaza\u0165. Test alebo \u010Das\u0165 testu mus\u00ED obsahova\u0165 aspo\u0148 jednu sekciu.
warning.copy.from.pool=Ot\u00E1zka bola skop\u00EDrovan\u00E1 z Databanky ot\u00E1zok. P\u00F4vodn\u00FA ot\u00E1zku n\u00E1jdete v \u010Dasti Master ID.
warning.cut.value=Bodov\u00E1 hranica je vy\u0161\u0161ia ako maxim\u00E1lne dosiahnute\u013En\u00E9 sk\u00F3re.
warning.feedback.cutvalue=Sp\u00E4tn\u00E1 v\u00E4zba sa aktivuje hne\u010F po zadan\u00ED sk\u00F3re v polo\u017Eke "Po\u017Eadovan\u00E9 sk\u00F3re pre "Vyhovel"".
warning.item.session.control.attempts=Toto obmedzenie m\u00F4\u017Ee ma\u0165 vplyv na po\u010Det pokusov na ot\u00E1zky.<br/>Pros\u00EDm, skontrolujte e\u0161te raz nastavenia ot\u00E1zok.
warning.item.session.control.attempts.all.items.defined=Vo v\u0161etk\u00FDch ot\u00E1zkach je u\u017E definovan\u00FD po\u010Det pokusov a t\u00E1to hodnota sa prep\u00ED\u0161e.
warning.item.session.control.attempts.all.sections.defined=V\u0161etky sekcie u\u017E definovali po\u010Det pokusov a t\u00FAto hodnotu prep\u00ED\u0161u.
warning.item.session.control.attempts.items.defined=Niektor\u00E9 ot\u00E1zky u\u017E definuj\u00FA po\u010Det pokusov o rie\u0161enie a t\u00FAto hodnotu prep\u00ED\u0161u.
warning.item.session.control.attempts.sections.defined=Niektor\u00E9 sekcie u\u017E definuj\u00FA po\u010Det pokusov o rie\u0161enie a t\u00FAto hodnotu prep\u00ED\u0161u.
warning.text.after.interaction=T\u00E1to ot\u00E1zka obsahuje text za interak\u010Dn\u00FDm prvkom. Ten nie je kompatibiln\u00FD s editorom OpenOlat a text sa po konverzii strat\u00ED.
