#Thu Jul 21 09:22:55 CEST 2022
action.choose=\u0627\u062E\u062A\u064A\u0627\u0631
assessmentLock=\u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u062A\u0645 \u062A\u0639\u062F\u064A\u0644\u0647 \u062D\u0627\u0644\u064A\u0627\u064B \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 {0} ({1}) \u0648\u0644\u0630\u0644\u0643 \u0641\u0647\u0648 \u0645\u063A\u0644\u0642\u060C \u064A\u0631\u062C\u0649 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649 \u0641\u0649 \u0648\u0642\u062A \u0644\u0627\u062D\u0642.
cmd.all.users=\u0639\u0631\u0636 \u0643\u0644 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646
cmd.filterCourseNodes=\u0639\u0631\u0636 \u062A\u0642\u064A\u064A\u0645 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631
cmd.filterGroups=\u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u0649 \u064A\u062A\u0645 \u0627\u0644\u0625\u0634\u0631\u0627\u0641 \u0639\u0644\u064A\u0647\u0627 \u0645\u0639 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u0627\u0644\u0645\u062D\u062F\u062F
cmd.showAllCourseNodes=\u0639\u0631\u0636 \u062A\u0642\u064A\u064A\u0645 \u0643\u0644 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631
cmd.showAllGroups=\u0639\u0631\u0636 \u0643\u0644 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u0649 \u0623\u0642\u0648\u0645 \u0628\u0627\u0644\u0625\u0634\u0631\u0627\u0641 \u0639\u0644\u064A\u0647\u0627
column={0} \u0627\u0644\u0639\u0645\u0648\u062F
command.closeassessment=\u0625\u063A\u0644\u0627\u0642
command.hidelog=\u0625\u062E\u0641\u0627\u0621 \u0645\u0644\u0641 \u0627\u0644\u062F\u062E\u0648\u0644
command.showlog=\u0639\u0631\u0636 \u0645\u0644\u0641 \u0627\u0644\u062F\u062E\u0648\u0644
command.start.bulkwizard=\u0628\u062F\u0627\u064A\u0629 \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u0634\u0627\u0645\u0644
course=\:\u0627\u0644\u0645\u0642\u0631\u0631
date=\u0627\u0644\u062A\u0627\u0631\u064A\u062E\:
detailview.title=\u0639\u0631\u0636 \u062A\u0641\u0627\u0635\u064A\u0644 \u0627\u0644\u062A\u0642\u064A\u064A\u0645
efficiencyStatements.course.noaccess=\u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u062A\u0645 \u0625\u063A\u0644\u0627\u0642\u0647\u060C \u0644\u0646 \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u064A\u0647.
efficiencyStatements.course.noexists=\u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u062A\u0645 \u062D\u0630\u0641\u0647\u060C \u0644\u0646 \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u064A\u0647.
efficiencyStatements.delete.confirm=\u061F<i>{0}</i> \u0647\u0644 \u062A\u0631\u064A\u062F \u062D\u0630\u0641 \u0643\u0644 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644 \u0628\u0627\u0644\u0645\u0642\u0631\u0631
efficiencyStatementsPortlet.description=\u062F\u062E\u0648\u0644 \u0633\u0631\u064A\u0639 \u0644\u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644 \u0627\u0644\u062A\u0649 \u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627 \u0643\u062B\u064A\u0631\u0627\u064B
efficiencyStatementsPortlet.nostatements=\u0644\u0627 \u062A\u0648\u062C\u062F \u0646\u062A\u0627\u0626\u062C \u062A\u062D\u0635\u064A\u0644 \u0645\u062A\u0627\u062D\u0629 \u0644\u0643
efficiencyStatementsPortlet.showAll=\u0639\u0631\u0636  \u0627\u0644\u0643\u0644
efficiencyStatementsPortlet.title=\u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0649
efficiencystatement.nodata=\u0644\u0627 \u062A\u0648\u062C\u062F \u0646\u062A\u0627\u0626\u062C \u062A\u0642\u064A\u064A\u0645 \u064A\u0645\u0643\u0646 \u0639\u0631\u0636\u0647\u0627
efficiencystatement.title=\u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644
email=\:\u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649
finished=\u0625\u063A\u0644\u0627\u0642
firstname=\:\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0644
form.attempts=\u0639\u062F\u062F \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0627\u062A
form.cut=\u0642\u064A\u0645\u0629 \u062F\u0631\u062C\u0629 \u0627\u0644\u0646\u062C\u0627\u062D
form.error.nointeger=\u0631\u0642\u0645 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D\u060C \u064A\u0631\u062C\u0649 \u0627\u062F\u062E\u0627\u0644 \u0631\u0642\u0645 \u0635\u062D\u064A\u062D.
form.error.passedUndefined=\u064A\u062C\u0628 \u062A\u062D\u062F\u064A\u062F "\u0646\u0627\u062C\u062D" \u0628\u0646\u0639\u0645 \u0623\u0648 \u0644\u0627
form.error.scoreOutOfRange=\u0627\u0644\u062F\u0631\u062C\u0629 \u0644\u064A\u0633\u062A \u0628\u064A\u0646 \u0627\u0644\u0642\u064A\u0645\u0629 \u0627\u0644\u0639\u0638\u0645\u0649 \u0648\u0627\u0644\u0642\u064A\u0645\u0629 \u0627\u0644\u0635\u063A\u0631\u0649 \u0644\u0644\u062F\u0631\u062C\u0629 \u0623\u0648 \u0644\u064A\u0633\u062A \u0628\u064A\u0646 10000-/10000
form.error.wrongFloat=\u0635\u064A\u063A\u0629 \u0631\u0642\u0645\u064A\u0629 \u062E\u0627\u0637\u0626\u0629\u060C \u0623\u0645\u062B\u0644\u0629\: 15.0\u060C 5.5\u060C 10
form.max=\u0627\u0644\u062F\u0631\u062C\u0629 \u0627\u0644\u0639\u0638\u0645\u0649
form.min=\u0627\u0644\u062F\u0631\u062C\u0629 \u0627\u0644\u0635\u0641\u0631\u0649
form.passed=\u0646\u0627\u062C\u062D
form.passed.false=$org.olat.modules.assessment.ui\:passed.false
form.passed.true=$org.olat.modules.assessment.ui\:passed.true
form.passed.undefined=$org.olat.modules.assessment.ui\:passed.undefined
form.score=\u0627\u0644\u062F\u0631\u062C\u0629
form.score.rounded=\u0627\u0644\u062F\u0631\u062C\u0629 \u0645\u0642\u0631\u0628\u0629 \u0625\u0644\u0649 3 \u0623\u0631\u0642\u0627\u0645
form.step1.bulkactions=\u0646\u0648\u0639 \u0627\u0644\u062A\u0642\u064A\u064A\u0645
form.step3.delimiter=\u064A\u0641\u0635\u0644 \u0628\u064A\u0646\u0647\u0627
form.step3.delimiter.comma=\u0641\u0627\u0635\u0644\u0629
form.step3.delimiter.tab=\u062A\u0628\u0648\u064A\u0628
form.step3.more.columns.required=\u0643\u0644 \u0635\u0641 \u064A\u062C\u0628 \u0623\u0646 \u064A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0623\u0643\u062B\u0631 \u0645\u0646 \u0642\u064A\u0645\u0629 \u0648\u0627\u062D\u062F\u0629.
form.step3.sepvalin=\u0627\u0644\u0642\u064A\u0645
form.step4.columns=\u0623\u0648\u0644\u0627\u062A \u064A\u0641\u0633\u0631
form.step4.olatkeys=\u0643\u0640
form.step5.bulkactions=\u0627\u0644\u0646\u0634\u0627\u0637
form.step5.columns=\u062A\u0642\u064A\u064A\u0645\u0643 \u0643\u0627\u0646 \u0641\u0649
form.valueUndefined=<i> \u063A\u064A\u0631 \u0645\u062D\u062F\u062F\u0629 </i>
groupchoose.nogroups=\u0644\u0627 \u062A\u0648\u062C\u062F \u0645\u062C\u0645\u0648\u0639\u0627\u062A\u060C \u0625\u0645\u0627 \u0623\u0646\u0647 \u0644\u0627 \u062A\u0648\u062C\u062F \u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u0623\u0648 \u0623\u0646\u0647 \u0644\u064A\u0633 \u0644\u062F\u064A\u0643 \u062D\u0642\u0648\u0642 \u0627\u0644\u0625\u0634\u0631\u0627\u0641.
groupchoose.title=\u0627\u062E\u062A\u064A\u0627\u0631 \u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0645\u0642\u0631\u0631
identityoverview.title=\u0639\u0631\u0636 \u0627\u0644\u062A\u0642\u064A\u064A\u0645
index.noAssessableNodes=\u0644\u0627 \u062A\u0648\u062C\u062F \u062A\u0642\u064A\u064A\u0645\u0627\u062A \u064A\u0645\u0643\u0646 \u0625\u0646\u062C\u0627\u0632\u0647\u0627 \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631\u060C \u0623\u0628\u062F\u0623 \u062A\u0634\u063A\u064A\u0644 \u0645\u062D\u0631\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u0648\u0645\u0646 \u062B\u0645 \u0623\u0636\u0641 \u0639\u0646\u0635\u0631 \u062A\u0642\u064A\u064A\u0645 \u0628\u0627\u0644\u0645\u0642\u0631\u0631 \u0625\u0644\u0649 \u0647\u064A\u0643\u0644 \u0627\u0644\u0645\u0642\u0631\u0631 (\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644 \u0627\u062E\u062A\u0628\u0627\u0631\u060C \u062A\u0642\u064A\u064A\u0645)
index.notifications.assessment=\:\u0627\u0644\u0625\u062E\u0637\u0627\u0631 \u0628\u062E\u0635\u0648\u0635 \u0646\u062A\u0627\u0626\u062C \u0627\u062E\u062A\u0628\u0627\u0631 \u062C\u062F\u064A\u062F \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631
index.notifications.title=\u062E\u062F\u0645\u0629 \u0627\u0644\u0625\u062E\u0637\u0627\u0631
index.slow=\u064A\u0631\u062C\u0649 \u0645\u0644\u0627\u062D\u0638\u0629 \u0623\u0646 \u0647\u0630\u0627 \u064A\u0623\u062E\u0630 \u0648\u0642\u062A \u0648\u0630\u0644\u0643 \u0644\u0639\u0631\u0636 \u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0639\u0644\u0649 \u0623\u062F\u0627\u0629 \u0627\u0644\u062A\u0642\u064A\u064A\u0645\u060C \u064A\u0631\u062C\u0649 \u0639\u062F\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0632\u0631 \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u062A\u062D\u0645\u064A\u0644 \u0623\u0648 \u0632\u0631 \u0627\u0644\u0631\u062C\u0648\u0639.
index.title=\u0623\u062F\u0627\u0629 \u0627\u0644\u062A\u0642\u064A\u064A\u0645
info.efficiencyStatement.deleted=\u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644 \u0647\u0630\u0647 \u062A\u0645 \u062D\u0630\u0641\u0647\u0627
institutionalemail=\:\u0628\u0631\u064A\u062F \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A\u0629
institutionalname=\:\u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A\u0629
institutionaluseridentifier=\:\u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u062A\u0639\u0631\u064A\u0641\u0649 \u0644\u0644\u0645\u0624\u0633\u0633\u0629
lastname=\:\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u062E\u064A\u0631
log.title=\u062A\u0639\u062F\u064A\u0644 \u0627\u0644\u0633\u062C\u0644
menu.bulkfocus=\u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u0634\u0627\u0645\u0644
menu.bulkfocus.alt=\u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u0634\u0627\u0645\u0644 \u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u0628\u0634\u0623\u0646 \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0648\u0627\u0644\u0645\u0647\u0627\u0645.
menu.groupfocus=\u0644\u0643\u0644 \u0645\u062C\u0645\u0648\u0639\u0629
menu.groupfocus.alt=\u062D\u062F\u062F \u0645\u062C\u0645\u0648\u0639\u0629 \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0633\u062D \u0639\u0646 \u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0628\u0647\u0627
menu.index=\u0627\u0644\u062A\u0642\u064A\u064A\u0645
menu.index.alt=\u0623\u062F\u0627\u0629 \u0627\u0644\u062A\u0642\u064A\u064A\u0645
menu.nodefocus=\u0644\u0643\u0644 \u0647\u064A\u0643\u0644 \u0645\u0642\u0631\u0631
menu.nodefocus.alt=\u062D\u062F\u062F \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u0644\u0644\u062D\u0635\u0648\u0644 \u062A\u0642\u064A\u064A\u0645 \u0644\u0647\u0630\u0627 \u0627\u0644\u0639\u0646\u0635\u0631
menu.userfocus=\u0644\u0643\u0644 \u0645\u0633\u062A\u062E\u062F\u0645
menu.userfocus.alt=\u062D\u062F\u062F \u0645\u0633\u062A\u062E\u062F\u0645 \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0633\u062D \u0639\u0646 \u062A\u0642\u064A\u064A\u0645\u0647 \u0623\u0648 \u062A\u0642\u064A\u064A\u0645\u0647\u0627
nodechoose.intro=\u0627\u062E\u062A\u0627\u0631 \u0648\u0627\u062D\u062F \u0645\u0646 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u0628\u0627\u0644\u0623\u0633\u0641\u0644\u060C \u0648\u064A\u0645\u0643\u0646\u0643 \u0645\u0639\u0631\u0641\u0629 \u0648\u062A\u0639\u062F\u064A\u0644 \u062A\u0642\u064A\u064A\u0645\u0627\u062A \u0627\u0644\u0639\u0646\u0635\u0631.
nodechoose.title=\u0627\u062E\u062A\u064A\u0627\u0631 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631
nodesoverview.emptylist=\u0644\u0627 \u062A\u0648\u062C\u062F \u062A\u0642\u064A\u064A\u0645\u0627\u062A \u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631
nodesoverview.filter.discardEmptyNodes=\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u0627\u0644\u0645\u0643\u062A\u0645\u0644\u0629
nodesoverview.filter.showEmptyNodes=\u0643\u0644 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631
nodesoverview.filter.title=\u0639\u0631\u0636
nodesoverview.nonodes=\u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u0644\u0627 \u064A\u0648\u062C\u062F \u0628\u0647 \u0623\u0649 \u062A\u0642\u064A\u064A\u0645\u0627\u062A \u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631.
notifications.entry={2} \u0627\u0644\u0627\u062E\u062A\u0628\u0627\u0631\: "{0}" \u062A\u0645 \u0623\u062E\u0630\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 {1} \u0648\u0627\u0644\u062F\u0631\u062C\u0629
notifications.header="{0}" \u0646\u062A\u0627\u0626\u062C \u0627\u062E\u062A\u0628\u0627\u0631 \u062C\u062F\u064A\u062F \u0641\u0649 \u0627\u0644\u0645\u0642\u0631\u0631
notifications.title="{0}" \u0627\u0644\u0645\u0642\u0631\u0631
participantgroups.noGroups=\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u063A\u064A\u0631 \u0645\u0634\u0627\u0631\u0643 \u0641\u0649 \u0623\u064A\u0629 \u0645\u062C\u0645\u0648\u0639\u0629.
participantgroups.title=\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0648\u0646 \u0641\u0649 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A
table.action.delete=\u062D\u0630\u0641
table.action.launchcourse=\u0628\u062F\u0627\u064A\u0629 \u0627\u0644\u0645\u0642\u0631\u0631
table.action.select=\u0627\u062E\u062A\u064A\u0627\u0631
table.action.show=\u0639\u0631\u0636
table.group.context=\u0633\u064A\u0627\u0642 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629
table.group.desc=\u0627\u0644\u0648\u0635\u0641
table.group.name=\u0627\u0633\u0645 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629
table.header.action=\u0627\u0644\u0646\u0634\u0627\u0637
table.header.attempts=\u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0627\u062A
table.header.course=\u0627\u0633\u0645 \u0627\u0644\u0645\u0642\u0631\u0631
table.header.delete=\u062D\u0630\u0641
table.header.details=\u0627\u0644\u062A\u0641\u0627\u0635\u064A\u0644
table.header.details.ta=\u0627\u0644\u0645\u0647\u0645\u0629
table.header.launchcourse=\u0628\u062F\u0627\u064A\u0629 \u0627\u0644\u0645\u0642\u0631\u0631
table.header.name=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
table.header.node=\u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631
table.header.passed=\u0646\u0627\u062C\u062D
table.header.score=\u0627\u0644\u062F\u0631\u062C\u0629
table.header.show=\u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062A\u062D\u0635\u064A\u0644
table.header.status=\u0627\u0644\u062D\u0627\u0644\u0629
table.header.type=\u0627\u0644\u0646\u0648\u0639
title.infocoach=\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0639\u0646 \u0627\u0644\u062A\u0642\u064A\u064A\u0645
tool.name=\u0623\u062F\u0627\u0629 \u0627\u0644\u062A\u0642\u064A\u064A\u0645
userchoose.nousers=\u0644\u0627 \u064A\u0648\u062C\u062F \u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646\u060C \u0625\u0645\u0627 \u0623\u0646\u0647 \u0644\u0645 \u064A\u0633\u062C\u0644 \u0623\u0649 \u0634\u062E\u0635 \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0623\u0648 \u0623\u0646\u0647 \u0644\u064A\u0633 \u0644\u062F\u064A\u0643 \u062D\u0642\u0648\u0642 \u0627\u0644\u0625\u0634\u0631\u0627\u0641.
userchoose.title=\u0627\u062E\u062A\u064A\u0627\u0631 \u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0645\u0642\u0631\u0631
userchoose.withGroups.title="{0}" \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0645\u0646 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629
username=\:\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
wizard.step0.2=\u0627\u062E\u062A\u0627\u0631 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631\u060C \u0648\u0633\u062A\u0643\u0648\u0646 \u0642\u0627\u062F\u0631\u0627\u064B \u0641\u0642\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631 \u0628\u064A\u0646 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u0627\u0644\u062A\u0649 \u062A\u0645 \u0625\u0639\u062F\u0627\u062F\u0647\u0627 \u0648\u0646\u0648\u0639 \u0627\u0644\u062A\u0642\u064A\u064A\u0645.
wizard.step0.3=\u0625\u062F\u0631\u0627\u062C \u0642\u064A\u0645\u060C \u0648\u0646\u0633\u062E \u0648\u0625\u0644\u062E \u0645\u0646 \u062C\u062F\u0648\u0644 \u0625\u0643\u0633\u0644 \u0648\u0644\u0635\u0642\u0647\u0627 \u0641\u0649 \u062E\u0644\u064A\u0629 \u0627\u0644\u0646\u0635 \u0627\u0644\u0645\u0637\u0627\u0628\u0642 \u0644\u0647\u0627.
wizard.step0.4=\u064A\u0634\u064A\u0631 \u0627\u0644\u0639\u0645\u0648\u062F \u0644\u0623\u0633\u0645\u0627\u0621 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0623\u0648 \u0639\u0646\u0627\u0648\u064A\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u0649.
wizard.step0.5=\u064A\u0634\u064A\u0631 \u0627\u0644\u0639\u0645\u0648\u062F \u0644\u0644\u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
wizard.step0.6=\u0627\u0644\u0639\u0645\u0648\u062F \u0627\u0644\u0625\u0636\u0627\u0641\u0649 (\u062A\u063A\u0630\u064A\u0629 \u0631\u0627\u062C\u0639\u0629) \u0639\u0644\u0649 \u0627\u0644\u062C\u0627\u0646\u0628 \u0627\u0644\u0623\u064A\u0645\u0646 \u0633\u064A\u0639\u0631\u0636 \u0644\u0643 (\u0644\u0643\u0644 \u0635\u0641 \u0623\u0648 \u0644\u0643\u0644 \u0645\u0633\u062A\u062E\u062F\u0645) \u0625\u0630\u0627 \u0643\u0627\u0646 \u0646\u0638\u0627\u0645 \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0635\u062D\u064A\u062D.
wizard.step0.intro1=\u064A\u0633\u0627\u0639\u062F\u0643 \u0647\u0630\u0627 \u0627\u0644\u0645\u0639\u0627\u0644\u062C \u0641\u0649 \u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u0639\u062F\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0641\u0649 \u0648\u0642\u062A \u0648\u0627\u062D\u062F\u060C \u0643\u0644 \u0645\u0627 \u062A\u062D\u062A\u0627\u062C\u0647 \u0647\u0648 \u0642\u0627\u0626\u0645\u0629 \u062A\u062A\u0643\u0648\u0646 \u0645\u0646 \u0627\u0644\u0635\u0641\u0648\u0641 \u0648\u0627\u0644\u0642\u064A\u0645 \u064A\u0641\u0635\u0644 \u0628\u064A\u0646\u0647\u0627 \u0639\u0644\u0627\u0645\u0629 \u0641\u0627\u0635\u0644\u0629 \u0623\u0648 \u0639\u0644\u0627\u0645\u0629 \u062A\u0628\u0648\u064A\u0628.
wizard.step0.intro2=\u0642\u064A\u0645\u0629 \u0648\u0627\u062D\u062F\u0629 \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u064A\u0646\u0645\u0627 \u0627\u0644\u0623\u062E\u0631\u0649 \u0647\u0649 \u0627\u0644\u062A\u0642\u064A\u064A\u0645\u060C \u0648\u064A\u0645\u0643\u0646\u0643 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0628\u062F\u0644\u0627 \u0645\u0646 \u0627\u0644\u0625\u0634\u0627\u0631\u0629 \u0625\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645.
wizard.step0.subtitle=\:\u0645\u0627\u0630\u0627 \u064A\u0645\u0643\u0646\u0643 \u0623\u0646 \u062A\u062A\u0648\u0642\u0639 \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0639\u0627\u0644\u062C
wizard.step0.title=\u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u0634\u0627\u0645\u0644
wizard.step1.howto=\u0627\u062E\u062A\u064A\u0627\u0631 \u0646\u0648\u0639 \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u0634\u0627\u0645\u0644 \u0627\u0644\u0630\u0649 \u062A\u0631\u064A\u062F \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647.
wizard.step1.title=\u0627\u062E\u062A\u064A\u0627\u0631 \u0646\u0648\u0639 \u0627\u0644\u062A\u0642\u064A\u064A\u0645
wizard.step2.howto=\u0627\u062E\u062A\u064A\u0627\u0631 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u0648\u0641\u0642\u0627\u064B \u0644\u0644\u062A\u0642\u064A\u064A\u0645 \u0648\u0627\u0644\u0645\u0647\u0627\u0645.
wizard.step2.nonodes=\u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u0644\u0627 \u064A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0639\u0646\u0627\u0635\u0631 \u0644\u0644\u062A\u0642\u064A\u064A\u0645 \u0623\u0648 \u0639\u0646\u0627\u0635\u0631 \u0645\u0647\u0645\u0629 \u062A\u0645 \u0625\u0639\u062F\u0627\u062F\u0647\u0627.
wizard.step2.title=\u0627\u062E\u062A\u064A\u0627\u0631 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631
wizard.step3.currentNodeShortTitle=\u0639\u0646\u0648\u0627\u0646 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631
wizard.step3.howto=\u064A\u0631\u062C\u0649 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u0642\u064A\u0645 \u0641\u0649 \u0635\u0641 \u0648\u0627\u062D\u062F \u064A\u0641\u0635\u0644 \u0628\u064A\u0646\u0647\u0645\u0627 \u0641\u0627\u0635\u0644\u0629 \u0623\u0648 \u0639\u0644\u0627\u0645\u0629 \u062A\u0628\u0648\u064A\u0628.
wizard.step3.importexample=\u0645\u062B\u0627\u0644 \u0639\u0644\u0649 \u0645\u0644\u0641 \u0627\u0644\u0625\u0643\u0633\u0644
wizard.step3.title=\u0625\u062F\u0631\u0627\u062C \u0627\u0644\u0642\u064A\u0645 \u064A\u0641\u0635\u0644 \u0628\u064A\u0646\u0647\u0627 \u0641\u0627\u0635\u0644\u0629 \u0623\u0648 \u0639\u0644\u0627\u0645\u0629 \u062A\u0628\u0648\u064A\u0628
wizard.step4.howto=\u064A\u0631\u062C\u0649 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0639\u0645\u0648\u062F \u0627\u0644\u0630\u0649 \u064A\u0646\u0628\u063A\u0649 \u062A\u0641\u0633\u064A\u0631\u0647.
wizard.step4.title=\u0627\u0644\u0625\u0634\u0627\u0631\u0629 \u0625\u0644\u0649 \u0627\u0644\u0639\u0645\u0648\u062F \u0627\u0644\u0630\u0649 \u062A\u0645 \u062A\u0641\u0633\u064A\u0631\u0647
wizard.step5.howto=\u064A\u0631\u062C\u0649 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0639\u0645\u0648\u062F \u0645\u0646 \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
wizard.step5.title=\u0627\u0644\u0625\u0634\u0627\u0631\u0629 \u0625\u0644\u0649 \u0627\u0644\u0639\u0645\u0648\u062F \u0641\u0649 \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643
wizard.step6.feedback.column=\u062A\u063A\u0630\u064A\u0629 \u0631\u0627\u062C\u0639\u0629
wizard.step6.howto=\u0639\u0645\u0648\u062F "\u0627\u0644\u062A\u063A\u0630\u064A\u0629 \u0627\u0644\u0631\u0627\u062C\u0639\u0629" \u064A\u0645\u0643\u0646\u0643 \u0645\u0646 \u0627\u0644\u0645\u0639\u0631\u0641\u0629 \u0639\u0646\u062F\u0645\u0627 \u064A\u062A\u0645 \u0625\u0643\u062A\u0645\u0627\u0644 \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0628\u0646\u062C\u0627\u062D.
wizard.step6.title=\u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0627\u0643\u062A\u0645\u0644
