#Wed Jul 28 13:33:32 CEST 2010
assessmentLock=Ky vler\u00EBsimi tanim\u00EB \u00EBsht\u00EB ndryshuar nga shfryt\u00EBzuesi {0} ({1}) k\u00EBshtu q\u00EB \u00EBsht\u00EB i mbyllur. Ju lutemi provoni m\u00EB von\u00EB.
cmd.all.users=Paraqiti t\u00EB gjith\u00EB shfryt\u00EBzuesit
column=Shtylla {0}
command.closeassessment=Mbylle
command.hidelog=Fshehe k\u00EBt\u00EB skedar
command.showlog=Paraqite llog skedarin
command.start.bulkwizard=Nise vler\u00EBsimin e tuf\u00EBs
course=Kursi\:
date=Data\:
detailview.title=Pamje e detajizuar e vler\u00EBsimit
efficiencyStatements.course.noaccess=Ky kurs \u00EBsht\u00EB i mbyllur, ju nuk keni m\u00EB qasje
efficiencyStatements.course.noexists=Ky kurs \u00EBsht\u00EB fshir\u00EB, ju nuk keni m\u00EB qasje
efficiencyStatements.delete.confirm=A doni me t\u00EB v\u00EBrtet\u00EB t'i fshini d\u00EBshmit\u00EB e arritjeve p\u00EBr k\u00EBt\u00EB kurs <i>{0}</i>?
efficiencyStatementsPortlet.description=Qasje e shpejt\u00EB te d\u00EBshmit\u00EB e p\u00EBrdorura t\u00EB arritjeve
efficiencyStatementsPortlet.nostatements=Nuk ka ndonj\u00EB d\u00EBshmi t\u00EB arritjeve t\u00EB gatshme p\u00EBr juve
efficiencyStatementsPortlet.showAll=Paraqiti t\u00EB gjitha
efficiencyStatementsPortlet.title=D\u00EBshmit\u00EB e mia t\u00EB arritjeve
efficiencystatement.nodata=Nuk ka ndonj\u00EB rezultate t\u00EB vler\u00EBsimit p\u00EBr t\u00EB paraqitur
efficiencystatement.title=D\u00EBshmi t\u00EB arritjeve
email=E-posta\:
finished=Mbyll
firstname=Emri\:
form.attempts=Numri tentimeve
form.cut=Vlera e prejes s\u00EB kalueshm\u00EBris\u00EB
form.error.nointeger=Num\u00EBr i pavlefsh\u00EBm. Ju lutemi shkruani nj\u00EB num\u00EBr t\u00EB plot\u00EB.
form.error.passedUndefined="Kalon" duhet t\u00EB caktohet Po ose Jo
form.error.scoreOutOfRange=Pik\u00EBt jasht\u00EB pik\u00EBve m\u00EB t\u00EB vogla dhe m\u00EB t\u00EB m\u00EBdha ose jasht\u00EB 10000/-10000
form.error.wrongFloat=Format i gabuar i i numrave. P\u00EBr shembull\: 15.0, 5.5, 10
form.max=Pik\u00EBt m\u00EB t\u00EB m\u00EBdhaja
form.min=Pik\u00EBt m\u00EB t\u00EB vogla
form.passed=Kaluan
form.passed.false=$org.olat.modules.assessment.ui:\passed.false
form.passed.true=$org.olat.modules.assessment.ui:\passed.true
form.passed.undefined=$org.olat.modules.assessment.ui:\passed.undefined
form.score=Pik\u00EB
form.score.rounded=Pik\u00EBt e p\u00EBrafruarat n\u00EB tre shifra
form.step1.bulkactions=Lloji i vler\u00EBsimit
form.step3.delimiter=t\u00EB ndara me
form.step3.delimiter.comma=Presje
form.step3.delimiter.tab=Tabe
form.step3.more.columns.required=Secili rresht duhet t\u00EB p\u00EBrmbaj\u00EB t\u00EB pakt\u00EBn nj\u00EB vler\u00EB.
form.step3.sepvalin=Vlerat
form.step4.columns=OLAT interpreton
form.step4.olatkeys=si
form.step5.bulkactions=aksion
form.step5.columns=Vler\u00EBsimet tuaja jan\u00EB n\u00EB 
form.valueUndefined=<i> I pacaktuar </i>
groupchoose.nogroups=Nuk u gjet ndonj\u00EB grup. Ose nuk ka ndonj\u00EB grup n\u00EB k\u00EBt\u00EB kurs ose ju nuk keni t\u00EB drejta udh\u00EBheqjeje.
groupchoose.title=P\u00EBrzgjedhja e grupit t\u00EB kursit
identityoverview.title=Mbishikimi i vler\u00EBsimit
index.intro=Me an\u00EB t\u00EB k\u00EBtij mjeti ju mund t\u00EB vler\u00EBsoni pjes\u00EBmarr\u00EBsit e kursit tuaj. Ju mund t\u00EB shihni testet ose rezultatet e testeve dhe t\u00EB ndryshoni ato.
index.noAssessableNodes=Nuk mund t\u00EB mbahet pasi q\u00EB nuk ka ndonj\u00EB element vler\u00EBsues n\u00EB k\u00EBt\u00EB kurs. Nise redaktuesin e kurseve dhe shtoni ndonj\u00EB element vler\u00EBsues t\u00EB kursit n\u00EB struktur\u00EBn e kursit (p.psh., teste).
index.notifications.assessment=Njoftimet q\u00EB kan\u00EB t\u00EB b\u00EBjn\u00EB me rezultatet e reja t\u00EB testeve t\u00EB k\u00EBtij kursi
index.notifications.title=Sh\u00EBrbimi i njoftimit
index.slow=Ju lutemi vini re q\u00EB merr ca koh\u00EB p\u00EBr t\u00EB paraqitur ndryshimet n\u00EB mjetin e vler\u00EBsimit. Ju lutem, mos e p\u00EBrdorni pull\u00EBn prapa ose ringarko.
index.title=Mjet vler\u00EBsimi
institutionalemail=E-posta e institucionit\:
institutionalname=Institucioni\:
institutionaluseridentifier=Identifikuesi i institucionit\:
lastname=Mbiemri\:
log.title=Llogu i ndryshimeve
menu.bulkfocus=Vler\u00EBsim i tuf\u00EBs
menu.bulkfocus.alt=Vler\u00EBsim i tuf\u00EBs i elementit t\u00EB kursit q\u00EB kan\u00EB t\u00EB b\u00EBjn\u00EB me vler\u00EBsimet dhe detyrat.
menu.groupfocus=T\u00EB ndara p\u00EBr grupe
menu.groupfocus.alt=P\u00EBrzgjedh nj\u00EB grup p\u00EBr t\u00EB marr\u00EB nj\u00EB mbishikim t\u00EB vler\u00EBsimeve t\u00EB pjes\u00EBmarr\u00EBsve t\u00EB po atij grupi
menu.index=Vler\u00EBsuesi
menu.index.alt=Mjet vler\u00EBsimi
menu.nodefocus=T\u00EB ndara p\u00EBr struktur\u00EB kursi
menu.nodefocus.alt=P\u00EBrzgjedh nj\u00EB element kursi p\u00EBr t\u00EB marr\u00EB nj\u00EB mbishikim t\u00EB vler\u00EBsimeve t\u00EB elementi
menu.userfocus=T\u00EB ndara p\u00EBr shfryt\u00EBzues
menu.userfocus.alt=P\u00EBrzgjedh nj\u00EB shfryt\u00EBzues p\u00EBr t\u00EB marr\u00EB nj\u00EB mbishikim t\u00EB vler\u00EBsimit t\u00EB tij
nodechoose.intro=P\u00EBrzgjedhe nj\u00EB element nga kursi n\u00EB vijim. At\u00EBher\u00EB ju mund t\u00EB keni nj\u00EB pamje nga vlersuesit e k\u00EBtij elementi ose t\u00EB ndryshoni ato.
nodechoose.title=P\u00EBrzgjedha e elementit t\u00EB kursit
nodesoverview.emptylist=Nuk u gjet\u00EBn elemente vler\u00EBsimi t\u00EB kursit.
nodesoverview.filter.discardEmptyNodes=Elemente t\u00EB kompletuara t\u00EB kursit
nodesoverview.filter.showEmptyNodes=T\u00EB gjitha elementet e kursit
nodesoverview.filter.title=Shfaq
nodesoverview.nonodes=Ky kur nuk ka ndonj\u00EB element vler\u00EBsimi i kursit.
participantgroups.noGroups=Ky shfryt\u00EBzues nuk b\u00EBn pjes\u00EB n\u00EB ndonj\u00EB grup.
participantgroups.title=Pjes\u00EBmarr\u00EBsit n\u00EB grupe
table.action.delete=Fshij
table.action.launchcourse=Nise kursin
table.action.select=P\u00EBrzgjedh
table.action.show=Detajet
table.group.context=P\u00EBrmbajtja e grupit
table.group.desc=P\u00EBrshkrimi
table.group.name=Emri i grupit
table.header.action=Aksion
table.header.attempts=Tentime
table.header.course=Emri i kursit
table.header.delete=Fshij
table.header.details=Detajet
table.header.details.ta=Detyrat
table.header.launchcourse=Nise kursin
table.header.name=Emri i shfryt\u00EBzuesit
table.header.node=Element kursi 
table.header.passed=Kalon
table.header.score=Pik\u00EB
table.header.show=Paraqit
table.header.status=Gjendja
table.header.type=Lloji
title.infocoach=Informata mbi vler\u00EBsimin
tool.name=Mjet vler\u00EBsimi
userchoose.nousers=Nuk u gjet ndonj\u00EB shfryt\u00EBzues. Ose nuk ka ndonj\u00EB person t\u00EB caktuar n\u00EB k\u00EBto grupe ose ju nuk keni t\u00EB drejta udh\u00EBheqjeje.
userchoose.title=P\u00EBrzgjedhja e pjes\u00EBmarr\u00EBsve t\u00EB kurseve
userchoose.withGroups.title=P\u00EBrzgjedhja e pjes\u00EBmarr\u00EBsve nga grupi "{0}".
username=Emri i shfryt\u00EBzuesit\:
wizard.step0.2=P\u00EBrzgjedh element kursi. Ju do t\u00EB jeni n\u00EB gjendje t\u00EB p\u00EBrzgjedhni n\u00EB mes t\u00EB element\u00EBve t\u00EB kursit q\u00EB konfigurimit dhe lloji i vler\u00EBsimit t\u00EB tyre t\u00EB jet\u00EB i kuptuesh\u00EBm.
wizard.step0.3=Nd\u00EBrfut vlerat. Kopjo, p.sh., vlerat nga tabela Excel dhe ngjiti ato n\u00EB tekst fushat korresponduese.
wizard.step0.4=Trego shtyll\u00EBn p\u00EBr emra t\u00EB shfryt\u00EBzuesve (numrat e regjistrimit ose adresat e e-post\u00EBs).
wizard.step0.5=Trego shtyll\u00EBn p\u00EBr vler\u00EBsimet tuaja.
wizard.step0.6=Shto nj\u00EB shtyll\u00EB shtojc\u00EB (Feedback) n\u00EB t\u00EB djatht\u00EBn tuaj do t'iu tregoj juve (p\u00EBr rresht ose p\u00EBr shfryt\u00EBzues) n\u00EBse vler\u00EBsimi i sistemi \u00EBsht\u00EB i p\u00EBrpikt\u00EB.
wizard.step0.intro1=Ky Magjistar ju ndihmon juve t\u00EB vler\u00EBsoni disa shfryt\u00EBzues nj\u00EBkoh\u00EBsisht. Se \u00E7far\u00EB ju duhet \u00EBsht\u00EB nj\u00EB list\u00EB q\u00EB p\u00EBrmban\u00EB rreshta dhe vlera t\u00EB ndara me tabulator ose presje.
wizard.step0.intro2=Nj\u00EB vler\u00EB duhet t\u00EB jet\u00EB emri i shfryt\u00EBzuesit nd\u00EBrsa tjerta mendohet t\u00EB jet\u00EB p\u00EBr vler\u00EBsim. N\u00EB vend t\u00EB tregimin t\u00EB emrit t\u00EB shfryt\u00EBzuesit ju mund t\u00EB p\u00EBrdorni numrin e regjistrimit t\u00EB tij/saj (ID-ja e studentit) ose adres\u00EBn e e-post\u00EBs s\u00EB tij/saj.
wizard.step0.subtitle=\u00C7far\u00EB mund t\u00EB prisni nga ky Magjistar\:
wizard.step0.title=Vler\u00EBsimi i tuf\u00EBs
wizard.step1.howto=P\u00EBrzgjedh llojin e vler\u00EBsimi t\u00EB tuf\u00EBs q\u00EB ju doni t\u00EB p\u00EBrdorni.
wizard.step1.title=P\u00EBrzgjedh llojin e vler\u00EBsimit
wizard.step2.howto=P\u00EBrzgjedh element kursi q\u00EB kan\u00EB t\u00EB b\u00EBjn\u00EB me vler\u00EBsimin dhe detyrat.
wizard.step2.nonodes=Ky kurs nuk p\u00EBrmban elemente vler\u00EBsimi ose detyrash q\u00EB konfigurimet dhe lloje i vler\u00EBsimit e tyre t\u00EB jen\u00EB t\u00EB kuptueshme.
wizard.step2.title=P\u00EBrzgjedh element kursi
wizard.step3.currentNodeShortTitle=Titullo elementin e kursit
wizard.step3.howto=Ju lutem nd\u00EBrfut t\u00EB pakt\u00EBn nj\u00EB rresht duke p\u00EBrdorur vlera t\u00EB ndara me tabulator ose presje.
wizard.step3.importexample=Shembull i skedarit Excel
wizard.step3.title=Nd\u00EBrfut vlera t\u00EB ndara me tabulator ose presje
wizard.step4.howto=Ju lutemi p\u00EBrzgjedhni se cila shtyll\u00EB do t\u00EB int which column should be interpreted.
wizard.step4.title=Trego q\u00EB shtylla duhet t\u00EB interpretohet
wizard.step5.howto=Ju lutemi p\u00EBrzgjedhni shtyll\u00EBn p\u00EBr vler\u00EBsimet tuaja.
wizard.step5.title=Trego shtyll\u00EBn p\u00EBr vler\u00EBsimet tuaja
wizard.step6.feedback.column=Feedback
wizard.step6.howto=Shtylla "Feedback" tregon n\u00EBse vler\u00EBsimi i juaj \u00EBsht\u00EB kompletuar me sukses.
wizard.step6.title=Vler\u00EBsimi u kompletua
