#Tue Dec 21 13:10:57 CET 2010
chart.alt=Une image appara\u00EEtra dans un instant, un peu de patience...
chart.error=Le graphique est trop complexe et n'a pas pu \u00EAtre g\u00E9n\u00E9r\u00E9. Veuillez utiliser le lien de t\u00E9l\u00E9chargement pour charger les donn\u00E9es dans une application externe.
chelp.statistic.alldates=Toutes les donn\u00E9es ont \u00E9t\u00E9 pris en compte. Vous n'avez pas la possibilit\u00E9 de limiter les donn\u00E9es \u00E0 une p\u00E9riode de temps.
chelp.statistic.details=Si vous choisissez un \u00E9l\u00E9ment de cours dans le tableau, le graphique correspondant \u00E0 cet \u00E9l\u00E9ment de cours est affich\u00E9. Si vous choisissez dans la ligne "Total" le nombre de clics, le graphique montre les acc\u00E8s selon les \u00E9l\u00E9ments de cours.
chelp.statistic.grafics=Vous obtenez aussi bien un repr\u00E9sentation de donn\u00E9es en tableau qu'en graphique. Les donn\u00E9es du tableau peuvent \u00EAtre t\u00E9l\u00E9charg\u00E9s sur votre ordinateur comme fichier excel (par exemple pour \u00E9diter) et le graphique comme fichier png sur votre ordinateur.
chelp.statistic.intro=Les statistiques sont d\u00E9pos\u00E9es dans un fichier.
chelp.statistic.notice=Veuillez prendre en compte que chaque clic d'un utilisateur sur l'\u00E9l\u00E9ment de cours est compt\u00E9. Si p.ex. un utilisateur choisit trois fois le m\u00EAme \u00E9l\u00E9ment de cours, trois clics sont comptabilis\u00E9s. Seulement les clics sur l'\u00E9l\u00E9ment de cours  sont compt\u00E9s, et non les clics sur le contenu d'un \u00E9l\u00E9ment de cours. Si un utilisateur choisit p.ex. le wiki dans la navigation de cours, ceci est compt\u00E9 comme clic, mais non s'il choisit un lien un l'int\u00E9rieur du wiki.
chelp.statistic_intro.title=Statistiques\: informations g\u00E9n\u00E9rales
command.closestatistic=Fermer
datechooser.bdate=de
datechooser.edate=\u00E0
datechooser.example.bdate=(Exemple\: 26.01.2010)
datechooser.example.edate=(Exemple\: 1.02.2010)
datechooser.generate=Recr\u00E9er les statistiques
email.archive.body=Cher utilisateur OLAT,\r\nles fichiers log du cours ont \u00E9t\u00E9 cr\u00E9\u00E9s avec succ\u00E8s. Vous les trouvez dans votre dossier personnel sous private/archive.
email.archive.subject=Fichiers log du cours cr\u00E9\u00E9s
help.hover.statistic=Statistiques
index.intro=Avec cet outil, diff\u00E9rentes statistiques du cours OLAT peuvent \u00EAtre cr\u00E9\u00E9es.<p> S\u00E9lectionnez \u00E0 gauche dans le menu une entr\u00E9e pour commencer.
index.title=Statistiques
main.menu.title=Statistique
main.menu.title.alt=Statistiques
statistic.chart.selectioninfo.node=sur l'\u00E9l\u00E9ment de cours '{0}'
statistic.chart.selectioninfo.total=sur le total de tous les \u00E9l\u00E9ments de cours
tool.name=Outils de statistiques
