#Sun Feb 21 17:37:49 CET 2010
action.activate=\u062A\u0646\u0634\u064A\u0637
action.delete.selection=\u0627\u0631\u0633\u0627\u0644 \u0628\u0631\u064A\u062F \u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0625\u0644\u0649 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0644\u0625\u0639\u0644\u0627\u0645\u0647\u0645 \u0628\u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u0645\u062D\u0630\u0648\u0641\u0629
action.ready.to.delete=\u062D\u0630\u0641 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u0645\u062D\u062F\u062F\u0629
button.editParameter=\u062A\u063A\u064A\u064A\u0631 \u0627\u0644\u0639\u0646\u0627\u0635\u0631
delete.announcement.email.body=\u064A\u0648\u0645\u060C \u0648\u0644\u0625\u064A\u0642\u0627\u0641 \u0647\u0630\u0627 \u0627\u0644\u0625\u062C\u0631\u0627\u0621 \u0642\u0645 \u0628\u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A  $durationdeleteemail \u0634\u0647\u0631\u060C \u0648\u0644\u0630\u0644\u0643 \u0633\u064A\u062A\u0645 \u062D\u0630\u0641\u0647\u0627 \u0641\u0649  $lastloginduration \u0644\u0645 \u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u0627\u0644\u064A\u0629 \u0645\u0646\u0630\r\n\u0627\u0644\u062A\u0649 \u0645\u0627\u0632\u0644\u062A \u062A\u062D\u062A\u0627\u062C\u0647\u0627.\r\n\r\n\:\u0628\u062E\u0635\u0648\u0635 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A\r\n\r\n$groupList
delete.announcement.email.subject=\u0627\u0646\u062A\u0628\u0627\u0647\: \u0633\u064A\u062A\u0645 \u062D\u0630\u0641 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0641\u0649 \u0623\u0648\u0644\u0627\u062A
delete.email.announcement.warning.header={0} <br> \:\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0631\u0633\u0627\u0644 \u0628\u0631\u064A\u062F \u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0628\u062E\u0635\u0648\u0635 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u0645\u062D\u0630\u0648\u0641\u0629 \u0625\u0644\u0649 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u064A\u0646 \u0627\u0644\u062A\u0627\u0644\u064A\u064A\u0646
delete.workflow.tab.select.delete=\u062C\u0627\u0647\u0632 \u0644\u0644\u062D\u0630\u0641
delete.workflow.tab.start.process=\u0645\u062C\u0645\u0648\u0639\u0629 \u0645\u0634\u0631\u0648\u0639 \u063A\u064A\u0631 \u0646\u0634\u0637\u0629
delete.workflow.tab.status.email=\u062A\u0645 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649
edit.parameter.form.email.duration=\u0644\u0645 \u064A\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u0627\u0644\u0631\u062F \u0639\u0644\u0649 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0645\u0646\u0630\u061F \u064A\u0648\u0645
edit.parameter.form.lastusage.duration=\u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0645\u0634\u0631\u0648\u0639 \u063A\u064A\u0631 \u0646\u0634\u0637\u0629 \u0645\u0646\u0630\u061F \u0623\u0634\u0647\u0631
edit.parameter.form.submit=\u062D\u0641\u0638
edit.parameter.header=\u062A\u063A\u064A\u064A\u0631 \u0627\u0644\u0645\u0648\u0627\u0639\u064A\u062F \u0628\u0634\u0623\u0646 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062D\u0630\u0641
email.error.address=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 {1} \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645 {0} \u063A\u064A\u0631 \u0635\u062D\u064A\u062D.
email.error.send.failed=.{0} \u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 {1} \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645
error.deleteworkflow.locked.by=\u0644\u0627 \u064A\u0645\u0643\u0646\u0643 \u062D\u0630\u0641 \u0623\u0649 \u0645\u062C\u0645\u0648\u0639\u0629 \u0644\u0623\u0646 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 {0} \u064A\u0642\u0648\u0645 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0645 \u062D\u0627\u0644\u064A\u0627\u064B\u060C \u0648\u064A\u0631\u062C\u0649 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649 \u0641\u0649 \u0648\u0642\u062A \u0644\u0627\u062D\u0642.
error.no.repository.found=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0645\u0634\u0631\u0648\u0639 \u0645\u0634\u0627\u0628\u0647\u0647.
nothing.selected.msg=\u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0645\u062C\u0645\u0648\u0639\u0629.
ready.to.delete.header=\u064A\u0645\u0643\u0646\u0643 \u0645\u0646\u0639 \u062D\u0630\u0641 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A. <i>\u062A\u0646\u0634\u064A\u0637</i> \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0628\u0627\u0644\u0623\u0633\u0641\u0644 \u062C\u0627\u0647\u0632\u0629 \u0644\u0644\u062D\u0630\u0641\u060C \u0627\u0644\u0648\u0642\u062A \u0627\u0644\u0645\u062D\u062F\u062F {0} \u064A\u0648\u0645 \u0644\u0644\u062A\u0635\u0631\u0641 \u0642\u062F \u0627\u0646\u062A\u0647\u0649\u060C \u0648\u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649
readyToDelete.delete.confirm=\u0633\u0648\u0641 \u064A\u062A\u0645 \u062D\u0641\u0638 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0642\u0628\u0644 \u062D\u0630\u0641\u0647\u0627.
readyToDelete.deleted.msg=\u062A\u0645 \u062D\u0630\u0641 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A.
selection.delete.header=\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u0645\u0634\u0631\u0648\u0639 \u0628\u0627\u0644\u0623\u0633\u0641\u0644 \u0644\u0645 \u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627 \u0645\u0646\u0630 {0} \u0634\u0647\u0631\u060C \u0648\u064A\u0645\u0643\u0646\u0643 \u0625\u062E\u0637\u0627\u0631 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0641\u0649 \u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u0645\u0634\u0631\u0648\u0639 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0628\u062E\u0635\u0648\u0635 \u062D\u0630\u0641 \u0645\u062C\u0645\u0648\u0639\u0627\u062A\u0647\u0645\u060C \u0648\u0630\u0644\u0643 \u0645\u0646 \u062E\u0644\u0627\u0644\r\n\u064A\u0645\u0643\u0646\u0643 \u0645\u0646\u0639 \u062D\u0630\u0641 \u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u0645\u0634\u0631\u0648\u0639. <i>\u062A\u0646\u0634\u064A\u0637</i> \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649
selection.feedback.msg=\u062A\u0645 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0625\u0644\u0649 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0628\u062E\u0635\u0648\u0635 \u062D\u0630\u0641 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A.
status.delete.email.header=\u062A\u0645 \u0625\u062E\u0637\u0627\u0631 \u0627\u0644\u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u064A\u0646 \u0644\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u0627\u0644\u064A\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0639\u0646 \u062D\u0630\u0641 \u0645\u062C\u0645\u0648\u0639\u0627\u062A\u0647\u0645\u060C \u0648\u0627\u0644\u0641\u062A\u0631\u0629 {0} \u064A\u0648\u0645 (\u0627\u0644\u0631\u062F \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0623\u0648 \u0628\u062F\u0627\u064A\u0629 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629) \u0644\u0631\u062F \u0627\u0644\u0641\u0639\u0644 \u0644\u0645 \u062A\u0646\u062A\u0647\u0649 \u0628\u0639\u062F.
table.header.action=\u0646\u0634\u0627\u0637
table.header.deleteEmail=\u0628\u0631\u064A\u062F \u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0628\u062E\u0635\u0648\u0635 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u0645\u062D\u0630\u0648\u0641\u0629
table.header.lastusage=\u0622\u062E\u0631 \u0627\u062A\u0635\u0627\u0644
