#Thu Sep 23 20:57:05 CEST 2010
action.activate=\u30A2\u30AF\u30C6\u30A3\u30D9\u30FC\u30C8
action.delete.selection=\u30B0\u30EB\u30FC\u30D7\u524A\u9664\u306B\u95A2\u3057\u3066\u3001\u30AA\u30FC\u30CA\u30FC\u306B\u30E1\u30FC\u30EB\u3092\u9001\u4FE1\u3059\u308B
action.ready.to.delete=\u9078\u629E\u3057\u305F\u30B0\u30EB\u30FC\u30D7\u3092\u524A\u9664\u3059\u308B
button.editParameter=\u671F\u9593\u3092\u4FEE\u6B63\u3059\u308B
delete.announcement.email.subject=\u6CE8\u610F\: OLAT\u306E\u30B0\u30EB\u30FC\u30D7\u304C\u524A\u9664\u3055\u308C\u307E\u3059\u3002
delete.email.announcement.warning.header=\u30B0\u30EB\u30FC\u30D7\u524A\u9664\u306B\u95A2\u3057\u3066\u3001\u4EE5\u4E0B\u306E\u30AA\u30FC\u30CA\u30FC\u306B\u30E1\u30FC\u30EB\u3092\u9001\u4FE1\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\:  <br /> {0}
delete.workflow.tab.select.delete=\u524A\u9664\u6E96\u5099\u5B8C\u4E86
delete.workflow.tab.start.process=\u30A2\u30AF\u30C6\u30A3\u30D6\u3067\u306A\u3044\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u30B0\u30EB\u30FC\u30D7
delete.workflow.tab.status.email=\u9001\u4FE1\u6E08\u307F\u30E1\u30FC\u30EB
edit.parameter.form.email.duration=\u30E6\u30FC\u30B6\u304C\u30E1\u30FC\u30EB\u3092\u53D7\u4FE1\u3057\u3066\u3044\u306A\u3044\u671F\u9593? (\u65E5)
edit.parameter.form.lastusage.duration=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u30B0\u30EB\u30FC\u30D7\u304C\u6D3B\u52D5\u3057\u3066\u3044\u306A\u3044\u671F\u9593? (\u6708)
edit.parameter.form.submit=\u4FDD\u5B58
edit.parameter.header=\u524A\u9664\u51E6\u7406\u307E\u3067\u306E\u671F\u9593\u3092\u4FEE\u6B63\u3059\u308B
email.error.address=\u30E6\u30FC\u30B6 {0} \u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9 {1} \u306F\u3001\u6709\u52B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
email.error.send.failed=\u30E6\u30FC\u30B6 {0} \u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9 {1} \u5B9B\u306B\u30E1\u30FC\u30EB\u3092\u9001\u4FE1\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
error.deleteworkflow.locked.by=\u73FE\u5728\u3001\u30E6\u30FC\u30B6 {0} \u304C\u4F7F\u7528\u3057\u3066\u3044\u308B\u305F\u3081\u3001\u3042\u306A\u305F\u306F\u30B0\u30EB\u30FC\u30D7\u3092\u524A\u9664\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002\u5F8C\u307B\u3069\u3001\u304A\u8A66\u3057\u304F\u3060\u3055\u3044\u3002
error.no.repository.found=\u8A72\u5F53\u3059\u308B\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u30B0\u30EB\u30FC\u30D7\u306F\u3001\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002
nothing.selected.msg=\u30B0\u30EB\u30FC\u30D7\u304C\u9078\u629E\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
ready.to.delete.header=\u4EE5\u4E0B\u306E\u30B0\u30EB\u30FC\u30D7\u306F\u3001\u524A\u9664\u6E96\u5099\u304C\u5B8C\u4E86\u3057\u3066\u3044\u307E\u3059\u3002{0} \u65E5\u9593\u306E\u7336\u4E88\u671F\u9593\u3092\u5931\u52B9\u3057\u3066\u3044\u307E\u3059\u3002\u300C\u30A2\u30AF\u30C6\u30A3\u30D6\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u3001\u3042\u306A\u305F\u306F\u30B0\u30EB\u30FC\u30D7\u524A\u9664\u3092\u56DE\u907F\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
readyToDelete.delete.confirm=\u9078\u629E\u3055\u308C\u305F\u30B0\u30EB\u30FC\u30D7\u306F\u3001\u524A\u9664\u306E\u524D\u306B\u30A2\u30FC\u30AB\u30A4\u30D6\u3055\u308C\u307E\u3059\u3002
readyToDelete.deleted.msg=\u30B0\u30EB\u30FC\u30D7\u304C\u524A\u9664\u3055\u308C\u307E\u3057\u305F\u3002
selection.delete.header=\u4EE5\u4E0B\u306E\u30B0\u30EB\u30FC\u30D7\u306F\u3001{0} \u30F6\u6708\u9593\u3001\u5229\u7528\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u3042\u306A\u305F\u306F\u3001\u9078\u629E\u3057\u305F\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u30B0\u30EB\u30FC\u30D7\u306E\u30AA\u30FC\u30CA\u30FC\u306B\u5BFE\u3057\u3066\u3001\u307E\u3082\u306A\u304F\u30B0\u30EB\u30FC\u30D7\u304C\u524A\u9664\u3055\u308C\u308B\u65E8\u3001\u30E1\u30FC\u30EB\u901A\u77E5\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u300C\u6709\u52B9\u5316\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u3001\u3042\u306A\u305F\u306F\u3001\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u30B0\u30EB\u30FC\u30D7\u306E\u524A\u9664\u3092\u56DE\u907F\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
selection.feedback.msg=\u95A2\u9023\u3059\u308B\u30AA\u30FC\u30CA\u30FC\u5B9B\u3001\u30B0\u30EB\u30FC\u30D7\u524A\u9664\u306B\u95A2\u3059\u308B\u30E1\u30FC\u30EB\u304C\u9001\u4FE1\u3055\u308C\u307E\u3057\u305F\u3002
status.delete.email.header=\u4EE5\u4E0B\u306E\u30B0\u30EB\u30FC\u30D7\u306E\u30AA\u30FC\u30CA\u30FC\u306B\u5BFE\u3057\u3066\u3001\u307E\u3082\u306A\u304F\u30B0\u30EB\u30FC\u30D7\u304C\u524A\u9664\u3055\u308C\u308B\u65E8\u3001\u30E1\u30FC\u30EB\u7D4C\u7531\u3067\u901A\u77E5\u3055\u308C\u307E\u3057\u305F\u3002{0} \u65E5\u306E\u53CD\u5FDC\u671F\u9593 (\u30E1\u30FC\u30EB\u3067\u8FD4\u7B54\u307E\u305F\u306F\u30B0\u30EB\u30FC\u30D7\u3092\u958B\u59CB) \u306F\u3001\u307E\u3060\u6E80\u4E86\u3057\u3066\u3044\u307E\u305B\u3093\u3002
table.header.action=\u64CD\u4F5C
table.header.deleteEmail=\u30B0\u30EB\u30FC\u30D7\u524A\u9664\u306B\u95A2\u3059\u308B\u30E1\u30FC\u30EB
table.header.lastusage=\u6700\u7D42\u901A\u77E5
