#Mon Aug 03 09:38:50 CEST 2009
action.activate=\u0395\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7
action.delete.selection=\u0391\u03C0\u03BF\u03C3\u03C4\u03BF\u03BB\u03AE e-mail \u03C3\u03B5 \u03BA\u03B1\u03C4\u03CC\u03C7\u03BF\u03C5\u03C2 \u03C0\u03BF\u03C5 \u03B1\u03BD\u03AE\u03BA\u03BF\u03C5\u03BD \u03C3\u03B5 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE\u03C2
action.ready.to.delete=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03C9\u03BD \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD
button.editParameter=\u03A4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u038C\u03C1\u03C9\u03BD 
delete.announcement.email.body=\u039F\u03B9 \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03B5\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03B4\u03B5\u03BD \u03AD\u03C7\u03BF\u03C5\u03BD \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03B5\u03B4\u03CE \u03BA\u03B1\u03B9 $lastloginduration \u03BC\u03AE\u03BD\u03B5\u03C2 \u03BA\u03B1\u03B9 \u03C3\u03C5\u03BD\u03B5\u03C0\u03CE\u03C2 \u03B8\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03BF\u03CD\u03BD \u03C3\u03B5 $durationdeleteemail \u03B7\u03BC\u03AD\u03C1\u03B5\u03C2. \u0393\u03B9\u03B1 \u03BD\u03B1 \u03C4\u03BF \u03B1\u03C0\u03BF\u03C6\u03CD\u03B3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC, \u03C0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03BA\u03AC\u03BD\u03C4\u03B5 \u03B5\u03BA\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 \u03C3\u03C4\u03B7\u03BD \u03BF\u03BC\u03AC\u03B4\u03B1 \u03C0\u03BF\u03C5 \u03C7\u03C1\u03B5\u03B9\u03AC\u03B6\u03B5\u03C3\u03C4\u03B5 \u03B1\u03BA\u03CC\u03BC\u03B1 \u03AE \u03B1\u03BD\u03C4\u03B1\u03C0\u03BF\u03BA\u03C1\u03AF\u03BD\u03B5\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF $responseTo.\r\n\r\n \u03A3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AE \u03BF\u03BC\u03AC\u03B4\u03B1 \:\r\n\r\n$groupList 
delete.announcement.email.subject=\u03A0\u03C1\u03BF\u03C3\u03BF\u03C7\u03AE\: \u03BF\u03B9 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03B8\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03BF\u03CD\u03BD \u03C3\u03C4\u03BF OLAT
delete.email.announcement.warning.header=\u0397 \u03B1\u03C0\u03BF\u03C3\u03C4\u03BF\u03BB\u03AE mail \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03B4\u03B5 \u03BA\u03B1\u03C4\u03AD\u03C3\u03C4\u03B7 \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03BD \u03C3\u03C4\u03BF\u03C5\u03C2 \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03BF\u03C5\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2\: <br> {0}
delete.workflow.tab.select.delete=\u0388\u03C4\u03BF\u03B9\u03BC\u03BF \u03B3\u03B9\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE
delete.workflow.tab.start.process=\u0391\u03BD\u03B5\u03BD\u03B5\u03C1\u03B3\u03AE \u03BF\u03BC\u03AC\u03B4\u03B1 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2
delete.workflow.tab.status.email=\u03A4\u03BF E-mail \u03B5\u03C3\u03C4\u03AC\u03BB\u03B7
edit.parameter.form.email.duration=\u039F\u03B9 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03B4\u03B5\u03BD \u03B1\u03C0\u03B1\u03BD\u03C4\u03BF\u03CD\u03BD e-mail \u03BC\u03AD\u03C3\u03B1 \u03C3\u03B5; (\u03B7\u03BC\u03AD\u03C1\u03B5\u03C2)
edit.parameter.form.lastusage.duration=\u039F\u03BC\u03AC\u03B4\u03B1 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2 \u03B1\u03BD\u03B5\u03BD\u03B5\u03C1\u03B3\u03AE \u03B1\u03C0\u03CC; (\u03BC\u03AE\u03BD\u03B5\u03C2)
edit.parameter.form.submit=\u0391\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7
edit.parameter.header=\u038C\u03C1\u03BF\u03B9 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7\u03C2 \u03C3\u03C4\u03B7 \u03B4\u03B9\u03B1\u03B4\u03B9\u03BA\u03B1\u03C3\u03AF\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE\u03C2
email.error.address=\u0397 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 e-mail {1} \u03C4\u03BF\u03C5 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 {0} \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7.
email.error.send.failed=\u03A4\u03BF e-mail \u03C3\u03C4\u03B7 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 {1} \u03C4\u03BF\u03C5 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 {0} \u03B4\u03B5\u03BD \u03BC\u03C0\u03CC\u03C1\u03B5\u03C3\u03B5 \u03BD\u03B1 \u03C3\u03C4\u03B1\u03BB\u03B5\u03AF.
error.deleteworkflow.locked.by=\u0391\u03C5\u03C4\u03AE \u03C4\u03B7 \u03C3\u03C4\u03B9\u03B3\u03BC\u03AE \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03B3\u03B9\u03B1\u03C4\u03AF \u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 {0} \u03C4\u03B9\u03C2 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF \u03C4\u03CE\u03C1\u03B1. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03BE\u03B1\u03BD\u03B1\u03C0\u03C1\u03BF\u03C3\u03C0\u03B1\u03B8\u03AE\u03C3\u03C4\u03B5 \u03B1\u03C1\u03B3\u03CC\u03C4\u03B5\u03C1\u03B1.
error.no.repository.found=\u0394\u03B5\u03BD \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B1\u03BD \u03B1\u03BD\u03C4\u03AF\u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03AD\u03C1\u03B3\u03C9\u03BD.
nothing.selected.msg=\u0394\u03B5\u03BD \u03B5\u03C0\u03B9\u03BB\u03AD\u03C7\u03C4\u03B7\u03BA\u03B1\u03BD \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2. 
ready.to.delete.header=\u039F\u03B9 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03C4\u03BF\u03B9\u03BC\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE. \u0397 \u03C0\u03B5\u03C1\u03AF\u03BF\u03B4\u03BF\u03C2 \u03C4\u03C9\u03BD {0} \u03B7\u03BC\u03B5\u03C1\u03CE\u03BD \u03B3\u03B9\u03B1 \u03B1\u03BD\u03C4\u03AF\u03B4\u03C1\u03B1\u03C3\u03B7 \u03AD\u03C7\u03B5\u03B9 \u03BB\u03AE\u03BE\u03B7. \u039A\u03AC\u03BD\u03BF\u03BD\u03C4\u03B1\u03C2 \u03BA\u03BB\u03B9\u03BA \u03C3\u03C4\u03B7\u03BD <i>\u0395\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7</i> \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C6\u03CD\u03B3\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2.
readyToDelete.delete.confirm=\u039F\u03B9 \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03B5\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03B8\u03B1 \u03B1\u03C1\u03C7\u03B5\u03B9\u03BF\u03B8\u03B5\u03C4\u03B7\u03B8\u03BF\u03CD\u03BD \u03C0\u03C1\u03B9\u03BD \u03C4\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03BF\u03C5\u03C2.
readyToDelete.deleted.msg=\u039F\u03BC\u03AC\u03B4\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03B7\u03BA\u03B1\u03BD.
selection.delete.header=\u039F\u03B9 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2 \u03B4\u03B5\u03BD \u03AD\u03C7\u03BF\u03C5\u03BD \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03B5\u03B4\u03C9 \u03BA\u03B1\u03B9 {0} \u03BC\u03AE\u03BD\u03B5\u03C2. \u039C\u03AD\u03C3\u03C9 e-mail \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03B9\u03B4\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03C5\u03C2 \u03BA\u03B1\u03C4\u03CC\u03C7\u03BF\u03C5\u03C2 \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03C9\u03BD \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03C9\u03BD \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03C4\u03BF\u03C5\u03C2. \u039A\u03AC\u03BD\u03BF\u03BD\u03C4\u03B1\u03C2 \u03BA\u03BB\u03B9\u03BA \u03C3\u03C4\u03BF <i>\u0395\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7</i> \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C6\u03CD\u03B3\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03C9\u03BD \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2.
selection.feedback.msg=\u03A4\u03BF e-mail \u03C0\u03BF\u03C5 \u03B1\u03C6\u03BF\u03C1\u03AC \u03C4\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03B5\u03C3\u03C4\u03AC\u03BB\u03B7 \u03C3\u03C4\u03BF\u03C5\u03C2 \u03B1\u03BD\u03C4\u03AF\u03C3\u03C4\u03BF\u03B9\u03C7\u03BF\u03C5\u03C2 \u03BA\u03B1\u03C4\u03CC\u03C7\u03BF\u03C5\u03C2.
status.delete.email.header=\u039F\u03B9 \u03BA\u03AC\u03C4\u03BF\u03C7\u03BF\u03B9 \u03C4\u03C9\u03BD \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03C9\u03BD \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03B5\u03B9\u03B4\u03BF\u03C0\u03BF\u03B9\u03AE\u03B8\u03B7\u03BA\u03B1\u03BD \u03BC\u03AD\u03C3\u03C9 e-mail \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03C9\u03BD \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03C4\u03BF\u03C5\u03C2. \u0397 \u03C0\u03B5\u03C1\u03AF\u03BF\u03B4\u03BF\u03C2 \u03C4\u03C9\u03BD {0} \u03B7\u03BC\u03B5\u03C1\u03CE\u03BD \u03B3\u03B9\u03B1 \u03B1\u03BD\u03C4\u03AF\u03B4\u03C1\u03B1\u03C3\u03B7 (\u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C3\u03B7 \u03BC\u03AD\u03C3\u03C9 e-mail \u03AE \u03B5\u03BA\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 \u03BC\u03B9\u03B1\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2) \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03B1\u03BA\u03CC\u03BC\u03B1 \u03BB\u03AE\u03BE\u03B5\u03B9.
table.header.action=\u0395\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B1
table.header.deleteEmail=E-mail \u03C0\u03BF\u03C5 \u03B1\u03C6\u03BF\u03C1\u03AC \u03C4\u03B7 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD 
table.header.lastusage=\u03A4\u03B5\u03BB\u03B5\u03C5\u03C4\u03B1\u03AF\u03B1 \u03BA\u03BB\u03AE\u03C3\u03B7
