#Mon Mar 02 09:54:19 CET 2009
action.activate=\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C
action.delete.selection=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C e-mail \u0432\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u0430\u043C \u0441 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0435\u043C \u043E \u043F\u0440\u0435\u0434\u0441\u0442\u043E\u044F\u0449\u0435\u043C \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0438 \u0433\u0440\u0443\u043F\u043F\u044B.
action.ready.to.delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0435 \u0433\u0440\u0443\u043F\u043F\u044B 
button.editParameter=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u0440\u043E\u043A\u0438
delete.announcement.email.body=\u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u044B \u043D\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0441\u043F\u0443\u0441\u0442\u044F $lastloginduration \u043C\u0435\u0441\u044F\u0446\u0435\u0432 \u0438 \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0431\u0443\u0434\u0443\u0442 \u0443\u0434\u0430\u043B\u0435\u043D\u044B \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0447\u0435\u0440\u0435\u0437 $durationdeleteemail \u0434\u043D\u0435\u0439. \u0414\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u044C \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435, \u043E\u0442\u043A\u0440\u043E\u0439\u0442\u0435 \u043D\u0443\u0436\u043D\u0443\u044E \u0412\u0430\u043C \u0433\u0440\u0443\u043F\u043F\u0443 \u0438\u043B\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 e-mail \u043F\u043E \u0430\u0434\u0440\u0435\u0441\u0443 $responseTo.\n\r\u0422\u0435\u043C\u0430 - \u0433\u0440\u0443\u043F\u043F\u0430 \:\n\r$groupList 
delete.announcement.email.subject=\u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435\: \u0413\u0440\u0443\u043F\u043F\u044B \u0431\u0443\u0434\u0443\u0442 \u0443\u0434\u0430\u043B\u0435\u043D\u044B \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B OLAT
delete.email.announcement.warning.header=\u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u0432\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u0430\u043C \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C e-mail \u0441 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0435\u043C \u043E \u043F\u0440\u0435\u0434\u0441\u0442\u043E\u044F\u0449\u0435\u043C \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0438 \u0438\u0445 \u0433\u0440\u0443\u043F\u043F \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B\: <br>
delete.workflow.tab.select.delete=\u0413\u043E\u0442\u043E\u0432\u043E \u043A \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044E 
delete.workflow.tab.start.process=\u041D\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0435 \u0440\u0430\u0431\u043E\u0447\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u044B
delete.workflow.tab.status.email=E-mail \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D
edit.parameter.form.email.duration=\u0412\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u044B \u043D\u0435 \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u044E\u0442 \u043D\u0430 e-mail \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435? (\u0434\u043D\u0435\u0439) 
edit.parameter.form.lastusage.duration=\u0420\u0430\u0431\u043E\u0447\u0430\u044F \u0433\u0440\u0443\u043F\u043F\u0430 \u043D\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u0430 \u0441\u043F\u0443\u0441\u0442\u044F? (\u043C\u0435\u0441\u044F\u0446\u0435\u0432) 
edit.parameter.form.submit=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C
edit.parameter.header=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u0440\u043E\u043A\u0438 \u0432 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0435 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F
email.error.address=E-mail \u0430\u0434\u0440\u0435\u0441 {1} \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F {0} - \u043D\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u0435\u043D. 
email.error.send.failed=\u041F\u043E \u0430\u0434\u0440\u0435\u0441\u0443 {1} \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F {0} \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C e-mail. 
error.deleteworkflow.locked.by=\u0412 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u043D\u0438 \u043E\u0434\u043D\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u044B, \u0442\u0430\u043A \u043A\u0430\u043A \u044D\u0442\u043E\u0442 \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u0432\u044B\u0437\u0432\u0430\u043D \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u043C {0}. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u043E\u0437\u0436\u0435 \u0435\u0449\u0451 \u0440\u0430\u0437. 
error.no.repository.found=\u0421\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0445 \u0433\u0440\u0443\u043F\u043F \u043D\u0435 \u0431\u044B\u043B\u043E \u043D\u0430\u0439\u0434\u0435\u043D\u043E. 
nothing.selected.msg=\u041D\u0435 \u0431\u044B\u043B\u043E \u0432\u044B\u0431\u0440\u0430\u043D\u043E \u043D\u0438 \u043E\u0434\u043D\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u044B.
ready.to.delete.header=\u041D\u0438\u0436\u0435\u0441\u0442\u043E\u044F\u0449\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u044B \u0433\u043E\u0442\u043E\u0432\u044B \u043A \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044E. \u0417\u0430 \u043E\u0442\u0432\u0435\u0434\u0435\u043D\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u0441\u0440\u043E\u043A\u043E\u043C {0} \u0434\u043D\u0435\u0439, \u0441\u043E \u0434\u043D\u044F \u043E\u0442\u043F\u0440\u0430\u0432\u043A\u0438 e-mail, \u043D\u0435 \u0431\u044B\u043B\u043E \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043E \u043D\u0438\u043A\u0430\u043A\u043E\u0439 \u043E\u0442\u0432\u0435\u0442\u043D\u043E\u0439 \u0440\u0435\u0430\u043A\u0446\u0438\u0438. \u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043E\u043F\u0446\u0438\u0438 <i>\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C</i> \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u044C \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u044B.
readyToDelete.delete.confirm=\u0412\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0435 \u0433\u0440\u0443\u043F\u043F\u044B \u0431\u0443\u0434\u0443\u0442 \u0441\u043D\u0430\u0447\u0430\u043B\u0430 \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0438 \u0442\u043E\u043B\u044C\u043A\u043E \u0437\u0430\u0442\u0435\u043C \u0443\u0434\u0430\u043B\u0435\u043D\u044B. 
readyToDelete.deleted.msg=\u0413\u0440\u0443\u043F\u043F\u044B \u0431\u044B\u043B\u0438 \u0443\u0434\u0430\u043B\u0435\u043D\u044B. 
selection.delete.header=\u041D\u0438\u0436\u0435\u0441\u0442\u043E\u044F\u0449\u0438\u0435 \u0440\u0430\u0431\u043E\u0447\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u044B \u043D\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 {0} \u043C\u0435\u0441\u044F\u0446\u0435\u0432. \u041F\u043E e-mail \u0412\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u0435\u0432 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u0440\u0430\u0431\u043E\u0447\u0438\u0445 \u0433\u0440\u0443\u043F\u043F \u043E \u043F\u0440\u0435\u0434\u0441\u0442\u043E\u044F\u0449\u0435\u043C \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0438 \u044D\u0442\u0438\u0445 \u0433\u0440\u0443\u043F\u043F. \u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043E\u043F\u0446\u0438\u0438 <i>\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C</i> \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u044C \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0440\u0430\u0431\u043E\u0447\u0435\u0439 \u0433\u0440\u0443\u043F\u043F\u044B.
selection.feedback.msg=\u0412\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u0430\u043C \u044D\u0442\u0438\u0445 \u0433\u0440\u0443\u043F\u043F \u0431\u044B\u043B \u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D e-mail \u0441 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0435\u043C \u043E \u043F\u0440\u0435\u0434\u0441\u0442\u043E\u044F\u0449\u0435\u043C \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0438 \u0433\u0440\u0443\u043F\u043F. 
status.delete.email.header=\u0412\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u044B \u043D\u0438\u0436\u0435\u0441\u0442\u043E\u044F\u0449\u0438\u0445 \u0433\u0440\u0443\u043F\u043F \u0431\u044B\u043B\u0438 \u043F\u0440\u043E\u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u043F\u043E e-mail \u043E \u043F\u0440\u0435\u0434\u0441\u0442\u043E\u044F\u0449\u0435\u043C \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0438 \u0438\u0445 \u0433\u0440\u0443\u043F\u043F \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u0421\u043E \u0434\u043D\u044F \u043E\u0442\u043F\u0440\u0430\u0432\u043A\u0438 e-mail, \u0432\u0440\u0435\u043C\u044F \u0441\u0440\u043E\u043A\u043E\u043C {0} \u0434\u043D\u0435\u0439, \u043E\u0442\u0432\u0435\u0434\u0451\u043D\u043D\u043E\u0435 \u043D\u0430 \u043E\u0442\u0432\u0435\u0442\u043D\u0443\u044E \u0440\u0435\u0430\u043A\u0446\u0438\u044E (\u043E\u0442\u0432\u0435\u0442 \u043D\u0430 e-mail \u0438\u043B\u0438 \u0432\u044B\u0437\u043E\u0432 \u0433\u0440\u0443\u043F\u043F\u044B), \u0435\u0449\u0451 \u043D\u0435 \u0438\u0437\u0431\u0435\u0436\u0430\u043B\u043E.
table.header.action=\u041E\u043F\u0435\u0440\u0430\u0446\u0438\u044F
table.header.deleteEmail=E-mail \u043E\u0431 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0438
table.header.lastusage=\u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u0432\u044B\u0437\u043E\u0432 \u0433\u0440\u0443\u043F\u043F\u044B
