#Fri Aug 28 04:36:08 CEST 2009
click.to.join=\u0412\u043B\u0435\u0437\u0442\u0435 \u0432 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0447\u0430\u0442...
close=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435
close.connections=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0432\u0440\u044A\u0437\u043A\u0438\u0442\u0435...
course.chat.click.to.join=\u0412 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441\u043E\u0432 \u0447\u0430\u0442 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043F\u0440\u0430\u0442\u0438\u0442\u0435 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043D\u0430 \u0434\u0440\u0443\u0433\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438, \u043A\u0430\u043A\u0442\u043E \u0438 \u0434\u0430 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0442\u0430\u043A\u043E\u0432\u0430.
course.chat.intro=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0447\u0430\u0442\u0438\u0442\u0435 \u0441 \u0445\u043E\u0440\u0430, \u043A\u043E\u0438\u0442\u043E \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0442 \u043A\u0443\u0440\u0441\u0430 \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430.<br>\u0412\u0438\u0435 \u0441\u0442\u0435 \u0432\u043B\u0435\u0437\u043B\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0430\u043D\u043E\u043D\u0438\u043C\u043D\u043E. \u041E\u0431\u0430\u0447\u0435, \u043C\u043E\u0436\u0435 \u0434\u0430 \u0440\u0435\u0448\u0438\u0442\u0435 \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E\u0442\u043E \u0441\u0438 \u0438\u043C\u0435 \u0432\u043C\u0435\u0441\u0442\u043E \u0442\u043E\u0432\u0430.
course.groupchat=\u0421\u0442\u0430\u044F \u0437\u0430 \u0447\u0430\u0442\:
coursechat.not.available=\u041A\u0443\u0440\u0441\u043E\u0432\u0438\u044F\u0442 \u0447\u0430\u0442 \u043D\u0435 \u0440\u0430\u0431\u043E\u0442\u0438 \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430. \u041C\u043E\u043B\u044F, \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E \u043F\u043E-\u043A\u044A\u0441\u043D\u043E.
coursechat.not.available.short=\u0427\u0430\u0442\u044A\u0442 \u043D\u0435 \u0440\u0430\u0431\u043E\u0442\u0438.
groupchat.new.msg=\u041D\u043E\u0432\u043E \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0432 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0447\u0430\u0442\!
groupchat.not.available=\u0427\u0430\u0442\u044A\u0442 \u043D\u0435 \u0440\u0430\u0431\u043E\u0442\u0438.
groupchat.roster=\u0423\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438
im.conference.maxi.intro=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0447\u0430\u0442\u0438\u0442\u0435 \u0441 \u0434\u0440\u0443\u0433\u0438 \u0447\u043B\u0435\u043D\u043E\u0432\u0435 \u043D\u0430 \u0442\u0430\u0437\u0438 \u0433\u0440\u0443\u043F\u0430.
im.conference.maxi.title=\u0421\u0442\u0430\u044F \u0437\u0430 \u0447\u0430\u0442
im.conference.participants=\u0412 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0445\u043E\u0440\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442 \u0442\u043E\u0437\u0438 \u0447\u0430\u0442\:
im.refresh=\u041F\u0440\u0435\u0437\u0430\u0440\u0435\u0434\u0435\u0442\u0435 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446
im.refresh.auto=\u041F\u0440\u043E\u0437\u043E\u0440\u0435\u0446\u044A\u0442 \u0449\u0435 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0437\u0430\u0440\u0435\u0434\u0435\u043D \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E.
init.messaging=Init
msg.send=\u0418\u0437\u043F\u0440\u0430\u0442\u0435\u0442\u0435
msg.send.error=\u0412\u0430\u0448\u0435\u0442\u043E \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u0440\u0430\u0442\u0435\u043D\u043E. \u041C\u043E\u043B\u044F, \u043E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0442\u043E\u0437\u0438 \u043A\u0443\u0440\u0441 \u043E\u0442\u043D\u043E\u0432\u043E \u0438 \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043F\u0430\u043A.
nobody=\u041D\u0438\u043A\u043E\u0439
openChat=\u0412\u043B\u0435\u0437\u0442\u0435 \u0432 \u0441\u0442\u0430\u044F\u0442\u0430 \u0437\u0430 \u0447\u0430\u0442
participants.in.chat=\u0412 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0447\u0430\u0442
toogle.anonymous=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435 \u0432 \u0441\u0442\u0430\u044F\u0442\u0430 \u0437\u0430 \u0447\u0430\u0442
update.roster=\u0410\u043A\u0442\u0443\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u0439\u0442\u0435
