#Sun Jan 24 09:02:39 CET 2010
click.to.join=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0447\u0430\u0442 \u043A\u0443\u0440\u0441\u0430...
close=\u0417\u0430\u043A\u0440\u044B\u0442\u044C
close.connections=Close connections...
course.chat.click.to.join=\u0412 \u0445\u043E\u0434\u0435 \u0447\u0430\u0442\u0430, \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0431\u043C\u0435\u043D\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F\u043C\u0438 \u0441 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0430 \u0443\u0447\u0435\u0431\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0430.
course.chat.intro=\u0417\u0434\u0435\u0441\u044C \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0431\u0435\u0441\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u0441 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\u043C\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0442\u0430\u043A \u0436\u0435 \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u044E\u0442 \u0434\u0430\u043D\u043D\u044B\u0439 \u043A\u0443\u0440\u0441 \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u043C\u043E\u043C\u0435\u043D\u0442. &lt;br /&gt;\u0412\u044B \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0435\u0441\u044C \u0432 \u044D\u0442\u043E\u0439 \u0447\u0430\u0442-\u043A\u043E\u043C\u043D\u0430\u0442\u0435 \u0430\u043D\u043E\u043D\u0438\u043C\u043D\u043E. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043C\u0435\u043D\u044F\u0442\u044C \u044D\u0442\u043E\u0442 \u0441\u0442\u0430\u0442\u0443\u0441 \u043D\u0430 \u0412\u0430\u0448\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 OLAT.
course.groupchat=\u041A\u043E\u043C\u043D\u0430\u0442\u0430 \u0447\u0430\u0442\u0430\:
coursechat.not.available=\u0427\u0430\u0442 \u043A\u0443\u0440\u0441\u0430 \u0432 \u0434\u0430\u043D\u043D\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u0435\u043D. \u041F\u043E\u043F\u044B\u0442\u0430\u0439\u0442\u0435\u0441\u044C \u043F\u043E\u0437\u0436\u0435 \u0435\u0449\u0451 \u0440\u0430\u0437, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430. 
coursechat.not.available.short=\u0427\u0430\u0442 \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u0435\u043D.
groupchat.new.msg=\u0412 \u0447\u0430\u0442\u0435 \u043A\u0443\u0440\u0441\u0430 \u043D\u0430\u0445\u043E\u0434\u044F\u0442\u0441\u044F \u043D\u043E\u0432\u044B\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F\! 
groupchat.not.available=\u0427\u0430\u0442 \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u0435\u043D.
groupchat.roster=\u0423\u0447\u0430\u0441\u0442\u043D\u0438\u043A
im.conference.maxi.intro=\u0417\u0434\u0435\u0441\u044C \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0431\u0435\u0441\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u0441 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u0447\u043B\u0435\u043D\u0430\u043C\u0438 \u044D\u0442\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u044B.  
im.conference.maxi.title=\u041A\u043E\u043C\u043D\u0430\u0442\u0430 \u0447\u0430\u0442\u0430
im.conference.participants=\u0412 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0432 \u0447\u0430\u0442\u0435 \u043D\u0430\u0445\u043E\u0434\u044F\u0442\u0441\u044F \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438\: 
im.refresh=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u043F\u043E\u043A\u0430\u0437 \u0437\u0430\u043D\u043E\u0432\u043E
im.refresh.auto=\u041F\u043E\u043A\u0430\u0437 \u0431\u0443\u0434\u0435\u0442 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D \u0437\u0430\u043D\u043E\u0432\u043E. 
init.messaging=init
msg.send=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
msg.send.error=\u0412\u0430\u0448\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C. \u0427\u0442\u043E\u0431\u044B \u043F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u043E\u0442\u043E\u0441\u043B\u0430\u0442\u044C \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0435\u0449\u0451 \u0440\u0430\u0437, \u043E\u0442\u043A\u0440\u043E\u0439\u0442\u0435 \u043A\u0443\u0440\u0441 \u0437\u0430\u043D\u043E\u0432\u043E, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430. 
nobody=\u043D\u0438\u043A\u043E\u0433\u043E
openChat=\u0412\u043E\u0439\u0442\u0438 \u0432 \u043A\u043E\u043C\u043D\u0430\u0442\u0443 \u0447\u0430\u0442\u0430
participants.in.chat=\u0432 \u043A\u0443\u0440\u0441-\u0447\u0430\u0442\u0435
toogle.anonymous=\u043F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0438\u043C\u0435\u043D\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0432 \u043A\u043E\u043C\u043D\u0430\u0442\u0435 \u0447\u0430\u0442\u0430 
update.roster=update
