#Fri Dec 17 17:13:23 CET 2010
actions.title=Modifikacijos
chelp.del=<i>$\:subs.deleted</i>
chelp.home=<i>$org.olat.home\:menu.root</i>
chelp.home-notifications.title=Prane\u0161im\u0173 pagalba
chelp.notif=<i>$org.olat.home\:menu.notifications</i>
chelp.notif1=OLAT gali pad\u0117ti gauti informacij\u0105 susijusi\u0105 su diskusij\u0173 ir aplank\u0173 modifikavimu.
chelp.notif10=Kitu atveju bandant prisijungti, j\u016Bs gausite prane\u0161im\u0105, kad j\u016Bs\u0173 teis\u0117 prisijungti pasibaig\u0117.
chelp.notif11=Jeigu kursas ar grup\u0117, kurioje j\u016Bs buvote u\u017Esiregistrav\u0119s, buvo i\u0161trinta, j\u016Bs matysite \u012Fra\u0161\u0105 $\:chelp.del.
chelp.notif12=J\u016Bs bet kuriuo metu galite i\u0161trinti \u012Fra\u0161ytus objektus i\u0161 lentel\u0117s.
chelp.notif13=Norimose diskusijose ir aplankuose pasirinkus $\:chelp.unsubs bus generuojamas toks pats veiksmas.
chelp.notif14=Jeigu j\u016Bs turite teis\u0119 naudotis \u012Fvertinimo \u012Frankiais, j\u016Bs galite b\u016Bti informuotas apie gautus naujus testo rezultatus.
chelp.notif2=Nor\u0117dami gauti \u0161i\u0105 informacij\u0105 j\u016Bs pirmiausiai turite nusistatyti diskusijas ir aplankus apie kuriuos norite gauti informacij\u0105.
chelp.notif3=J\u016Bs turite pasirinkti $\:chelp.subs jums svarbiame (tinkamame) diskusijoje ir aplankale.
chelp.notif4=Kart\u0105 per dien\u0105 j\u016Bs gausite registracijos priminim\u0105 el. pa\u0161tu.
chelp.notif5=J\u016Bs turite galimyb\u0119 gauti informacij\u0105 apie modifikacijas $\:chelp.rss (adresas $\:chelp.home) pagalba.
chelp.notif6=Ap\u017Evalginiame puslapyje j\u016Bs matysite tik naujienas.
chelp.notif7=Su $\:chelp.home -> $\:chelp.notif j\u016Bs gausite vis\u0173 u\u017Eregistruot\u0173 diskusij\u0173 ir aplank\u0173 s\u0105ra\u0161\u0105.
chelp.notif8=Tai pat j\u016Bs gausite \u0161i\u0105 informacij\u0105\:
chelp.notif9=\u012Era\u0161as $\:chelp.ok atsiras jeigu j\u016Bs turite pri\u0117jim\u0105 prie norimos (svarbios) diskusijos ar aplanko ir jei jau tai n\u0117ra svarbu (pvz. jeigu tuo metu pasikeit\u0117 prieigos aplinkyb\u0117s).
chelp.ok=<i>$\:subs.ok</i>
chelp.rss=RSS-Feed
chelp.subs=<i>$\:command.subscribe</i>
chelp.unsubs=<i>$\:command.unsubscribe</i>
command.subscribe=U\u017Esisakyti
command.unsubscribe=Atsisakyti
help.hover.notif=Pagalba d\u0117l prane\u0161im\u0173
confirm.delete=Ar j\u016Bs tikrai norite i\u0161trinti \u0161\u012F prane\u0161im\u0105, kur\u012F u\u017Esisak\u0117te?
error.publisherdeleted=Kursas yra i\u0161trintas ir negali b\u016Bti  daugiau parodytas
notificationsPortlet.description=Greita prieiga prie mokymosi \u0161altini\u0173 naujien\u0173, kurias j\u016Bs u\u017Esisak\u0117te
notificationsPortlet.nonotifications=Rodyti visk\u0105
notificationsPortlet.showAll=Rodyti visk\u0105
notificationsPortlet.title=Mano prane\u0161imai
overview.column.action=Veiksmas
overview.column.action.cellvalue=I\u0161trinti
overview.column.resname=Skiriamasis po\u017Eymis
overview.column.subidentifier=Pavadinimas
overview.column.type=Tipas
rss.bookmark.title=\u017Dym\u0117\:
rss.description=Asmeninis prane\u0161imas apie naujien\u0173 per  OLAT Naujien\u0173 Kanal\u0105 skirt\u0105 vartotojams {0} RSS pagalba.
rss.notifications.title={0}\: {1} \u012F {2} {3}
rss.olat.description=\u0160i nuoroda jus nukels \u012F OLAT
rss.olat.title=Sveiki {0} atvyk\u0119 \u012F OLAT
rss.title=OLAT naujienos {0}
subs.deleted=I\u0161trintas informavimo \u0161altinis\!
subs.ok=Galiojantis
warn.nolaunch=Pa\u017Eym\u0117tas kursas negali b\u016Bti daugiau paleistas
