#Thu Jul 21 09:22:54 CEST 2022
action.choose=\u0412\u044B\u0431\u0440\u0430\u0442\u044C
actions.title=\u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F
command.subscribe=\u0410\u0431\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C
command.unsubscribe=\u041E\u0442\u043C\u0435\u043D\u0438\u0442\u044C \u0430\u0431\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435
confirm.delete=\u0412\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0430\u0431\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0435 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u0443\u0447\u0435\u0431\u043D\u043E\u0433\u043E \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0430?
email.nok=\u041D\u043E\u0432\u043E\u0441\u0442\u0438 \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u044B \u043F\u043E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u0435. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u043E\u043F\u044B\u0442\u043A\u0443 \u043F\u043E\u0437\u0436\u0435 \u0438\u043B\u0438 \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u043D\u0430\u0448\u0443 \u0441\u043B\u0443\u0436\u0431\u0443 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438.
email.ok=\u041D\u043E\u0432\u043E\u0441\u0442\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u044B \u043F\u043E e-mail.
emailLink=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u043D\u043E\u0432\u043E\u0441\u0442\u0438 \u043F\u043E e-mail
error.date=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u0444\u043E\u0440\u043C\u0430\u0442 \u0434\u0430\u0442\u044B (\u0434\u0434.\u043C\u043C.\u0433\u0433\u0433\u0433)
error.publisherdeleted=\u041C\u0430\u0442\u0435\u0440\u0438\u0430\u043B \u0431\u044B\u043B \u0443\u0434\u0430\u043B\u0451\u043D \u0438 \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043F\u043E\u043A\u0430\u0437\u0430\u043D.
info.notification.deleted=\u041F\u043E\u0434\u043F\u0438\u0441\u043A\u0430 \u043D\u0430 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0435 \u0431\u044B\u043B\u0430 \u0443\u0434\u0430\u043B\u0435\u043D\u0430
news.desc=\u041D\u0438\u0436\u0435 \u043F\u0440\u0438\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u0441\u043F\u0438\u0441\u043E\u043A \u0432\u0441\u0435\u0445 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0439 \u0440\u0435\u0441\u0443\u0440\u0441\u043E\u0432, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u044B \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u043B\u0438\u0441\u044C. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u043B\u044E\u0431\u043E\u0439 \u043F\u0435\u0440\u0438\u043E\u0434.
news.in=\u043D\u0430\u0439\u0434\u0435\u043D\u043E \u0432
news.no.news=\u041D\u0435\u0442 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438
news.since=\u041C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F \u0441\:
news.since.link=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438
news.title=\u041D\u043E\u0432\u043E\u0441\u0442\u0438 \u043F\u043E \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0435
notifcations.rss.desc=\u0412\u044B \u0442\u0430\u043A\u0436\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u043D\u043E\u0432\u043E\u0441\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 RSS \u043B\u0435\u043D\u0442\u0443. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0441\u044B\u043B\u043A\u0443 RSS \u043D\u0438\u0436\u0435, \u043F\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043C \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0435\u0435 \u0432 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443 \u0447\u0442\u0435\u043D\u0438\u044F \u043D\u043E\u0432\u043E\u0441\u0442\u0435\u0439 RSS.
notifcations.rss.title=\u041B\u0438\u0447\u043D\u0430\u044F RSS \u043B\u0435\u043D\u0442\u0430
notificationsPortlet.description=\u0411\u044B\u0441\u0442\u0440\u044B\u0439 \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F\u043C, \u0430\u0431\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0412\u0430\u043C\u0438 \u0443\u0447\u0435\u0431\u043D\u044B\u0445 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432
notificationsPortlet.multiple.news.in={0} \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439 \u0432 {1}
notificationsPortlet.nonotifications=\u041D\u043E\u0432\u044B\u0445 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439 \u043D\u0435\u0442
notificationsPortlet.showAll=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0432\u0441\u0435
notificationsPortlet.single.news.in=1 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0432 {0}
notificationsPortlet.title=\u041C\u043E\u0438 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F
overview.column.action=\u041E\u043F\u0435\u0440\u0430\u0446\u0438\u044F
overview.column.action.cellvalue=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
overview.column.resname=\u0412\u0438\u0434
overview.column.subidentifier=\u0418\u043C\u044F
overview.column.type=\u0422\u0438\u043F
overview.tab.news=\u041D\u043E\u0432\u043E\u0441\u0442\u0438
overview.tab.rss=RSS \u043B\u0435\u043D\u0442\u0430 \u043D\u043E\u0432\u043E\u0441\u0442\u0435\u0439
overview.tab.subscriptions=\u041F\u043E\u0434\u043F\u0438\u0441\u043A\u0438
resource.open=\u041E\u0442\u043A\u0440\u044B\u0442\u044C {0}
rss.bookmark.title=\u0417\u0430\u043A\u043B\u0430\u0434\u043A\u0430\: {0}
rss.description=\u041E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0435 \u043E \u043D\u043E\u0432\u044B\u0445 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F\u0445 \u0432 OpenOlat \u0447\u0435\u0440\u0435\u0437 RSS News Feed \u0434\u043B\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F {0}.
rss.notifications.title={0}\: {1} \u0432 {2} {3}
rss.olat.description=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u044D\u0442\u0443 \u0441\u0441\u044B\u043B\u043A\u0443, \u0412\u044B \u043F\u043E\u043F\u0430\u0434\u0451\u0442\u0435 \u0432 OpenOlat.
rss.olat.title={0}, \u0434\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 OpenOlat\!
rss.title=OpenOlat \u041D\u043E\u0432\u043E\u0441\u0442\u0438 \u0434\u043B\u044F {0}
subs.deleted=\u0418\u0441\u0442\u043E\u0447\u043D\u0438\u043A \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F \u0443\u0434\u0430\u043B\u0451\u043D\!
subs.ok=\u041E\u041A
subscription.listitem.dateprefix=\u043D\u0430 {0}
subscriptions.desc=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0434\u043D\u0443 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443 \u0438\u0437 \u0441\u043F\u0438\u0441\u043A\u0430, \u0447\u0442\u043E\u0431\u044B \u0434\u043E\u0431\u0440\u0430\u0442\u044C\u0441\u044F \u0434\u043E \u0441\u0432\u043E\u0435\u0433\u043E \u0440\u0435\u0441\u0443\u0440\u0441\u0430. \u0423\u0434\u0430\u043B\u0438\u0442\u0435 \u0432\u0430\u0448\u0438 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438, \u0435\u0441\u043B\u0438 \u0432\u044B \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u044C \u043D\u043E\u0432\u043E\u0441\u0442\u0438. \u041E\u0434\u043D\u0430\u043A\u043E, \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F \u0441\u043D\u043E\u0432\u0430, \u043A\u043E\u0433\u0434\u0430 \u0437\u0430\u0445\u043E\u0442\u0438\u0442\u0435.
subscriptions.no.subscriptions=\u041D\u0435\u0442 \u043F\u043E\u0434\u043F\u0438\u0441\u043E\u043A \u043D\u0430 \u0434\u0430\u043D\u043D\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442. 
subscriptions.no.subscriptions.hint=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u043D\u043E\u0432\u043E\u0441\u0442\u0438 \u0438\u0437 \u0444\u043E\u0440\u0443\u043C\u043E\u0432, \u0432\u0438\u043A\u0438, \u043F\u0430\u043F\u043E\u043A \u0438 \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043E\u0432. \u0427\u0442\u043E\u0431\u044B \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F \u043E\u0442\u043A\u0440\u043E\u0439\u0442\u0435 \u0440\u0435\u0441\u0443\u0440\u0441, \u043F\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043C \u043D\u0430\u0436\u0430\u0442\u044C \u043D\u0430 \u0441\u0441\u044B\u043B\u043A\u0443 "\u041F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F".
subscriptions.title=\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0430\u043C\u0438
user.unknown=\u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0439
warn.nolaunch=\u0412\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0439 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043E\u0442\u043A\u0440\u044B\u0442. 
