#Thu Jul 21 09:22:54 CEST 2022
action.choose=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE
actions.title=\u03A4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03B9\u03C2
command.subscribe=\u0395\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE
command.unsubscribe=\u0391\u03BA\u03CD\u03C1\u03C9\u03C3\u03B7 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE\u03C2
confirm.delete=\u0398\u03AD\u03BB\u03B5\u03C4\u03B5 \u03C3\u03AF\u03B3\u03BF\u03C5\u03C1\u03B1 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B5\u03B9\u03B4\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C3\u03C4\u03B7\u03BD \u03BF\u03C0\u03BF\u03AF\u03B1 \u03AD\u03C7\u03B5\u03C4\u03B5 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF?
email.nok=\u03A4\u03B1 \u03BD\u03AD\u03B1 \u03B4\u03B5\u03BD \u03BC\u03C0\u03CC\u03C1\u03B5\u03C3\u03B1\u03BD \u03BD\u03B1 \u03C3\u03C4\u03B1\u03BB\u03BF\u03CD\u03BD \u03BC\u03AD\u03C3\u03C9 e-mail. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B4\u03BF\u03BA\u03B9\u03BC\u03AC\u03C3\u03C4\u03B5 \u03BE\u03B1\u03BD\u03AC \u03B1\u03C1\u03B3\u03CC\u03C4\u03B5\u03C1\u03B1 \u03AE \u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03AE\u03C3\u03C4\u03B5 \u03BC\u03B5 \u03C4\u03B7\u03BD \u03BF\u03BC\u03AC\u03B4\u03B1 \u03C5\u03C0\u03BF\u03C3\u03C4\u03AE\u03C1\u03B9\u03BE\u03B7\u03C2.
email.ok=\u03A4\u03B1 \u03BD\u03AD\u03B1 \u03B5\u03C3\u03C4\u03AC\u03BB\u03B7\u03C3\u03B1\u03BD \u03BC\u03AD\u03C3\u03C9 e-mail.
emailLink=\u0391\u03C0\u03BF\u03C3\u03C4\u03BF\u03BB\u03AE \u03B5\u03BD\u03B7\u03BC\u03B5\u03C1\u03CE\u03C3\u03B5\u03C9\u03BD \u03BC\u03AD\u03C3\u03C9 e-mail
error.date=\u039B\u03B1\u03BD\u03B8\u03B1\u03C3\u03BC\u03AD\u03BD\u03B7 \u03BC\u03BF\u03C1\u03C6\u03AE \u03B7\u03BC/\u03BD\u03AF\u03B1\u03C2 (\u03B7\u03B7.\u03BC\u03BC.\u03B5\u03B5\u03B5\u03B5)
error.publisherdeleted=\u039F \u03C0\u03CC\u03C1\u03BF\u03C2 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C6\u03B7\u03BA\u03B5 \u03BA\u03B1\u03B9 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C0\u03C1\u03BF\u03B2\u03BB\u03B7\u03B8\u03B5\u03AF.
info.notification.deleted=\u0391\u03C5\u03C4\u03AE \u03B7 \u03B5\u03B3\u03B3\u03B5\u03B3\u03C1\u03B1\u03BC\u03BC\u03AD\u03BD\u03B7 \u03B5\u03B9\u03B4\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03AD\u03C7\u03B5\u03B9 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF.
news.desc=\u0397 \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C3\u03B5 \u03C0\u03CC\u03C1\u03BF\u03C5\u03C2 \u03C3\u03C4\u03BF\u03C5\u03C2 \u03BF\u03C0\u03BF\u03AF\u03BF\u03C5\u03C2 \u03AD\u03C7\u03B5\u03C4\u03B5 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF. \u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03CC\u03C0\u03BF\u03B9\u03B1 \u03C0\u03B5\u03C1\u03AF\u03BF\u03B4\u03BF \u03B5\u03C0\u03B9\u03B8\u03C5\u03BC\u03B5\u03AF\u03C4\u03B5.
news.in=\u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B5 \u03C3\u03B5
news.no.news=\u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2
news.since=\u03A4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03B9\u03C2 \u03B1\u03C0\u03CC\:
news.since.link=\u0395\u03BC\u03C6\u03AC\u03BD\u03B9\u03C3\u03B7 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C9\u03BD
news.title=\u039D\u03AD\u03B1 \u03B1\u03C0\u03CC \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AD\u03C2.
notifcations.rss.desc=\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF\u03C4\u03B5 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03BB\u03B1\u03BC\u03B2\u03AC\u03BD\u03B5\u03C4\u03B5 \u03BD\u03AD\u03B1 \u03BC\u03AD\u03C3\u03C9 \u03C4\u03C1\u03BF\u03C6\u03BF\u03B4\u03BF\u03C3\u03AF\u03B1\u03C2 RSS. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03BF\u03BD \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF RSS \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03C0\u03C1\u03B9\u03BD \u03C4\u03BF\u03BD \u03C0\u03C1\u03BF\u03C3\u03B8\u03AD\u03C3\u03B5\u03C4\u03B5 \u03C3\u03C4\u03BF\u03BD \u03B1\u03BD\u03B1\u03B3\u03BD\u03CE\u03C3\u03C4\u03B7 \u03BD\u03AD\u03C9\u03BD RSS.
notifcations.rss.title=\u03A0\u03C1\u03BF\u03C3\u03C9\u03C0\u03B9\u03BA\u03AE \u03C4\u03C1\u03BF\u03C6\u03BF\u03B4\u03BF\u03C3\u03AF\u03B1 RSS
notificationsPortlet.description=\u0393\u03C1\u03AE\u03B3\u03BF\u03C1\u03B7 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03C4\u03B1 \u03BD\u03AD\u03B1 \u03C4\u03C9\u03BD \u03C0\u03CC\u03C1\u03C9\u03BD \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C3\u03C4\u03BF\u03C5\u03C2 \u03BF\u03C0\u03BF\u03AF\u03BF\u03C5\u03C2 \u03AD\u03C7\u03B5\u03C4\u03B5 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF
notificationsPortlet.multiple.news.in={0} \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C3\u03B5 {1}
notificationsPortlet.nonotifications=\u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B1 \u03BD\u03AD\u03B1
notificationsPortlet.showAll=\u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03CC\u03BB\u03C9\u03BD
notificationsPortlet.single.news.in=1 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C3\u03B5 {0}
notificationsPortlet.title=\u039F\u03B9 \u03B5\u03B9\u03B4\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03B9\u03C2 \u03BC\u03BF\u03C5
overview.column.action=\u0395\u03BD\u03AD\u03C1\u03B3\u03B5\u03B9\u03B1
overview.column.action.cellvalue=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE
overview.column.resname=\u0395\u03AF\u03B4\u03BF\u03C2
overview.column.subidentifier=\u03A4\u03AF\u03C4\u03BB\u03BF\u03C2
overview.column.type=\u03A4\u03CD\u03C0\u03BF\u03C2
overview.tab.news=\u039D\u03AD\u03B1
overview.tab.rss=\u03A4\u03C1\u03BF\u03C6\u03BF\u03B4\u03BF\u03C3\u03AF\u03B1 \u03BD\u03AD\u03C9\u03BD RSS
overview.tab.subscriptions=\u0395\u03B3\u03B3\u03C1\u03B1\u03C6\u03AD\u03C2
resource.open=\u0386\u03BD\u03BF\u03B9\u03B3\u03BC\u03B1 \u03C4\u03BF\u03C5 {0}
rss.bookmark.title=\u03A3\u03B5\u03BB\u03B9\u03B4\u03BF\u03B4\u03B5\u03AF\u03BA\u03C4\u03B7\u03C2\: {0}
rss.description=\u03A0\u03C1\u03BF\u03C3\u03C9\u03C0\u03B9\u03BA\u03AD\u03C2 \u03B5\u03B9\u03B4\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03B9\u03C2 \u03B3\u03B9\u03B1 \u03BD\u03AD\u03B1 \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5 \u03C4\u03BF OpenOlat \u03BC\u03AD\u03C3\u03C9 RSS News Feed \u03B3\u03B9\u03B1 \u03C4\u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 {0}.
rss.notifications.title={0}\: {1} \u03C3\u03B5 {2} {3}
rss.olat.description=\u039F \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF\u03C2 \u03B8\u03B1 \u03C3\u03B1\u03C2 \u03BF\u03B4\u03B7\u03B3\u03AE\u03C3\u03B5\u03B9 \u03C3\u03C4\u03BF OpenOlat.
rss.olat.title=\u039A\u03B1\u03BB\u03C9\u03C3\u03AE\u03BB\u03B8\u03B1\u03C4\u03B5 {0} \u03C3\u03C4\u03BF OpenOlat\!
rss.title=\u039D\u03AD\u03B1 \u03C4\u03BF\u03C5 OpenOlat \u03B3\u03B9\u03B1 {0}
subs.deleted=\u0397 \u03C0\u03B7\u03B3\u03AE \u03C4\u03B7\u03C2 \u03B5\u03B9\u03B4\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7\u03C2 \u03AD\u03C7\u03B5\u03B9 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF\!
subs.ok=\u0388\u03B3\u03BA\u03C5\u03C1\u03BF
subscription.listitem.dateprefix=\u03C3\u03C4\u03B9\u03C2 {0}
subscriptions.desc=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03BC\u03AF\u03B1 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD \u03BA\u03B1\u03C4\u03AC\u03BB\u03BF\u03B3\u03BF \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B2\u03C1\u03B5\u03AF\u03C4\u03B5 \u03C4\u03B7\u03BD \u03C0\u03B7\u03B3\u03AE \u03C4\u03B7\u03C2. \u0394\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE \u03C3\u03B1\u03C2 \u03B1\u03BD \u03B4\u03B5\u03BD \u03B5\u03C0\u03B9\u03B8\u03C5\u03BC\u03B5\u03AF\u03C4\u03B5 \u03C0\u03BB\u03AD\u03BF\u03BD \u03BD\u03B1 \u03BB\u03B1\u03BC\u03B2\u03AC\u03BD\u03B5\u03C4\u03B5 \u03BD\u03AD\u03B1. \u03A0\u03B1\u03C1\u03CC\u03BB\u03B1 \u03B1\u03C5\u03C4\u03AC, \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03BD \u03BD\u03B1 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF\u03C4\u03B5 \u03BE\u03B1\u03BD\u03AC \u03CC\u03C0\u03BF\u03C4\u03B5 \u03C4\u03BF \u03B8\u03B5\u03BB\u03AE\u03C3\u03B5\u03C4\u03B5.
subscriptions.no.subscriptions=\u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AD\u03C2 \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7 \u03C3\u03C4\u03B9\u03B3\u03BC\u03AE. 
subscriptions.no.subscriptions.hint=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF\u03C4\u03B5 \u03C3\u03C4\u03B1 \u03BD\u03AD\u03B1 \u03B1\u03C0\u03CC forum, Wiki, \u03C6\u03B1\u03BA\u03AD\u03BB\u03BF\u03C5\u03C2 \u03BA\u03B1\u03B9 \u03C0\u03BF\u03BB\u03BB\u03AD\u03C2 \u03AC\u03BB\u03BB\u03B5\u03C2 \u03C0\u03B7\u03B3\u03AD\u03C2. \u0393\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF\u03C4\u03B5, \u03C0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B1\u03BD\u03BF\u03AF\u03BE\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03C0\u03B7\u03B3\u03AE \u03C0\u03C1\u03B9\u03BD \u03BA\u03AC\u03BD\u03B5\u03C4\u03B5 \u03BA\u03BB\u03B9\u03BA \u03C3\u03C4\u03BF\u03BD \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF "\u0395\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE".
subscriptions.title=\u0394\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03CE\u03BD
user.unknown=\u03AC\u03B3\u03BD\u03C9\u03C3\u03C4\u03BF\u03C2/\u03B7
warn.nolaunch=\u039F \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF\u03C2 \u03C0\u03CC\u03C1\u03BF\u03C2 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03C0\u03BB\u03AD\u03BF\u03BD \u03BD\u03B1 \u03B5\u03BA\u03C4\u03B5\u03BB\u03B5\u03C3\u03C4\u03B5\u03AF.
