#Thu Jul 21 09:22:55 CEST 2022
action.choose=\u062A\u062D\u062F\u064A\u062F
actions.title=\u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A
command.subscribe=\u0627\u0634\u062A\u0631\u0627\u0643
command.unsubscribe=\u0625\u0644\u063A\u0627\u0621 \u0627\u0644\u0627\u0634\u062A\u0631\u0627\u0643
confirm.delete=\u0647\u0644 \u062A\u0631\u064A\u062F \u062D\u0630\u0641 \u0647\u0630\u0627 \u0627\u0644\u0627\u062E\u0637\u0627\u0631 \u0627\u0644\u0630\u0649 \u062A\u0634\u062A\u0631\u0643 \u0641\u064A\u0647 \u0645\u0646 \u0627\u0644\u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u0639\u0644\u064A\u0645\u064A\u0629\u061F
email.nok=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0623\u062E\u0628\u0627\u0631 \u0639\u0628\u0631 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649\u060C \u064A\u0631\u062C\u0649 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0641\u0649 \u0648\u0642\u062A \u0644\u0627\u062D\u0642 \u0623\u0648 \u0627\u062A\u0635\u0644 \u0628\u0641\u0631\u064A\u0642 \u0627\u0644\u062F\u0639\u0645.
email.ok=\u062A\u0645 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0623\u062E\u0628\u0627\u0631 \u0639\u0628\u0631 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649.
emailLink=\u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0623\u062E\u0628\u0627\u0631 \u0639\u0628\u0631 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649
error.date=(dd.mm.yyyy) \u0635\u064A\u063A\u0629 \u062A\u0627\u0631\u064A\u062E \u062E\u0627\u0637\u0626\u0629
error.publisherdeleted=\u0644\u0642\u062F \u062A\u0645 \u062D\u0630\u0641 \u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0648\u0644\u0627 \u064A\u0645\u0643\u0646 \u0639\u0631\u0636\u0647.
info.notification.deleted=\u062A\u0645 \u062D\u0630\u0641 \u0647\u0630\u0647 \u0627\u0644\u0625\u062E\u0637\u0627\u0631 \u0627\u0644\u0645\u0634\u062A\u0631\u0643 \u0628\u0647\u0627
news.desc=\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062A\u0627\u0644\u064A\u0629 \u062A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0643\u0644 \u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0641\u0649 \u0627\u0644\u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0649 \u0642\u0645\u062A \u0628\u0627\u0644\u0627\u0634\u062A\u0631\u0627\u0643 \u0641\u064A\u0647\u0627\u060C \u064A\u0645\u0643\u0646\u0643 \u0627\u062E\u062A\u064A\u0627\u0631 \u0623\u0649 \u0641\u062A\u0631\u0629 \u062A\u0631\u064A\u062F.
news.in=\u0648\u062C\u062F \u0641\u0649
news.no.news=\u0644\u0627 \u062A\u0648\u062C\u062F \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0645\u062A\u0627\u062D\u0629
news.since=\:\u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0645\u0646\u0630
news.since.link=\u0639\u0631\u0636 \u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A
news.title=\u0623\u062E\u0628\u0627\u0631 \u0645\u0646 \u0627\u0644\u0625\u0634\u062A\u0631\u0627\u0643\u0627\u062A
notifcations.rss.desc=\u0628\u0627\u0644\u0623\u0633\u0641\u0644 \u0642\u0628\u0644 \u0625\u0636\u0627\u0641\u062A\u0647 RSS \u064A\u0631\u062C\u0649 \u0627\u062E\u062A\u064A\u0627\u0631 \u0631\u0627\u0628\u0637 \u060CRSS \u064A\u0645\u0643\u0646\u0643 \u0623\u064A\u0636\u0627 \u0627\u0644\u0627\u0634\u062A\u0631\u0627\u0643 \u0641\u0649 \u0627\u0644\u0623\u062E\u0628\u0627\u0631 \u0639\u0628\u0631 \u062E\u062F\u0645\u0629 \u0627\u0644\u0623\u062E\u0628\u0627\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629
notifcations.rss.title=RSS \u0627\u0644\u0623\u062E\u0628\u0627\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629
notificationsPortlet.description=\u0648\u0635\u0648\u0644 \u0633\u0631\u064A\u0639 \u0644\u0623\u062E\u0628\u0627\u0631 \u0627\u0644\u0645\u0635\u0627\u062F\u0631\u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A\u0629 \u0627\u0644\u062A\u0649 \u0642\u0645\u062A \u0628\u0627\u0644\u0627\u0634\u062A\u0631\u0627\u0643 \u0641\u064A\u0647\u0627
notificationsPortlet.multiple.news.in={0}\r\n{1}\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0641\u0649
notificationsPortlet.nonotifications=\u0644\u0627 \u062A\u0648\u062C\u062F \u0623\u062E\u0628\u0627\u0631 \u0645\u062A\u0627\u062D\u0629 \u0644\u0643.
notificationsPortlet.showAll=\u0639\u0631\u0636 \u0627\u0644\u0643\u0644
notificationsPortlet.single.news.in=1\r\n{0}\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0641\u0649
notificationsPortlet.title=\u0627\u0644\u0625\u062E\u0637\u0627\u0631\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0649
overview.column.action=\u0646\u0634\u0627\u0637
overview.column.action.cellvalue=\u062D\u0630\u0641
overview.column.resname=\u0627\u0644\u0646\u0648\u0639
overview.column.subidentifier=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
overview.column.type=\u0627\u0644\u0646\u0648\u0639
overview.tab.news=\u0627\u0644\u0623\u062E\u0628\u0627\u0631
overview.tab.rss=\u0627\u0644\u0623\u062E\u0628\u0627\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629
overview.tab.subscriptions=\u0627\u0644\u0627\u0634\u062A\u0631\u0627\u0643\u0627\u062A
resource.open={0} \u0641\u062A\u062D
rss.bookmark.title={0} \:\u0627\u0644\u0645\u0641\u0636\u0644\u0629
rss.description=.{0} \u0627\u0644\u0625\u062E\u0637\u0627\u0631\u0627\u062A \u0627\u0644\u0634\u062E\u0635\u064A\u0629 \u0639\u0646 \u0623\u062E\u0628\u0627\u0631 \u0623\u0648\u0644\u0627\u062A \u0639\u0628\u0631 \u0627\u0644\u0623\u062E\u0628\u0627\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645
rss.notifications.title={1} \:{0}\r\n{3} {2} \u0641\u0649
rss.olat.description=\u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0633\u064A\u0623\u062E\u0630\u0643 \u0625\u0644\u0649 \u0623\u0648\u0644\u0627\u062A.
rss.olat.title=\!\u0645\u0631\u062D\u0628\u0627 \u0628\u0643 {0} \u0641\u0649 \u0623\u0648\u0644\u0627\u062A
rss.title={0} \u0623\u062E\u0628\u0627\u0631 \u0623\u0648\u0644\u0627\u062A \u0641\u0649
subs.deleted=\!\u062A\u0645 \u062D\u0630\u0641 \u0645\u0635\u062F\u0631 \u0627\u0644\u0625\u062E\u0637\u0627\u0631
subs.ok=\u0635\u0627\u0644\u062D
subscription.listitem.dateprefix={0} \u0641\u0649
subscriptions.desc=\u064A\u0631\u062C\u0649 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0634\u062A\u0631\u0627\u0643 \u0648\u0627\u062D\u062F \u0645\u0646 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0635\u0627\u062F\u0631\u0647 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A\u0629\u060C \u0648\u0627\u062D\u0630\u0641 \u0627\u0644\u0627\u0634\u062A\u0631\u0627\u0643 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0625\u0630\u0627 \u0643\u0646\u062A \u0644\u0645 \u062A\u0639\u062F \u062A\u0631\u063A\u0628 \u0641\u0649 \u0627\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0623\u062E\u0628\u0627\u0631\u060C \u0648\u0645\u0639 \u0630\u0644\u0643\u060C \u0641\u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u0627\u0644\u0627\u0634\u062A\u0631\u0627\u0643 \u0645\u0631\u0629 \u0627\u062E\u0631\u0649 \u062D\u064A\u0646\u0645\u0627 \u062A\u0631\u064A\u062F.
subscriptions.no.subscriptions=\u0644\u0627 \u062A\u0648\u062C\u062F \u0627\u0634\u062A\u0631\u0627\u0643\u0627\u062A \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0648\u0642\u062A\u060C \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0627\u0634\u062A\u0631\u0627\u0643 \u0641\u0649 \u0627\u0644\u0623\u062E\u0628\u0627\u0631 \u0645\u0646 \u0627\u0644\u0645\u0646\u062A\u062F\u064A\u0627\u062A \u0648\u0627\u0644\u0648\u064A\u0643\u0649 \u0648\u0627\u0644\u0645\u062C\u0644\u062F\u0627\u062A \u0648\u0627\u0644\u0643\u062B\u064A\u0631 \u0645\u0646 \u0627\u0644\u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u0623\u062E\u0631\u0649\u060C \u0648\u0642\u0628\u0644 \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 "\u0627\u0644\u0627\u0634\u062A\u0631\u0627\u0643" \u064A\u0631\u062C\u0649 \u0641\u062A\u062D \u0627\u0644\u0645\u0635\u062F\u0631.
subscriptions.title=\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0627\u0634\u062A\u0631\u0627\u0643\u0627\u062A
user.unknown=\u063A\u064A\u0631 \u0645\u0639\u0631\u0648\u0641
warn.nolaunch=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0628\u062F\u0627\u064A\u0629 \u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A\u0629 \u0627\u0644\u0645\u062D\u062F\u062F\u0629.
