#Mon Mar 02 09:54:00 CET 2009
LearningGroup=Gestor de grupos de estudo
RightGroup=Gestor de grupos de direitos
cmd.addresource=Adicionar curso
cmd.context.copy=Copiar 
cmd.context.delete=Apagar
cmd.context.edit=Editar
cmd.context.run=Administrar grupos
cmd.learninggroup.context.create=Novo grupo gestor ensino
cmd.rightgroup.context.create=Novo grupo gestor direitos
context.delete.used.multi=Voc\u00EA realmente quer apagar este grupo gestor <b>{0}</b> com todos relacionamento de cursos? Este grupo gestor est\u00E1 sendo usado atualmente em {2} cursos. Todos os grupos ser\u00E3o apagados enquanto que todos os cursos permanecer\u00E3o sem mudan\u00E7as.
context.delete.used.one=Voc\u00EA realmente quer apagar este grupo gestor <b>{0}</b>? Este grupo gestor est\u00E1 sendo usado atualmente em outro curso. Todos os grupos ser\u00E3o apagados enquanto que todos os cursos permanecer\u00E3o sem mudan\u00E7as. 
context.delete.used.zero=Voc\u00EA realmente quer apagar este grupo gestor <b>{0}</b>? Todos os grupos ser\u00E3o apagados.
contextlist.no.contexts=Nenhum grupo gestor foi encontrado. Favor criar um grupo gestor com a ajuda do menu \u00E0 direita. 
contextlist.table.default=Aplica\u00E7\u00E3o
contextlist.table.default.false=Grupo de gest\u00E3o do curso
contextlist.table.default.true=Grupo interno ao curso (automatico) 
contextlist.table.delete=Apagar
contextlist.table.desc=Descri\u00E7\u00E3o
contextlist.table.edit=Editar
contextlist.table.name=Nome
contextlist.table.type=Tipo de grupo
contextlist.title=Listar todos grupos gestores.
default.context=Criado automaticamente dentro do curso
edit.tab.details=Descri\u00E7\u00E3o
edit.tab.owners=Direitos
edit.tab.resources=Cursos
edit.title=Editar grupo gestor {0}
error.message.locked=Este grupo gestor est\u00E1 sendo modificado usu\u00E1rio {0} ({1}) e est\u00E1 bloqueado. Favor tentar novamente mais tarde.
fieldset.legend.details=Detalhes
fieldset.legend.owners=Direitos da administra\u00E7\u00E3o 
fieldset.legend.resources=Usar grupo gestor em cursos
form.defaultContext=only\= Somente vis\u00EDvel dentro do curso
form.description=Descri\u00E7\u00E3o
form.error.defaultButNoResource=only\= Somente interno ao curso. Pode ser selecionado somente se no m\u00EDnimo um curso est\u00E1 designado a este grupo gestor\!
form.error.emptyName=O grupo gestor deve ter um nome
form.error.illegalName=O nome n\u00E3o deve conter nenhuma v\u00EDrgula ou aspas 
form.name=Nome
form.type=Tipo de grupo
help.hover.contextDetail=Ajuda para configura\u00E7\u00F5es detalhadas de grupo gestor
help.hover.contextOwners=Ajuda para configura\u00E7\u00E3o de autoriza\u00E7\u00E3o de grupo gestor 
help.hover.contextResources=Ajuda para a ligar grupo gestor a cursos 
index.intro=Por meio do grupo gestor voc\u00EA poder\u00E1 administrar os grupos de diferentes cursos.
index.intro.comprehensive=Usando a caixa de ferramenta \u00E0 direita voc\u00EA pode criar contextos de curso para grupos de direitos e estudo. Voc\u00EA pode editar grupos gestores existentes com o menu \u00E0 esquerda.    
index.intro.internal=Voc\u00EA pode administrar grupos espec\u00EDficos usando a caixa de ferramenta dentro do curso.
index.title=Grupo gestor
menu.allcontexts=Grupos gestores 
menu.allcontexts.alt=Listar todos grupos gestores 
menu.index=Grupo gestor
menu.index.alt=Gestor de todos os grupos
newcontext.title=Novo grupo gestor
resource.error.isDefault=Exatamente um recurso tem que ser alocado uma vez que este grupo gestor for destacada como interno ao curso. Modificar primeiramente a configura\u00E7\u00E3o sob \u201CDescri\u00E7\u00E3o\u201D.
resource.remove=Voc\u00EA realmente n\u00E3o quer usar o grupo gestor "{0}" no curso "{1}"? Nem o curso nem o grupo gestor ser\u00E3o apagados; a conex\u00E3o pode ser restaurada a qualquer momento. 
resources.add=Adicionar 
resources.add.title=Selecionar curso
resources.noresources=Este grupo gestor n\u00E3o \u00E9 usado em nenhum curso. Favor selecionar "adicionar curso" para usar este grupo gestor em um curso.
resources.remove=Remover
tools.title.context=A\u00E7\u00F5es
tools.title.contextmanagement=Grupo gestor
