#Mon Mar 02 09:54:04 CET 2009
LearningGroup=Lerngruppen
RightGroup=Rechtegruppen
cmd.addresource=Kurs hinzuf\u00FCgen
cmd.context.copy=Kopieren
cmd.context.delete=L\u00F6schen
cmd.context.edit=Editieren
cmd.context.run=Gruppen verwalten
cmd.learninggroup.context.create=Neuer Lernkontext
cmd.rightgroup.context.create=Neuer Rechtekontext
context.delete.used.multi=Wollen Sie diese Gruppenverwaltung <b>{0}</b> mit allen Beziehungen zu Kursen wirklich l\u00F6schen? Diese Gruppenverwaltung wird zurzeit in {2} Kursen verwendet. Beim L\u00F6schen werden alle Gruppen gel\u00F6scht, die Kurse bleiben unver\u00E4ndert bestehen.
context.delete.used.one=Wollen Sie diese Gruppenverwaltung <b>{0}</b> wirklich l\u00F6schen? Dieser Gruppenverwaltung wird zurzeit in einem Kurs verwendet. Beim L\u00F6schen werden alle Gruppen gel\u00F6scht, die Kurse bleiben unver\u00E4ndert bestehen.
context.delete.used.zero=Wollen Sie diese Gruppenverwaltung <b>{0}</b> wirklich l\u00F6schen? Es werden dabei alle Gruppen gel\u00F6scht.
contextlist.no.contexts=Es wurde keine kurs\u00FCbergreifende Gruppe gefunden. Bitte erstellen Sie zuerst kurs\u00FCbergreifende Gruppen mit Hilfe des Menus auf der rechten Seite.
contextlist.table.default=Anwendung
contextlist.table.default.false=Kurs\u00FCbergreifend
contextlist.table.default.true=Kursintern
contextlist.table.delete=L\u00F6schen
contextlist.table.desc=Beschreibung
contextlist.table.edit=Editieren
contextlist.table.name=Name
contextlist.table.type=Gruppentyp
contextlist.title=Liste aller kurs\u00FCbergreifenden Gruppen
default.context=Automatisch erstellt in Kurs 
edit.tab.details=Beschreibung
edit.tab.owners=Berechtigungen
edit.tab.resources=Kurse
edit.title=Gruppenverwaltung {0} editieren
error.message.locked=Diese Gruppenverwaltung wird im Moment vom Benutzer {0} ({1}) ver\u00E4ndert und ist daher gesperrt. Bitte versuchen Sie es sp\u00E4ter noch einmal.
fieldset.legend.details=Details
fieldset.legend.owners=Verwaltungsberechtigungen
fieldset.legend.resources=Verwendung Gruppenverwaltung in Kursen
form.defaultContext=Nur kursintern sichtbar
form.description=Beschreibung
form.error.defaultButNoResource=Nur kursintern kann nur angew\u00E4hlt werden wenn dieser Gruppenverwaltung mindestens ein Kurs zugewiesen ist\!
form.error.emptyName=Die Gruppenverwaltung muss einen Namen haben
form.error.illegalName=Der Name darf kein Komma oder Anf\u00FChrungszeichen enthalten
form.name=Name
form.type=Gruppentyp
help.hover.contextDetail=Hilfe zu den Detaileinstellungen der Gruppenverwaltung
help.hover.contextOwners=Hilfe zu den Berechtigungseinstellungen der Gruppenverwaltung
help.hover.contextResources=Hilfe zu der Einbindung der Gruppenverwaltung in Kurse
index.intro=Mit der kurs\u00FCbergreifenden Gruppenverwaltung k\u00F6nnen Sie Gruppen verwalten, die in verschiedenen Kursen zum Einsatz kommen. 
index.intro.comprehensive=Mit der Werkzeugbox rechts k\u00F6nnen Sie kurs\u00FCbergreifende Kontexte f\u00FCr Lern- und Rechtegruppen erstellen. Mit dem Menu links k\u00F6nnen Sie bestehende kurs\u00FCbergreifende Gruppen bearbeiten. 
index.intro.internal=Kursspezifische Gruppen verwalten Sie \u00FCber die Werkzeugbox innerhalb des Kurses.
index.title=Gruppenverwaltung
menu.allcontexts=Kurs\u00FCbergreifende Gruppen
menu.allcontexts.alt=Alle kurs\u00FCbergreifenden Gruppenverwaltungen auflisten
menu.index=Gruppenverwaltung
menu.index.alt=Verwaltung aller Gruppen
newcontext.title=Neue Gruppenverwaltung
resource.error.isDefault=Es muss genau eine Ressource zugeteilt sein, solange diese Gruppenverwaltung als kursintern markiert ist. \u00C4ndern Sie zuerst die Konfiguration unter "Beschreibung"
resource.remove=Wollen Sie die Gruppenverwaltung "{0}" wirklich nicht mehr im Kurs "{1}" verwenden? Weder der Kurs noch die Gruppenverwaltung werden bei dieser Aktion gel\u00F6scht. Die Verbindung kann jederzeit wiederhergestellt werden.
resources.add=Gruppen verwenden
resources.add.title=Kurs ausw\u00E4hlen
resources.noresources=Diese Gruppenverwaltung wird in keinem Kurs verwendet. Bitte w\u00E4hlen Sie "Kurs hinzuf\u00FCgen" um diese Gruppenverwaltung in einem Kurs zu verwenden.
resources.remove=entfernen
tools.title.context=Aktionen
tools.title.contextmanagement=Gruppenverwaltung
