#Mon Aug 09 21:17:45 CEST 2010
LearningGroup=\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7
RightGroup=\u6A29\u5229\u30B0\u30EB\u30FC\u30D7
cmd.addresource=\u30B3\u30FC\u30B9\u3092\u8FFD\u52A0\u3059\u308B
cmd.context.copy=\u30B3\u30D4\u30FC
cmd.context.delete=\u524A\u9664
cmd.context.edit=\u7DE8\u96C6
cmd.context.run=\u30B0\u30EB\u30FC\u30D7\u3092\u7BA1\u7406\u3059\u308B
cmd.learninggroup.context.create=\u65B0\u3057\u3044\u5B66\u7FD2\u30B3\u30F3\u30C6\u30AF\u30B9\u30C8
cmd.rightgroup.context.create=\u65B0\u3057\u3044\u6A29\u9650\u30B3\u30F3\u30C6\u30AF\u30B9\u30C8
context.delete.used.zero=\u672C\u5F53\u306B\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406 <b>{0}</b> \u3092\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B? \u3059\u3079\u3066\u306E\u30B0\u30EB\u30FC\u30D7\u304C\u524A\u9664\u3055\u308C\u307E\u3059\u3002
contextlist.no.contexts=\u30B3\u30FC\u30B9\u7D71\u5408\u30B0\u30EB\u30FC\u30D7\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u53F3\u5074\u306E\u30E1\u30CB\u30E5\u30FC\u3092\u4F7F\u7528\u3057\u3066\u3001\u30B3\u30FC\u30B9\u7D71\u5408\u30B0\u30EB\u30FC\u30D7\u3092\u4F5C\u6210\u3057\u3066\u304F\u3060\u3055\u3044\u3002
contextlist.table.default=\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3
contextlist.table.default.false=\u30B3\u30FC\u30B9\u7D71\u5408
contextlist.table.default.true=\u30B3\u30FC\u30B9\u5185\u90E8
contextlist.table.delete=\u524A\u9664
contextlist.table.desc=\u8AAC\u660E
contextlist.table.edit=\u7DE8\u96C6
contextlist.table.name=\u540D\u79F0
contextlist.table.type=\u30B0\u30EB\u30FC\u30D7\u30BF\u30A4\u30D7
contextlist.title=\u3059\u3079\u3066\u306E\u30B3\u30FC\u30B9\u7D71\u5408\u30B0\u30EB\u30FC\u30D7\u306E\u30EA\u30B9\u30C8
default.context=\u30B3\u30FC\u30B9\u5185\u3067\u81EA\u52D5\u4F5C\u6210\u6E08\u307F
edit.tab.details=\u8AAC\u660E
edit.tab.owners=\u6A29\u9650
edit.tab.resources=\u30B3\u30FC\u30B9
edit.title=\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406 {0} \u3092\u7DE8\u96C6\u3059\u308B
error.message.locked=\u73FE\u5728\u3001\u3053\u306E\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406\u306F\u3001\u30E6\u30FC\u30B6 {0} ({1}) \u306B\u3088\u3063\u3066\u4FEE\u6B63\u3055\u308C\u3066\u3044\u308B\u305F\u3081\u3001\u30D6\u30ED\u30C3\u30AF\u3055\u308C\u307E\u3057\u305F\u3002\u5F8C\u307B\u3069\u3001\u304A\u8A66\u3057\u304F\u3060\u3055\u3044\u3002
fieldset.legend.details=\u8A73\u7D30
fieldset.legend.owners=\u7BA1\u7406\u6A29\u9650
fieldset.legend.resources=\u30B3\u30FC\u30B9\u5185\u3067\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406\u3092\u4F7F\u7528\u3059\u308B
form.defaultContext=\u30B3\u30FC\u30B9\u5185\u3067\u306E\u307F\u8868\u793A\u3059\u308B
form.description=\u8AAC\u660E
form.error.defaultButNoResource=\u30B3\u30FC\u30B9\u5185\u90E8\u306E\u307F\u3002\u3053\u306E\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406\u306B\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u30B3\u30FC\u30B9\u304C\u5272\u308A\u5F53\u3066\u3089\u308C\u3066\u3044\u308B\u5834\u5408\u306E\u307F\u9078\u629E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
form.error.emptyName=\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406\u306B\u306F\u540D\u79F0\u3092\u5165\u529B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
form.error.illegalName=\u540D\u79F0\u306B\u306F\u30AB\u30F3\u30DE\u307E\u305F\u306F\u5F15\u7528\u7B26\u3092\u542B\u3080\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
form.name=\u540D\u79F0
form.type=\u30B0\u30EB\u30FC\u30D7\u30BF\u30A4\u30D7
help.hover.contextDetail=\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406\u306E\u8A73\u7D30\u8A2D\u5B9A\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.hover.contextOwners=\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406\u306E\u8A8D\u8A3C\u8A2D\u5B9A\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.hover.contextResources=\u30B3\u30FC\u30B9\u3078\u306E\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406\u306E\u30EA\u30F3\u30AF\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
index.intro=\u30B3\u30FC\u30B9\u7DCF\u5408\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406\u306B\u3088\u308A\u3001\u3042\u306A\u305F\u306F\u7570\u306A\u308B\u30B3\u30FC\u30B9\u306E\u30B0\u30EB\u30FC\u30D7\u3092\u7BA1\u7406\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
index.intro.comprehensive=\u53F3\u5074\u306E\u30C4\u30FC\u30EB\u30DC\u30C3\u30AF\u30B9\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u306B\u3088\u308A\u3001\u3042\u306A\u305F\u306F\u5B66\u7FD2\u304A\u3088\u3073\u6A29\u9650\u30B0\u30EB\u30FC\u30D7\u306B\u95A2\u3057\u3066\u3001\u30B3\u30FC\u30B9\u7DCF\u5408\u30B3\u30F3\u30C6\u30AF\u30B9\u30C8\u3092\u4F5C\u6210\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u5DE6\u5074\u306E\u30E1\u30CB\u30E5\u30FC\u3067\u3001\u3042\u306A\u305F\u306F\u65E2\u5B58\u306E\u30B3\u30FC\u30B9\u7DCF\u5408\u30B0\u30EB\u30FC\u30D7\u3092\u7DE8\u96C6\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
index.intro.internal=\u30B3\u30FC\u30B9\u5185\u306E\u30C4\u30FC\u30EB\u30DC\u30C3\u30AF\u30B9\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u3067\u3001\u3042\u306A\u305F\u306F\u30B3\u30FC\u30B9\u306E\u7279\u5B9A\u30B0\u30EB\u30FC\u30D7\u3092\u7BA1\u7406\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
index.title=\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406
menu.allcontexts=\u30B3\u30FC\u30B9\u7DCF\u5408\u30B0\u30EB\u30FC\u30D7
menu.allcontexts.alt=\u3059\u3079\u3066\u306E\u30B3\u30FC\u30B9\u7DCF\u5408\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406\u306E\u4E00\u89A7
menu.index=\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406
menu.index.alt=\u3059\u3079\u3066\u306E\u30B0\u30EB\u30FC\u30D7\u306E\u7BA1\u7406
newcontext.title=\u65B0\u3057\u3044\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406
resource.error.isDefault=\u30B3\u30FC\u30B9\u5185\u90E8\u3068\u3057\u3066\u3053\u306E\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406\u304C\u30CF\u30A4\u30E9\u30A4\u30C8\u3055\u308C\u308B\u9650\u308A\u3001\u53B3\u5BC6\u306B1\u3064\u306E\u30EA\u30BD\u30FC\u30B9\u3092\u5272\u308A\u5F53\u3066\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002\u6700\u521D\u306B\u3042\u306A\u305F\u306E\u8A2D\u5B9A\u3092\u300C\u8AAC\u660E\u300D\u30BB\u30AF\u30B7\u30E7\u30F3\u3067\u5909\u66F4\u3057\u3066\u304F\u3060\u3055\u3044\u3002
resource.remove=\u672C\u5F53\u306B\u30B3\u30FC\u30B9\u300C {1} \u300D\u306E\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406\u300C {0} \u300D\u306E\u4F7F\u7528\u3092\u4E2D\u6B62\u3057\u307E\u3059\u304B? \u30B3\u30FC\u30B9\u304A\u3088\u3073\u30B3\u30FC\u30B9\u7BA1\u7406\u304C\u524A\u9664\u3055\u308C\u308B\u3053\u3068\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u3053\u306E\u95A2\u4FC2\u306F\u3044\u3064\u3067\u3082\u30EA\u30B9\u30C8\u30A2\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
resources.add=\u30B0\u30EB\u30FC\u30D7\u3092\u4F7F\u7528\u3059\u308B
resources.add.title=\u30B3\u30FC\u30B9\u3092\u9078\u629E\u3059\u308B
resources.noresources=\u3053\u306E\u30B0\u30EB\u30FC\u30D7\u306F\u3001\u3069\u306E\u30B3\u30FC\u30B9\u3067\u3082\u4F7F\u7528\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u3053\u306E\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406\u3092\u30B3\u30FC\u30B9\u3067\u4F7F\u7528\u3059\u308B\u306B\u306F\u3001\u300C\u30B3\u30FC\u30B9\u3092\u8FFD\u52A0\u3059\u308B\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
resources.remove=\u524A\u9664
tools.title.context=\u64CD\u4F5C
tools.title.contextmanagement=\u30B0\u30EB\u30FC\u30D7\u7BA1\u7406
