#Mon Mar 02 09:54:19 CET 2009
LearningGroup=\u0413\u0440\u0443\u043F\u043F\u044B \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F
RightGroup=\u0413\u0440\u0443\u043F\u043F\u044B \u043F\u0440\u0430\u0432 \u0434\u043E\u0441\u0442\u0443\u043F\u0430
cmd.addresource=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043A\u0443\u0440\u0441
cmd.context.copy=\u041A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u0442\u044C
cmd.context.delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
cmd.context.edit=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
cmd.context.run=\u0423\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u0433\u0440\u0443\u043F\u043F\u0430\u043C\u0438
cmd.learninggroup.context.create=\u041D\u043E\u0432\u044B\u0439 \u0443\u0447\u0435\u0431\u043D\u044B\u0439 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442
cmd.rightgroup.context.create=\u041D\u043E\u0432\u044B\u0439 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442 \u043F\u0440\u0430\u0432 \u0434\u043E\u0441\u0442\u0443\u043F\u0430 
context.delete.used.multi=\u0412\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u043E\u0439  <b>{0}</b> \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0432\u0441\u0435 \u0441\u0432\u044F\u0437\u0438 \u0441 \u043A\u0443\u0440\u0441\u0430\u043C\u0438? \u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u044D\u0442\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u043E\u0439 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0432 \u043A\u0443\u0440\u0441\u0430\u0445 {2}. \u041F\u0440\u0438 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0438, \u0432\u0441\u0435 \u0433\u0440\u0443\u043F\u043F\u044B \u0431\u0443\u0434\u0443\u0442 \u0442\u0430\u043A\u0436\u0435 \u0443\u0434\u0430\u043B\u0435\u043D\u044B. \u041A\u0443\u0440\u0441\u044B \u043E\u0441\u0442\u0430\u043D\u0443\u0442\u0441\u044F \u0431\u0435\u0437 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439.
context.delete.used.one=\u0412\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u043E\u0439 <b>{0}</b>? \u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u044D\u0442\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u043E\u0439 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0432 \u043A\u0443\u0440\u0441\u0435. \u041F\u0440\u0438 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0438, \u0432\u0441\u0435 \u0433\u0440\u0443\u043F\u043F\u044B \u0431\u0443\u0434\u0443\u0442 \u0442\u0430\u043A\u0436\u0435 \u0443\u0434\u0430\u043B\u0435\u043D\u044B. \u041A\u0443\u0440\u0441\u044B \u043E\u0441\u0442\u0430\u043D\u0443\u0442\u0441\u044F \u0431\u0435\u0437 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439. 
context.delete.used.zero=\u0412\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u043E\u0439<b>{0}</b>? \u041F\u0440\u0438 \u044D\u0442\u043E\u043C \u0431\u0443\u0434\u0443\u0442 \u0443\u0434\u0430\u043B\u0435\u043D\u044B \u0432\u0441\u0435 \u0433\u0440\u0443\u043F\u043F\u044B.
contextlist.no.contexts=\u0413\u0440\u0443\u043F\u043F\u044B, \u043E\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u044E\u0449\u0435\u0439 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043A\u0443\u0440\u0441\u043E\u0432, \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u043E. \u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0441\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u0441\u043D\u0430\u0447\u0430\u043B\u0430 \u0433\u0440\u0443\u043F\u043F\u044B, \u043E\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u044E\u0449\u0438\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043A\u0443\u0440\u0441\u043E\u0432, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u043C\u0435\u043D\u044E \u0441 \u043F\u0440\u0430\u0432\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B. 
contextlist.table.default=\u041F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435
contextlist.table.default.false=\u041E\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u044F \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043A\u0443\u0440\u0441\u043E\u0432
contextlist.table.default.true=\u0412\u043D\u0443\u0442\u0440\u0438 \u043A\u0443\u0440\u0441\u0430
contextlist.table.delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
contextlist.table.desc=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
contextlist.table.edit=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
contextlist.table.name=\u0418\u043C\u044F
contextlist.table.type=\u0422\u0438\u043F \u0433\u0440\u0443\u043F\u043F\u044B
contextlist.title=\u0421\u043F\u0438\u0441\u043E\u043A \u0432\u0441\u0435\u0445 \u0433\u0440\u0443\u043F\u043F, \u043E\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u044E\u0449\u0438\u0445 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043A\u0443\u0440\u0441\u043E\u0432 
default.context=\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u043E \u0432 \u043A\u0443\u0440\u0441\u0435
edit.tab.details=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
edit.tab.owners=\u041F\u0440\u0430\u0432\u0430
edit.tab.resources=\u041A\u0443\u0440\u0441\u044B
edit.title=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u043E\u0439 {0} 
error.message.locked=\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u044D\u0442\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u043E\u0439 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u043C {0} ({1}) \u0438 \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D\u043E. \u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u043F\u043E\u043F\u044B\u0442\u0430\u0439\u0442\u0435\u0441\u044C \u043F\u043E\u0437\u0436\u0435 \u0435\u0449\u0451 \u0440\u0430\u0437.
fieldset.legend.details=\u0414\u0435\u0442\u0430\u043B\u0438
fieldset.legend.owners=\u041F\u0440\u0430\u0432\u0430 \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043D\u0430 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435
fieldset.legend.resources=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u043E\u0439 \u0432 \u043A\u0443\u0440\u0441\u0430\u0445
form.defaultContext=\u0412\u0438\u0434\u0438\u043C\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u0432\u043D\u0443\u0442\u0440\u0438 \u043A\u0443\u0440\u0441\u0430
form.description=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
form.error.defaultButNoResource=\u041E\u043F\u0446\u0438\u044F "\u0412\u043D\u0443\u0442\u0440\u0438 \u043A\u0443\u0440\u0441\u0430" \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0432\u044B\u0431\u0440\u0430\u043D\u0430 \u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u0442\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u0435\u0441\u043B\u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u044D\u0442\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u043E\u0439 \u043F\u0440\u0438\u0441\u0432\u043E\u0435\u043D\u043E \u043A\u0430\u043A \u043C\u0438\u043D\u0438\u043C\u0443\u043C \u043E\u0434\u043D\u043E\u043C\u0443 \u043A\u0443\u0440\u0441\u0443\!
form.error.emptyName=\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u043E\u0439 \u0434\u043E\u043B\u0436\u043D\u043E \u0438\u043C\u0435\u0442\u044C \u0438\u043C\u044F. 
form.error.illegalName=\u0418\u043C\u044F \u043D\u0435 \u0434\u043E\u043B\u0436\u043D\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0437\u0430\u043F\u044F\u0442\u044B\u0445 \u0438\u043B\u0438 \u043A\u0430\u0432\u044B\u0447\u0435\u043A. 
form.name=\u0418\u043C\u044F
form.type=\u0422\u0438\u043F \u0433\u0440\u0443\u043F\u043F\u044B
help.hover.contextDetail=\u041F\u043E\u043C\u043E\u0449\u044C \u043F\u0440\u0438 \u0434\u0435\u0442\u0430\u043B\u044C\u043D\u043E\u0439 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0435 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0433\u0440\u0443\u043F\u043F\u043E\u0439
help.hover.contextOwners=\u041F\u043E\u043C\u043E\u0449\u044C \u043F\u0440\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0435 \u043F\u0440\u0430\u0432 \u0434\u043B\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0433\u0440\u0443\u043F\u043F\u043E\u0439 
help.hover.contextResources=\u041F\u043E\u043C\u043E\u0449\u044C \u043F\u0440\u0438 \u043F\u0440\u0438\u0441\u0432\u043E\u0435\u043D\u0438\u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0433\u0440\u0443\u043F\u043F\u043E\u0439 \u043A \u043A\u0443\u0440\u0441\u0443 
index.intro=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u0430\u043C\u0438, \u043E\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u044E\u0449\u0438\u0445 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043A\u0443\u0440\u0441\u043E\u0432, \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u0433\u0440\u0443\u043F\u043F\u0430\u043C\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u043B\u044F\u044E\u0442\u0441\u044F \u0432 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043A\u0443\u0440\u0441\u0430\u0445.  
index.intro.comprehensive=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0430\u043B\u044C\u043D\u0443\u044E \u043F\u0430\u043D\u0435\u043B\u044C \u0441\u043F\u0440\u0430\u0432\u0430, \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u044B \u0434\u043B\u044F \u0433\u0440\u0443\u043F\u043F \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F \u0438 \u043F\u0440\u0430\u0432 \u0434\u043E\u0441\u0442\u0443\u043F\u0430, \u043E\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u044E\u0449\u0438\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043A\u0443\u0440\u0441\u043E\u0432. \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u043C\u0435\u043D\u044E \u0441\u043B\u0435\u0432\u0430, \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0442\u044C \u0438\u043C\u0435\u044E\u0449\u0438\u0435\u0441\u044F \u0433\u0440\u0443\u043F\u043F\u044B, \u043E\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u044E\u0449\u0438\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043A\u0443\u0440\u0441\u043E\u0432.
index.intro.internal=\u0414\u043B\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438 \u0434\u043B\u044F \u043A\u0443\u0440\u0441\u0430 \u0433\u0440\u0443\u043F\u043F\u0430\u043C\u0438, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0430\u043B\u044C\u043D\u0443\u044E \u043F\u0430\u043D\u0435\u043B\u044C \u0432\u043D\u0443\u0442\u0440\u0438 \u043A\u0443\u0440\u0441\u0430. 
index.title=\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u043E\u0439
menu.allcontexts=\u0413\u0440\u0443\u043F\u043F\u044B, \u043E\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u044E\u0449\u0438\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043A\u0443\u0440\u0441\u043E\u0432 
menu.allcontexts.alt=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0432\u0441\u0435 \u0433\u0440\u0443\u043F\u043F\u044B, \u043E\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u044E\u0449\u0438\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043A\u0443\u0440\u0441\u043E\u0432 
menu.index=\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u043E\u0439
menu.index.alt=\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0432\u0441\u0435\u043C\u0438 \u0433\u0440\u0443\u043F\u043F\u0430\u043C\u0438
newcontext.title=\u041D\u043E\u0432\u043E\u0435 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u043E\u0439
resource.error.isDefault=\u0414\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u043F\u0440\u0438\u0441\u0432\u043E\u0435\u043D \u0442\u043E\u043B\u044C\u043A\u043E \u043E\u0434\u0438\u043D \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B, \u043F\u043E\u043A\u0430 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u044D\u0442\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u043E\u0439 \u043E\u0442\u043C\u0435\u0447\u0435\u043D\u043E \u043A\u0430\u043A "\u0412\u043D\u0443\u0442\u0440\u0438 \u043A\u0443\u0440\u0441\u0430". \u0418\u0437\u043C\u0435\u043D\u0438\u0442\u0435 \u0441\u043D\u0430\u0447\u0430\u043B\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044E, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u043C\u0435\u043D\u044E "\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435".
resource.remove=\u0412\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u0445\u043E\u0442\u0438\u0442\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u043E\u0439 "{0}" \u0432 \u043A\u0443\u0440\u0441\u0435 "{1}"? \u041D\u0438 \u043A\u0443\u0440\u0441 \u043D\u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u043E\u0439 \u043D\u0435 \u0431\u0443\u0434\u0443\u0442 \u0443\u0434\u0430\u043B\u0435\u043D\u044B \u043F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0439 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438. \u042D\u0442\u0430 \u0441\u0432\u044F\u0437\u044C \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0432 \u043B\u044E\u0431\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0430. 
resources.add=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0433\u0440\u0443\u043F\u043F\u044B
resources.add.title=\u0412\u044B\u0431\u0440\u0430\u0442\u044C \u043A\u0443\u0440\u0441
resources.noresources=\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u044D\u0442\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u043E\u0439 \u043D\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u043D\u0438 \u0432 \u043E\u0434\u043D\u043E\u043C \u043A\u0443\u0440\u0441\u0435. \u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 "\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043A\u0443\u0440\u0441"\u0434\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u044D\u0442\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u043E\u0439 \u0432 \u043A\u0443\u0440\u0441\u0435.
resources.remove=\u0443\u0434\u0430\u043B\u0438\u0442\u044C
tools.title.context=\u041E\u043F\u0435\u0440\u0430\u0446\u0438\u0438
tools.title.contextmanagement=\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u043E\u0439
