#Wed Nov 04 16:51:49 CET 2015
FileResource.IMSCP=\u03A0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03BF \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 CP
chelp.cpeditorhelp.add=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03C3\u03C4\u03B7\u03BD \u03BF\u03C0\u03BF\u03AF\u03B1 \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B8\u03AD\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03C5\u03C0\u03BF\u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03C0\u03C1\u03AF\u03BD \u03BA\u03AC\u03BD\u03B5\u03C4\u03B5 \u03BA\u03BB\u03AF\u03BA \u03C3\u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF "\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2". \u0397 \u03C5\u03C0\u03BF\u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03C3\u03B1\u03C2 \u03B8\u03B1 \u03C0\u03C1\u03BF\u03C3\u03C4\u03B5\u03B8\u03B5\u03AF \u03BA\u03AC\u03C4\u03C9 \u03B1\u03BA\u03C1\u03B9\u03B2\u03CE\u03C2 \u03B1\u03C0\u03BF \u03C4\u03B7\u03BD \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1. \u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03C9\u03C3\u03C4\u03CC\u03C3\u03BF \u03AD\u03C0\u03B5\u03B9\u03C4\u03B1, \u03BD\u03B1 \u03BC\u03B5\u03C4\u03B1\u03C6\u03AD\u03C1\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03C5\u03C0\u03BF\u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03C3\u03B5 \u03AC\u03BB\u03BB\u03BF \u03C3\u03B7\u03BC\u03B5\u03AF\u03BF.
chelp.cpeditorhelp.add.title=\u03A0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2
chelp.cpeditorhelp.copy=\u0393\u03B9\u03B1 \u03BD\u03B1 \u03B1\u03BD\u03C4\u03B9\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03BC\u03B1\u03B6\u03AF \u03BC\u03B5 \u03C4\u03B9\u03C2 \u03C5\u03C0\u03BF\u03C3\u03B5\u03BB\u03AF\u03B4\u03B5\u03C2 \u03C4\u03B7\u03C2 \u03B1\u03C0\u03BB\u03AC \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03B1\u03C5\u03C4\u03AE \u03BA\u03B1\u03B9 \u03BA\u03AC\u03BD\u03C4\u03B5 \u03BA\u03BB\u03AF\u03BA \u03C3\u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF "\u0391\u03BD\u03C4\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2" \u03C3\u03C4\u03B7 \u03BC\u03C0\u03AC\u03C1\u03B1 \u03C4\u03AF\u03C4\u03BB\u03BF\u03C5.
chelp.cpeditorhelp.copy.title=\u0391\u03BD\u03C4\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2
chelp.cpeditorhelp.delete=\u0393\u03B9\u03B1 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03BC\u03B1\u03B6\u03AF \u03BC\u03B5 \u03C4\u03B9\u03C2 \u03C5\u03C0\u03BF\u03C3\u03B5\u03BB\u03AF\u03B4\u03B5\u03C2 \u03C4\u03B7\u03C2 \u03B1\u03C0\u03BB\u03AC \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03B1\u03C5\u03C4\u03AE \u03BA\u03B1\u03B9 \u03BA\u03AC\u03BD\u03C4\u03B5 \u03BA\u03BB\u03AF\u03BA \u03C3\u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF "\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2" \u03C3\u03C4\u03B7 \u03BC\u03C0\u03AC\u03C1\u03B1 \u03C4\u03AF\u03C4\u03BB\u03BF\u03C5. \u03A4\u03BF \u03C0\u03B1\u03C1\u03AC\u03B8\u03C5\u03C1\u03BF \u03B4\u03B9\u03B1\u03BB\u03CC\u03B3\u03BF\u03C5 \u03C3\u03B1\u03C2 \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C6\u03B1\u03C3\u03AF\u03C3\u03B5\u03C4\u03B5 \u03B5\u03AC\u03BD \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF \u03BC\u03CC\u03BD\u03BF \u03B1\u03C0\u03BF \u03C4\u03BF \u03BC\u03B5\u03BD\u03BF\u03CD \u03C0\u03BB\u03BF\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2 \u03AE \u03BC\u03B1\u03B6\u03AF \u03BC\u03B5 \u03C4\u03BF \u03B1\u03BD\u03C4\u03AF\u03C3\u03C4\u03BF\u03B9\u03C7\u03BF \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03BF (\u03AD\u03B3\u03B3\u03C1\u03B1\u03C6\u03BF HTML/PDF).
chelp.cpeditorhelp.delete.title=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2
chelp.cpeditorhelp.edit=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03C0\u03BF\u03C5 \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5. \u03A4\u03BF \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03CC \u03C4\u03BF\u03C5 \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF \u03C3\u03C4\u03BF\u03BD \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03AE \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03BA\u03AC\u03BD\u03B5\u03C4\u03B5 \u03BF\u03C0\u03BF\u03B9\u03B5\u03C3\u03B4\u03AE\u03C0\u03BF\u03C4\u03B5 \u03B1\u03C0\u03B1\u03C1\u03B1\u03AF\u03C4\u03B7\u03C4\u03B5\u03C2 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03B9\u03C2. \u0397 \u03BC\u03BF\u03C1\u03C6\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03C0\u03AF\u03C3\u03B7\u03C2 \u03B4\u03C5\u03BD\u03B1\u03C4\u03AE \u03BC\u03B5 \u03C4\u03B7 \u03B2\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03C4\u03C9\u03BD \u03BA\u03BF\u03C5\u03BC\u03C0\u03B9\u03CE\u03BD. \u0391\u03C0\u03BB\u03AC \u03BA\u03AC\u03BD\u03C4\u03B5 \u03BA\u03BB\u03AF\u03BA \u03C3\u03C4\u03BF "\u0391\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7" \u03C3\u03C4\u03BF \u03BA\u03AC\u03C4\u03C9 \u03C3\u03B7\u03BC\u03B5\u03AF\u03BF \u03C4\u03BF\u03C5 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03AE \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03C6\u03B1\u03C1\u03BC\u03CC\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03B1\u03BB\u03BB\u03B1\u03B3\u03AD\u03C2. \u03A3\u03B1\u03C2 \u03C0\u03C1\u03BF\u03C4\u03B5\u03AF\u03BD\u03BF\u03C5\u03BC\u03B5 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03B5\u03C4\u03B5 \u03C4\u03B1 \u03BC\u03B1\u03BA\u03C1\u03BF\u03C3\u03BA\u03B5\u03BB\u03AD\u03C3\u03C4\u03B5\u03C1\u03B1 \u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03B1 \u03C3\u03C4\u03B7\u03BD cache.
chelp.cpeditorhelp.edit.title=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2
chelp.cpeditorhelp.import=\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CC \u03C3\u03B1\u03C2 \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C6\u03BF\u03C1\u03C4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03CC\u03C0\u03C9\u03C2 \u03B5\u03B9\u03BA\u03CC\u03BD\u03B5\u03C2, \u03B2\u03AF\u03BD\u03C4\u03B5\u03BF, \u03C3\u03B5\u03BB\u03AF\u03B4\u03B5\u03C2 HTML \u03BA\u03B1\u03B9 PDF \u03C3\u03C4\u03BF \u03C3\u03C5\u03BD\u03C4\u03AC\u03BA\u03C4\u03B7 \u03C0\u03C1\u03AF\u03BD \u03B5\u03BD\u03C3\u03C9\u03BC\u03B1\u03C4\u03CE\u03C3\u03B5\u03B9 \u03C4\u03B9\u03C2 \u03BD\u03AD\u03B5\u03C2 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B5\u03C2 \u03C3\u03C4\u03B7 \u03B4\u03BF\u03BC\u03AE \u03C0\u03BF\u03C5 \u03AE\u03B4\u03B7 \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9. \u0395\u03AC\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C0\u03BF\u03BB\u03BB\u03AC \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03C4\u03B1\u03C5\u03C4\u03CC\u03C7\u03C1\u03BF\u03BD\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03C4\u03B1 \u03C3\u03C5\u03BC\u03C0\u03B9\u03AD\u03C3\u03B5\u03C4\u03B5 \u03C0\u03C1\u03CE\u03C4\u03B1 \u03C0\u03C1\u03AF\u03BD \u03C0\u03C1\u03BF\u03C3\u03B8\u03AD\u03C4\u03B5\u03C4\u03B5 \u03C4\u03BF \u03BD\u03AD\u03BF \u03B1\u03C5\u03C4\u03CC \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF ZIP \u03C9\u03C2 \u03BD\u03AD\u03B1 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1. \u0397 \u03B4\u03BF\u03BC\u03AE \u03BC\u03AD\u03C3\u03B1 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF ZIP \u03B8\u03B1 \u03B5\u03B9\u03C3\u03B1\u03C7\u03B8\u03B5\u03AF \u03C3\u03C4\u03BF \u03BC\u03B5\u03BD\u03BF\u03CD. \u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03C0\u03B5\u03C1\u03B1\u03B9\u03C4\u03AD\u03C1\u03C9 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03B5\u03AC\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03BD\u03C3\u03C9\u03BC\u03B1\u03C4\u03C9\u03B8\u03BF\u03CD\u03BD \u03B5\u03C0\u03AF\u03C3\u03B7\u03C2 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03BC\u03AD\u03C3\u03C9\u03BD \u03CC\u03C0\u03C9\u03C2 PDF \u03AE Word. <br/>\u0391\u03C0\u03BB\u03AC \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03B5\u03BA\u03B5\u03AF\u03BD\u03B7 \u03C4\u03B7\u03BD \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03C3\u03C4\u03B7 \u03B4\u03BF\u03BC\u03AE \u03BA\u03AC\u03C4\u03C9 \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03BF\u03C0\u03BF\u03AF\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03B7\u03C7\u03B8\u03BF\u03CD\u03BD \u03BF\u03B9 \u03C0\u03C1\u03CC\u03C3\u03C6\u03B1\u03C4\u03B1 \u03B5\u03B9\u03C3\u03B1\u03B3\u03CC\u03BC\u03B5\u03BD\u03B5\u03C2 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B5\u03C2 \u03C3\u03B1\u03C2. \u039A\u03AC\u03BD\u03BF\u03BD\u03C4\u03B1\u03C2 \u03BA\u03BB\u03AF\u03BA \u03C3\u03C4\u03BF \u03BA\u03BF\u03C5\u03BC\u03C0\u03AF "\u0395\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2" \u03C3\u03C4\u03B7 \u03BC\u03C0\u03AC\u03C1\u03B1 \u03C4\u03AF\u03C4\u03BB\u03BF\u03C5 \u03B8\u03B1 \u03B1\u03BD\u03BF\u03AF\u03BE\u03B5\u03B9 \u03AD\u03BD\u03B1 \u03BD\u03AD\u03BF \u03C0\u03B1\u03C1\u03AC\u03B8\u03C5\u03C1\u03BF, \u03B1\u03C0\u03CC \u03C4\u03BF \u03BF\u03C0\u03BF\u03AF\u03BF \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03AD\u03C0\u03B5\u03B9\u03C4\u03B1 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03C4\u03BF \u03BA\u03B1\u03C4\u03AC\u03BB\u03BB\u03B7\u03BB\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF.
chelp.cpeditorhelp.import.title=\u0395\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5
chelp.cpeditorhelp.intro=\u0391\u03C5\u03C4\u03CC \u03C4\u03BF \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03BF \u03C3\u03B1\u03C2 \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03B5\u03CD\u03BA\u03BF\u03BB\u03B1 \u03C4\u03BF \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03BF \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03BC\u03B5 \u03AD\u03BD\u03B1\u03BD \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03AE. \u0391\u03BA\u03CC\u03BC\u03B7, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03BD\u03C3\u03C9\u03BC\u03B1\u03C4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03CC\u03C0\u03BF\u03B9\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03B5\u03C0\u03B9\u03B8\u03C5\u03BC\u03B5\u03AF\u03C4\u03B5. \u03A4\u03BF \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03BF \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03C5\u03C4\u03B5\u03AF \u03C9\u03C2 \u03A0\u03B1\u03BA\u03AD\u03C4\u03B1 \u03A0\u03B5\u03C1\u03B9\u03B5\u03C7\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5 IMS (IMS CP). \u03A4\u03B1 \u03A0\u03B1\u03BA\u03AD\u03C4\u03B1 \u03A0\u03B5\u03C1\u03B9\u03B5\u03C7\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5 IMS \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03BD\u03B1 \u03B1\u03C0\u03BB\u03CC \u03C0\u03C1\u03CC\u03C4\u03C5\u03C0\u03BF \u03C7\u03C1\u03AE\u03C3\u03B7\u03C2 \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03B2\u03B1\u03C3\u03B9\u03C3\u03BC\u03AD\u03BD\u03BF \u03C3\u03C4\u03BF \u03B4\u03B9\u03B1\u03B4\u03AF\u03BA\u03C4\u03C5\u03BF \u03BC\u03B5 \u03B4\u03B9\u03B1\u03C6\u03BF\u03C1\u03B5\u03C4\u03B9\u03BA\u03AC \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03B1. \u03A4\u03B1 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03B1 \u03C0\u03BF\u03C5 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03BF\u03CD\u03BD\u03C4\u03B1\u03B9 \u03BC\u03B5 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03AE \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03B5\u03C0\u03AF\u03C3\u03B7\u03C2 \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03BF\u03CD\u03BD \u03BA\u03B1\u03B9 \u03BC\u03B5 \u03AC\u03BB\u03BB\u03B1 \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03B1 \u03B4\u03B9\u03B1\u03B4\u03B9\u03BA\u03C4\u03C5\u03B1\u03BA\u03AE\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u0393\u03B9\u03B1 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03C0\u03AC\u03BD\u03C9 \u03C3\u03C4\u03B1 IMS CP, \u03C0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03C0\u03B7\u03B3\u03B1\u03AF\u03BD\u03B5\u03C4\u03B5 \u03C3\u03C4\u03BF\:
chelp.cpeditorhelp.move.title=\u039C\u03B5\u03C4\u03B1\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2
chelp.cpeditorhelp.preview.title=\u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7
chelp.cpeditorhelp.rename.title=\u039C\u03B5\u03C4\u03BF\u03BD\u03BF\u03BC\u03B1\u03C3\u03AF\u03B1 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2
chelp.cpeditorhelp.title=IMS CP Editor\: \u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1
chelp.cpeditorhelp.toolbar.left=\u039F \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03AE\u03C2 \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03B5\u03AF\u03C4\u03B1\u03B9 \u03B1\u03C0\u03BF \u03C4\u03B7\u03BD \u03BC\u03C0\u03AC\u03C1\u03B1 \u03C4\u03AF\u03C4\u03BB\u03BF\u03C5, \u03C4\u03B7\u03BD \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03B4\u03BF\u03BC\u03AE\u03C2 \u03C3\u03C4\u03B1 \u03B1\u03C1\u03B9\u03C3\u03C4\u03B5\u03C1\u03AC \u03BA\u03B1\u03B8\u03CE\u03C2 \u03B5\u03C0\u03AF\u03C3\u03B7\u03C2 \u03BA\u03B1\u03B9 \u03C4\u03BF \u03C0\u03B5\u03B4\u03AF\u03BF \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE\u03C2 \u03C3\u03C4\u03BF \u03BA\u03AD\u03BD\u03C4\u03C1\u03BF. \u03A4\u03B1 \u03C3\u03CD\u03BC\u03B2\u03BF\u03BB\u03B1 \u03C3\u03C4\u03B1 \u03B1\u03C1\u03B9\u03C3\u03C4\u03B5\u03C1\u03AC \u03C3\u03C4\u03B7 \u03BC\u03C0\u03AC\u03C1\u03B1 \u03C4\u03AF\u03C4\u03BB\u03BF\u03C5 \u03C3\u03B1\u03C2 \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03BF\u03C5\u03BD \u03BD\u03B1\:
chelp.cpeditorhelp.toolbar.right=\u03A4\u03B1 \u03C3\u03CD\u03BC\u03B2\u03BF\u03BB\u03B1 \u03C3\u03C4\u03B1 \u03B4\u03B5\u03BE\u03B9\u03AC \u03C3\u03C4\u03B7 \u03BC\u03C0\u03AC\u03C1\u03B1 \u03C4\u03AF\u03C4\u03BB\u03BF\u03C5 \u03C3\u03B1\u03C2 \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03BF\u03C5\u03BD \u03BD\u03B1\:
contentcontroller.editlink_title=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u0399\u03B4\u03B9\u03BF\u03C4\u03AE\u03C4\u03C9\u03BD \u03A3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2
contentcontroller.infoChapterpage=\u03A4\u03BF \u03BA\u03B5\u03C6\u03AC\u03BB\u03B1\u03B9\u03BF \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03C3\u03C5\u03BD\u03B4\u03B5\u03B4\u03B5\u03BC\u03AD\u03BD\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1.
contentcontroller.no.lock=\u0394\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B3\u03AF\u03BD\u03B5\u03B9 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03C4\u03BF\u03C5 \u03C0\u03B1\u03BA\u03AD\u03C4\u03BF\u03C5 \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5 \u03BA\u03B1\u03B8\u03CE\u03C2 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03B1\u03C0\u03BF \u03AC\u03BB\u03BB\u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7.
contentcontroller.page.not.found=\u0397 \u03C3\u03C5\u03BD\u03B4\u03B5\u03B4\u03B5\u03BC\u03AD\u03BD\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03B4\u03B5 \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B5.
contentcontroller.previewlink_title=\u03A0\u03C1\u03BF\u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7
cpfileuploadcontroller.form.all.types=\u038C\u03BB\u03B1 \u03C4\u03B1 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 (\u03C3\u03C5\u03BC\u03C0\u03B5\u03C1\u03B9\u03BB\u03B1\u03BC\u03B2\u03AC\u03BD\u03BF\u03BD\u03C4\u03B1\u03B9 \u03B5\u03B9\u03BA\u03CC\u03BD\u03B5\u03C2, \u03BA.\u03B1.)
cpfileuploadcontroller.form.description=\u0391\u03BD\u03B5\u03B2\u03AC\u03C3\u03C4\u03B5 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03BA\u03B1\u03B9 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03AD \u03C4\u03B1 \u03C3\u03C4\u03BF \u03C0\u03B1\u03BA\u03AD\u03C4\u03BF \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5 \u03C3\u03B1\u03C2. \u038C\u03BB\u03B5\u03C2 \u03BF\u03B9 \u03BC\u03BF\u03C1\u03C6\u03AD\u03C2 \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03BF\u03BD\u03C4\u03B1\u03B9, \u03B5\u03BD\u03C4\u03BF\u03CD\u03C4\u03BF\u03B9\u03C2, \u03BC\u03CC\u03BD\u03BF \u03C3\u03B5\u03BB\u03AF\u03B4\u03B5\u03C2 HTML \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03BF\u03CD\u03BD. \u039A\u03B1\u03C4\u03AC \u03C4\u03BF \u03B1\u03BD\u03AD\u03B2\u03B1\u03C3\u03BC\u03B1 \u03B5\u03BD\u03CC\u03C2 \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF\u03C5 ZIP, \u03B1\u03C5\u03C4\u03CC, \u03B8\u03B1 \u03B1\u03C0\u03BF\u03C3\u03C5\u03BC\u03C0\u03B9\u03B5\u03C3\u03C4\u03B5\u03AF \u03BA\u03B1\u03B9 \u03C4\u03BF \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03CC \u03C4\u03BF\u03C5 \u03B8\u03B1 \u03B5\u03BD\u03C3\u03C9\u03BC\u03B1\u03C4\u03C9\u03B8\u03B5\u03AF \u03C3\u03C4\u03B7\u03BD \u03AE\u03B4\u03B7 \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03C3\u03B1 \u03B4\u03BF\u03BC\u03AE.
cpfileuploadcontroller.form.file.types=\u0395\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03BF\u03C5\u03C2 \u03C4\u03CD\u03C0\u03BF\u03C5\u03C2 \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD \u03C0\u03BF\u03C5 \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B8\u03AD\u03C3\u03B5\u03C4\u03B5 \u03C3\u03C4\u03BF \u03B4\u03AD\u03BD\u03C4\u03C1\u03BF \u03C4\u03BF\u03C5 \u03BC\u03B5\u03BD\u03BF\u03CD.
cpfileuploadcontroller.form.title=\u0395\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE \u03C3\u03B5\u03BB\u03AF\u03B4\u03C9\u03BD
cpfileuploadcontroller.import.button=\u0395\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE
cpfileuploadcontroller.import.text=\u0391\u03C1\u03C7\u03B5\u03AF\u03BF HTML \u03AE ZIP \u03B3\u03B9\u03B1 \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE
cpfileuploadcontroller.no.files.imported=\u03A4\u03BF \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03BF \u03B1\u03C1\u03C7\u03B5\u03AF\u03BF ZIP \u03B4\u03B5 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1 \u03B1\u03C5\u03C4\u03BF\u03CD \u03C4\u03BF\u03C5 \u03C4\u03CD\u03C0\u03BF\u03C5.
cpmd.flexi.author=\u03A3\u03C5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AD\u03B1\u03C2
cpmd.flexi.date=\u0397\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1
cpmd.flexi.descr=\u03A0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE
cpmd.flexi.format=\u039C\u03BF\u03C1\u03C6\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7
cpmd.flexi.formtitle=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u039C\u03B5\u03C4\u03B1-\u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD
cpmd.flexi.keywords=\u039B\u03AD\u03BE\u03B5\u03B9\u03C2-\u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03AC
cpmd.flexi.mustbefilled=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03C3\u03C5\u03BC\u03C0\u03BB\u03B7\u03C1\u03CE\u03C3\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03C0\u03B5\u03B4\u03AF\u03BF...
cpmd.flexi.status=\u039A\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7
cpmd.flexi.title=\u03A4\u03AF\u03C4\u03BB\u03BF\u03C2
cpmd.flexi.version=\u0388\u03BA\u03B4\u03BF\u03C3\u03B7
cptreecontroller.copylink_title=\u0391\u03BD\u03C4\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE \u03A3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2
cptreecontroller.deletelink_title=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03A3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2
cptreecontroller.file=\u0391\u03C1\u03C7\u03B5\u03AF\u03BF
cptreecontroller.imported.files.container=\u0395\u03B9\u03C3\u03B7\u03B3\u03BC\u03AD\u03BD\u03B5\u03C2 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B5\u03C2
cptreecontroller.importlink_title=\u0395\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE \u03A3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2
cptreecontroller.newlink_title=\u039D\u03AD\u03B1 \u03A3\u03B5\u03BB\u03AF\u03B4\u03B1
cptreecontroller.newpage.title=\u039D\u03AD\u03B1 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1
cptreecontroller.orga.cannot.be.copied=\u03A4\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03B1\u03C5\u03C4\u03CC \u03B4\u03B5 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B1\u03BD\u03C4\u03B9\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF.
cptreecontroller.orga.cannot.be.deleted=\u03A4\u03BF \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF \u03B1\u03C5\u03C4\u03CC \u03B4\u03B5 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF.
cptreecontroller.pagetitle=\u03A4\u03AF\u03C4\u03BB\u03BF\u03C2 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2
cptreecontroller.q_delete_text=\u0395\u03AF\u03C3\u03C4\u03B5 \u03C3\u03AF\u03B3\u03BF\u03C5\u03C1\u03BF\u03B9 \u03BF\u03C4\u03B9 \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03B1 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1;<br />{0}
cptreecontroller.q_delete_title=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE;
cptreecontrolller.delete.items.and.files=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 menu \u03BA\u03B1\u03B9 \u03B1\u03C1\u03C7\u03B5\u03AF\u03C9\u03BD
cptreecontrolller.delete.items.only=\u0394\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AE \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 menu \u03BC\u03CC\u03BD\u03BF
help.hover=IMS Content Packaging Editor\: \u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1
maincontroller.cp.created.with.third.party.editor=\u03A4\u03BF \u03C0\u03B1\u03BA\u03AD\u03C4\u03BF \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5 \u03B4\u03B5 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03B8\u03B7\u03BA\u03B5 \u03BC\u03B5 \u03C4\u03BF OLAT. \u039A\u03AC\u03C0\u03BF\u03B9\u03B1 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03BC\u03B7\u03BD \u03C5\u03C0\u03BF\u03C3\u03C4\u03B7\u03C1\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C0\u03BB\u03AE\u03C1\u03C9\u03C2. \u0395\u03C0\u03B9\u03C0\u03BB\u03AD\u03BF\u03BD, \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03B9\u03B8\u03B1\u03BD\u03AE \u03B7 \u03B1\u03C0\u03CE\u03BB\u03B5\u03B9\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03BA\u03B1\u03C4\u03B1 \u03C4\u03B7\u03BD \u03B1\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03C9\u03BD.
maincontroller.loaderror=\u03A0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03AC\u03C3\u03C4\u03B7\u03BA\u03B5 \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03BF \u03B1\u03BD\u03AD\u03B2\u03B1\u03C3\u03BC\u03B1 \u03B1\u03C5\u03C4\u03AE\u03C2 \u03C4\u03B7\u03C2 \u03B5\u03BA\u03B4\u03AE\u03BB\u03C9\u03C3\u03B7\u03C2\!<br /><i>{0}</i>
pagecontroller.title=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03A3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2
saveandclose=\u0391\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7 \u03BA\u03B1\u03B9 \u03BA\u03BB\u03B5\u03AF\u03C3\u03B9\u03BC\u03BF
