#Wed Nov 04 16:51:49 CET 2015
FileResource.IMSCP=\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u0438\u0437\u0438\u0440\u0430\u043D\u043E \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
chelp.cpeditorhelp.add=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430, \u043A\u043E\u044F\u0442\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u043F\u0440\u0438\u0431\u0430\u0432\u0438\u0442\u0435 \u043A\u0430\u0442\u043E \u043F\u043E\u0434-\u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430, \u043F\u0440\u0435\u0434\u0438 \u0434\u0430 \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0431\u0443\u0442\u043E\u043D\u0430 "\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430". \u0412\u0430\u0448\u0430\u0442\u0430 \u043F\u043E\u0434-\u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0449\u0435 \u0431\u044A\u0434\u0435 \u043F\u0440\u0438\u0431\u0430\u0432\u0435\u043D\u0430 \u043F\u043E\u0434 \u0438\u0437\u0431\u0440\u0430\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430, \u043E\u0431\u0430\u0447\u0435 \u0432\u0438\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u043C\u0435\u0441\u0442\u0438\u0442\u0435 \u043F\u043E\u0434-\u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430, \u0430\u043A\u043E \u0436\u0435\u043B\u0430\u0435\u0442\u0435.
chelp.cpeditorhelp.add.title=\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
chelp.cpeditorhelp.copy=\u0417\u0430 \u0434\u0430 \u043A\u043E\u043F\u0438\u0440\u0430\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430, \u0437\u0430\u0435\u0434\u043D\u043E \u0441 \u043F\u043E\u0434-\u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0438 \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u0431\u0443\u0442\u043E\u043D\u0430 "\u041A\u043E\u043F\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430" \u0432 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u0430\u0442\u0430 \u043B\u0435\u043D\u0442\u0430.
chelp.cpeditorhelp.copy.title=\u041A\u043E\u043F\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
chelp.cpeditorhelp.delete=\u0417\u0430 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430, \u0437\u0430\u0435\u0434\u043D\u043E \u0441 \u043F\u043E\u0434-\u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0438 \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u0431\u0443\u0442\u043E\u043D\u0430 "\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430" \u0432 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u0430\u0442\u0430 \u043B\u0435\u043D\u0442\u0430. \u0414\u0438\u0430\u043B\u043E\u0433\u043E\u0432\u0438\u044F\u0442 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446 \u0432\u0438 \u0434\u0430\u0432\u0430 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u0440\u0435\u0448\u0438\u0442\u0435, \u0434\u0430\u043B\u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u043C\u0430\u0445\u043D\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430 \u0441\u0430\u043C\u043E \u043E\u0442 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u043E\u043D\u043E\u0442\u043E \u043C\u0435\u043D\u044E \u0438\u043B\u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u0438 \u043A\u043E\u0440\u0435\u0441\u043F\u043E\u043D\u0434\u0438\u0440\u0430\u0449\u0438\u044F \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442 (HTML/PDF \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442).
chelp.cpeditorhelp.delete.title=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
chelp.cpeditorhelp.edit=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430, \u043A\u043E\u044F\u0442\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0442\u0435. \u041D\u0435\u0439\u043D\u043E\u0442\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u0449\u0435 \u0431\u044A\u0434\u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u043E \u0432 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430, \u0437\u0430 \u0434\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0438\u0442\u0435 \u043F\u043E\u043F\u0440\u0430\u0432\u043A\u0438. \u0424\u043E\u0440\u043C\u0430\u0442\u0438\u0440\u0430\u043D\u0435\u0442\u043E \u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E \u0441\u044A\u0449\u043E \u0438 \u0441 \u0431\u0443\u0442\u043E\u043D\u0438\u0442\u0435. \u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 "\u0417\u0430\u043F\u0430\u0437\u0435\u0442\u0435" \u0432 \u0434\u043E\u043B\u043D\u0430\u0442\u0430 \u0447\u0430\u0441\u0442 \u043D\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430, \u0437\u0430 \u0434\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0438\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435. \u041F\u0440\u0435\u043F\u043E\u0440\u044A\u0447\u0432\u0430\u043C\u0435 \u0432\u0438 \u0434\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u044F\u0432\u0430\u0442\u0435 \u043F\u043E-\u0434\u044A\u043B\u0433\u0438 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0435.
chelp.cpeditorhelp.edit.title=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
chelp.cpeditorhelp.import=\u0422\u0430\u0437\u0438 \u043E\u043F\u0446\u0438\u044F \u0432\u0438 \u0434\u0430\u0432\u0430 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u043A\u0430\u0447\u0432\u0430\u0442\u0435 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u043A\u0430\u0442\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F, \u0432\u0438\u0434\u0435\u043E, HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438, \u0438 PDF \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u0432 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430, \u043F\u0440\u0435\u0434\u0438 \u0434\u0430 \u0438\u043D\u0442\u0435\u0433\u0440\u0438\u0440\u0430\u0442\u0435 \u0442\u0435\u0437\u0438 \u043D\u043E\u0432\u0438 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438 \u0432\u044A\u0432 \u0432\u0435\u0447\u0435 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0430\u0442\u0430 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430. \u0410\u043A\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u0435 \u043D\u044F\u043A\u043E\u043B\u043A\u043E \u0444\u0430\u0439\u043B\u0430 \u043D\u0430\u0432\u0435\u0434\u043D\u044A\u0436, \u043F\u044A\u0440\u0432\u043E \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0433\u0438 \u043A\u043E\u043C\u043F\u0440\u0435\u0441\u0438\u0440\u0430\u0442\u0435, \u043F\u0440\u0435\u0434\u0438 \u0434\u0430 \u0433\u0438 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u0435 \u0432 \u043D\u043E\u0432\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430. \u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430\u0442\u0430 \u043D\u0430 \u0442\u043E\u0437\u0438 \u043A\u043E\u043C\u043F\u0440\u0435\u0441\u0438\u0440\u0430\u043D \u0444\u0430\u0439\u043B \u0449\u0435 \u0431\u044A\u0434\u0435 \u0434\u043E\u0431\u0430\u0432\u0435\u043D\u0430 \u0432 \u043C\u0435\u043D\u044E\u0442\u043E. \u0414\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E \u043C\u043E\u0436\u0435 \u0434\u0430 \u0440\u0435\u0448\u0438\u0442\u0435 \u0434\u0430\u043B\u0438 \u043C\u0435\u0434\u0438\u0439\u043D\u0438 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u043A\u0430\u0442\u043E PDF \u0438 Word \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0438\u043D\u0442\u0435\u0433\u0440\u0438\u0440\u0430\u043D\u0438 \u0441\u044A\u0449\u043E.<br/>\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043E\u0442 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430\u0442\u0430 \u043F\u043E-\u0434\u043E\u043B\u0443, \u0432 \u043A\u043E\u044F\u0442\u043E \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0434\u043E\u0431\u0430\u0432\u0435\u043D\u0438 \u043D\u043E\u0432\u0438\u0442\u0435 \u0432\u043D\u0435\u0441\u0435\u043D\u0438 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438. \u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u0431\u0443\u0442\u043E\u043D\u0430 "\u0412\u043D\u0435\u0441\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430" \u0432 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u0430\u0442\u0430 \u043B\u0435\u043D\u0442\u0430. \u0429\u0435 \u0441\u0435 \u043E\u0442\u0432\u043E\u0440\u0438 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446, \u043A\u044A\u0434\u0435\u0442\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430.
chelp.cpeditorhelp.import.title=\u0412\u043D\u0435\u0441\u0435\u0442\u0435 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
chelp.cpeditorhelp.intro=\u0422\u043E\u0437\u0438 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0432\u0438 \u0434\u0430\u0432\u0430 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u043B\u0435\u0441\u043D\u043E \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0432\u0430\u0442\u0435 \u0438 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0442\u0435 \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u0441 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430. \u041E\u0441\u0432\u0435\u043D \u0442\u043E\u0432\u0430, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u043D\u0442\u0435\u0433\u0440\u0438\u0440\u0430\u0442\u0435 \u0432\u0441\u044F\u043A\u0430\u043A\u0432\u0438 \u0432\u0438\u0434\u043E\u0432\u0435 \u0444\u0430\u0439\u043B\u043E\u0432\u0435. \u0423\u0447\u0435\u0431\u043D\u043E\u0442\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0437\u0430\u043F\u0430\u0437\u0435\u043D\u043E \u043A\u0430\u0442\u043E IMS \u043F\u0430\u043A\u0435\u0442 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 (IMS \u041F\u0421). IMS \u043F\u0430\u043A\u0435\u0442 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u0435 \u043E\u043F\u0440\u043E\u0441\u0442\u0435\u043D \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442 \u0437\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u0443\u0435\u0431-\u0431\u0430\u0437\u0438\u0440\u0430\u043D\u043E \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u0441 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u0438. \u0423\u0447\u0435\u0431\u043D\u0438 \u043C\u043E\u0434\u0443\u043B\u0438, \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043D\u0438 \u0441 \u0442\u043E\u0437\u0438 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440, \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0438 \u0441 \u0434\u0440\u0443\u0433\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u0438 \u0437\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u0435. \u0417\u0430 \u043F\u043E-\u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E\u0442\u043D\u043E\u0441\u043D\u043E IMS \u041F\u0421, \u043E\u0442\u0438\u0434\u0435\u0442\u0435 \u043D\u0430\:
chelp.cpeditorhelp.move=\u0422\u0430\u0437\u0438 \u043E\u043F\u0446\u0438\u044F \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0430 \u0447\u0440\u0435\u0437 \u0431\u0443\u0442\u043E\u043D\u0430 \u043D\u0430 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u0430\u0442\u0430 \u043B\u0435\u043D\u0442\u0430. <br/> \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430, \u043A\u043E\u044F\u0442\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u043F\u0440\u0435\u043C\u0435\u0441\u0442\u0438\u0442\u0435, \u043F\u0440\u0435\u0434\u0438 \u0434\u0430 \u044F \u043F\u0440\u0438\u0434\u044A\u0440\u043F\u0430\u0442\u0435 \u0438 \u043F\u0443\u0441\u043D\u0435\u0442\u0435 \u043D\u0430 \u043D\u0435\u0439\u043D\u043E\u0442\u043E \u043D\u043E\u0432\u043E \u043C\u044F\u0441\u0442\u043E (\u043D\u0435 \u0437\u0430\u0431\u0440\u0430\u0432\u044F\u0439\u0442\u0435 \u0434\u0430 \u043D\u0430\u0442\u0438\u0441\u043A\u0430\u0442\u0435 \u0431\u0443\u0442\u043E\u043D\u0430 \u043D\u0430 \u043C\u0438\u0448\u043A\u0430\u0442\u0430). \u0412\u044A\u0437\u043C\u043E\u0436\u043D\u043E \u0435 \u0434\u0430 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043F\u043E\u0434 \u0434\u0440\u0443\u0433\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0438\u043B\u0438 \u0434\u0430 \u044F \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u0435 \u043D\u0430 \u0441\u044A\u0449\u043E\u0442\u043E \u043D\u0438\u0432\u043E. \u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u043E\u0440\u0438 \u0434\u0430 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0432\u044A\u0442\u0440\u0435 \u0432 \u0434\u0440\u0443\u0433\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 (\u043A\u0430\u0442\u043E \u043F\u043E\u0434-\u043C\u0435\u043D\u044E).
chelp.cpeditorhelp.move.title=\u041F\u0440\u0435\u043C\u0435\u0441\u0442\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
chelp.cpeditorhelp.preview=\u0411\u0443\u0442\u043E\u043D\u044A\u0442 "\u041F\u0440\u0435\u0433\u043B\u0435\u0434" \u0432 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u0430\u0442\u0430 \u043B\u0435\u043D\u0442\u0430 \u0432\u0438 \u0434\u0430\u0432\u0430 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u044F\u0432\u0430\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u0443\u0447\u0435\u0431\u0435\u043D \u043C\u043E\u0434\u0443\u043B \u043F\u043E \u0432\u0441\u044F\u043A\u043E \u0432\u0440\u0435\u043C\u0435.
chelp.cpeditorhelp.preview.title=\u041F\u0440\u0435\u0433\u043B\u0435\u0434
chelp.cpeditorhelp.rename=\u0422\u0430\u0437\u0438 \u043E\u043F\u0446\u0438\u044F \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0430 \u0447\u0440\u0435\u0437 \u0431\u0443\u0442\u043E\u043D\u0430 \u043D\u0430 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u0430\u0442\u0430 \u043B\u0435\u043D\u0442\u0430. <br/>\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430, \u043A\u043E\u044F\u0442\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u043F\u0440\u0435\u0438\u043C\u0435\u043D\u0443\u0432\u0430\u0442\u0435. \u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0438\u043C\u0435\u0442\u043E \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430 \u043E\u0442 \u043C\u0435\u043D\u044E\u0442\u043E, \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u0438 \u043F\u043E\u043B\u0435 \u0437\u0430 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0435, \u0432 \u043A\u043E\u0435\u0442\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435 \u0438\u043C\u0435\u0442\u043E. \u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u0431\u0443\u0442\u043E\u043D\u0430 Escape (Esc), \u0437\u0430 \u0434\u0430 \u043E\u0442\u043C\u0435\u043D\u0438\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435. \u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u0431\u0443\u0442\u043E\u043D\u0430 Enter, \u0437\u0430 \u0434\u0430 \u043F\u0440\u0438\u0435\u043C\u0435\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435.
chelp.cpeditorhelp.rename.title=\u041F\u0440\u0435\u0438\u043C\u0435\u043D\u0443\u0432\u0430\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
chelp.cpeditorhelp.title=\u0420\u0435\u0434\u0430\u043A\u0442\u043E\u0440 \u043D\u0430 IMS \u043F\u0430\u043A\u0435\u0442 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\: \u041F\u043E\u043C\u043E\u0449
chelp.cpeditorhelp.toolbar.left=\u0420\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u044A\u0442 \u0441\u0435 \u0441\u044A\u0441\u0442\u043E\u0438 \u043E\u0442 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u0430 \u043B\u0435\u043D\u0442\u0430, \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430\u043D\u0430 \u0441\u0435\u043A\u0446\u0438\u044F \u0432\u043B\u044F\u0432\u043E \u0438 \u043F\u043E\u043B\u0435 \u0437\u0430 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0435 \u0432 \u0441\u0440\u0435\u0434\u0430\u0442\u0430. \u0421\u0438\u043C\u0432\u043E\u043B\u044A\u0442 \u0432 \u043B\u044F\u0432\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0430 \u043D\u0430 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u0430\u0442\u0430 \u043B\u0435\u043D\u0442\u0430 \u0432\u0438 \u0434\u0430\u0432\u0430 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430\:
chelp.cpeditorhelp.toolbar.right=\u0421\u0438\u043C\u0432\u043E\u043B\u0438\u0442\u0435 \u0432 \u0434\u044F\u0441\u043D\u0430\u0442\u0430 \u0447\u0430\u0441\u0442 \u043D\u0430 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u0430\u0442\u0430 \u043B\u0435\u043D\u0442\u0430 \u0432\u0438 \u0434\u0430\u0432\u0430\u0442 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430\:
contentcontroller.editlink_title=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0438\u0442\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430
contentcontroller.infoChapterpage=\u0422\u0430\u0437\u0438 \u0433\u043B\u0430\u0432\u0430 \u043D\u044F\u043C\u0430 \u0441\u0432\u044A\u0440\u0437\u0430\u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430.
contentcontroller.no.lock=\u041F\u0430\u043A\u0435\u0442\u044A\u0442 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u043D, \u0437\u0430\u0449\u043E\u0442\u043E \u043F\u043E \u043D\u0435\u0433\u043E \u0440\u0430\u0431\u043E\u0442\u0438 \u0434\u0440\u0443\u0433 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430.
contentcontroller.page.not.found=\u0421\u0432\u044A\u0440\u0437\u0430\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0430.
contentcontroller.previewlink_title=\u041F\u0440\u0435\u0433\u043B\u0435\u0434
cpfileuploadcontroller.form.all.types=\u0412\u0441\u0438\u0447\u043A\u0438 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 (\u0432\u043A\u043B. \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0438 \u0442.\u043D.)
cpfileuploadcontroller.form.description=\u041A\u0430\u0447\u0435\u0442\u0435 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u0438 \u0433\u0438 \u0432\u043D\u0435\u0441\u0435\u0442\u0435 \u0432 \u041F\u0430\u043A\u0435\u0442\u0430 \u0421\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435. \u041F\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0438 \u0441\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0444\u0430\u0439\u043B\u043E\u0432\u0438 \u0444\u043E\u0440\u043C\u0430\u0442\u0438, \u043D\u043E \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0441\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0442 \u0441\u0430\u043C\u043E HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438. \u041A\u043E\u0433\u0430\u0442\u043E \u043A\u0430\u0447\u0432\u0430\u0442\u0435 \u043A\u043E\u043C\u043F\u0440\u0435\u0441\u0438\u0440\u0430\u043D \u0444\u0430\u0439\u043B, \u0442\u043E\u0439 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0434\u0435\u043A\u043E\u043C\u043F\u0440\u0435\u0441\u0438\u0440\u0430\u043D \u0438 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u043C\u0443 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0438\u043D\u0442\u0435\u0433\u0440\u0438\u0440\u0430\u043D\u043E \u0432\u044A\u0432 \u0432\u0435\u0447\u0435 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0430\u0442\u0430 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430.
cpfileuploadcontroller.form.file.types=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0435\u0437\u0438 \u0444\u0430\u0439\u043B\u043E\u0432\u0435, \u043A\u043E\u0438\u0442\u043E \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u043F\u0440\u0438\u0431\u0430\u0432\u0435\u043D\u0438 \u043A\u044A\u043C \u0434\u044A\u0440\u0432\u043E\u0442\u043E \u043D\u0430 \u043C\u0435\u043D\u044E\u0442\u043E.
cpfileuploadcontroller.form.title=\u0412\u043D\u0435\u0441\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438
cpfileuploadcontroller.import.button=\u0412\u043D\u0435\u0441\u0435\u0442\u0435
cpfileuploadcontroller.import.text=HTML \u0438\u043B\u0438 \u043A\u043E\u043C\u043F\u0440\u0435\u0441\u0438\u0440\u0430\u043D \u0444\u0430\u0439\u043B, \u043A\u043E\u0438\u0442\u043E \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0432\u043D\u0435\u0441\u0435\u043D\u0438
cpfileuploadcontroller.no.files.imported=\u0418\u0437\u0431\u0440\u0430\u043D\u0438\u044F\u0442 \u043A\u043E\u043C\u043F\u0440\u0435\u0441\u0438\u0440\u0430\u043D \u0430\u0440\u0445\u0438\u0432 \u043D\u0435 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u043E\u0442 \u0442\u043E\u0437\u0438 \u0432\u0438\u0434.
cpmd.flexi.author=\u0410\u0432\u0442\u043E\u0440
cpmd.flexi.date=\u0414\u0430\u0442\u0430
cpmd.flexi.descr=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
cpmd.flexi.format=\u0424\u043E\u0440\u043C\u0430\u0442
cpmd.flexi.formtitle=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u043C\u0435\u0442\u0430 \u0434\u0430\u043D\u043D\u0438
cpmd.flexi.keywords=\u041A\u043B\u044E\u0447\u043E\u0432\u0438 \u0434\u0443\u043C\u0438
cpmd.flexi.mustbefilled=\u041C\u043E\u043B\u044F, \u043F\u043E\u043F\u044A\u043B\u043D\u0435\u0442\u0435 \u0442\u043E\u0432\u0430 \u043F\u043E\u043B\u0435...
cpmd.flexi.status=\u0421\u0442\u0430\u0442\u0443\u0442
cpmd.flexi.title=\u0417\u0430\u0433\u043B\u0430\u0432\u0438\u0435
cpmd.flexi.version=\u0412\u0435\u0440\u0441\u0438\u044F
cptreecontroller.copylink_title=\u041A\u043E\u043F\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
cptreecontroller.deletelink_title=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
cptreecontroller.file=\u0424\u0430\u0439\u043B
cptreecontroller.imported.files.container=\u0412\u043D\u0435\u0441\u0435\u043D\u0438 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438
cptreecontroller.importlink_title=\u0412\u043D\u0435\u0441\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
cptreecontroller.newlink_title=\u041D\u043E\u0432\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
cptreecontroller.newpage.title=\u041D\u043E\u0432\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
cptreecontroller.orga.cannot.be.copied=\u0422\u043E\u0437\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043A\u043E\u043F\u0438\u0440\u0430\u043D.
cptreecontroller.orga.cannot.be.deleted=\u0422\u043E\u0437\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u0442\u0440\u0438\u0442.
cptreecontroller.pagetitle=\u0417\u0430\u0433\u043B\u0430\u0432\u0438\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
cptreecontroller.q_delete_text=\u041D\u0430\u0438\u0441\u0442\u0438\u043D\u0430 \u043B\u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u043D\u0435\u0449\u0430?<br />{0}
cptreecontroller.q_delete_title=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435?
cptreecontrolller.delete.items.and.files=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043E\u0442 \u043C\u0435\u043D\u044E\u0442\u043E \u0438 \u0444\u0430\u0439\u043B\u043E\u0432\u0435
cptreecontrolller.delete.items.only=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435 \u0441\u0430\u043C\u043E \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043E\u0442 \u043C\u0435\u043D\u044E\u0442\u043E
help.hover=\u0420\u0435\u0434\u0430\u043A\u0442\u043E\u0440 \u043D\u0430 IMS \u043F\u0430\u043A\u0435\u0442 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\: \u041F\u043E\u043C\u043E\u0449
maincontroller.cp.created.with.third.party.editor=\u0422\u043E\u0437\u0438 \u043F\u0430\u043A\u0435\u0442 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u043D\u0435 \u0435 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043D \u0441\u044A\u0441 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430. \u041D\u044F\u043A\u043E\u0438 \u043E\u0442 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438\u0442\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u043D\u0435 \u0441\u0435 \u043F\u043E\u0434\u0434\u044A\u0440\u0436\u0430\u0442 \u043E\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430. \u041E\u0441\u0432\u0435\u043D \u0442\u043E\u0432\u0430, \u043C\u043E\u0436\u0435 \u0434\u0430 \u0437\u0430\u0433\u0443\u0431\u0438\u0442\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u0434\u0430\u043D\u043D\u0438 \u043A\u043E\u0433\u0430\u0442\u043E \u0437\u0430\u043F\u0430\u0437\u0432\u0430\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438.
maincontroller.loaderror=\u041F\u043E\u043B\u0443\u0447\u0438 \u0441\u0435 \u0433\u0440\u0435\u0448\u043A\u0430 \u043F\u0440\u0438 \u0437\u0430\u0440\u0435\u0436\u0434\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0442\u043E\u0437\u0438 \u043C\u0430\u043D\u0438\u0444\u0435\u0441\u0442\!<br /><i>{0}</i>
pagecontroller.title=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
saveandclose=\u0417\u0430\u043F\u0430\u0437\u0435\u0442\u0435 \u0438 \u0437\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435
