#Wed Nov 04 16:51:49 CET 2015
FileResource.IMSCP=CP\u5B66\u4E60\u5185\u5BB9
chelp.cpeditorhelp.add=\u5148\u9009\u62E9\u6BCD\u9875\uFF0C\u7136\u540E\u70B9\u51FB\u201C\u6DFB\u52A0\u9875\u9762\u201D\u6309\u94AE\uFF0C\u5C31\u4F1A\u5728\u6BCD\u9875\u4E0B\u6DFB\u52A0\u5B50\u9875\u9762\u3002\u4F60\u7684\u5B50\u9875\u9762\u5C31\u4F1A\u5728\u6BCD\u9875\u9762\u7684\u4E0B\u65B9\u53F3\u4FA7\u3002\u540C\u65F6\uFF0C\u4F60\u4ECD\u7136\u53EF\u4EE5\u79FB\u52A8\u5B50\u9875\u9762\u3002
chelp.cpeditorhelp.add.title=\u6DFB\u52A0\u9875\u9762
chelp.cpeditorhelp.copy=\u8981\u590D\u5236\u4E00\u4E2A\u9875\u9762\u8FDE\u540C\u5176\u5B50\u9875\u9762\uFF0C\u53EA\u9700\u8981\u5728\u4E0A\u9762\u7684\u6807\u9898\u680F\u4E2D\u70B9\u51FB\u201C\u590D\u5236\u9875\u9762\u201D\u6309\u94AE\u3002
chelp.cpeditorhelp.copy.title=\u590D\u5236\u9875\u9762
chelp.cpeditorhelp.delete=\u8981\u5220\u9664\u9875\u9762\u53CA\u5176\u9644\u5C5E\u5B50\u9875\u9762\u53EA\u8981\u9009\u4E2D\u8981\u5220\u9664\u7684\u9875\u9762\u5E76\u5728\u6807\u9898\u680F\u4E2D\u70B9\u51FB\u201C\u5220\u9664\u9875\u9762\u201D\u6309\u94AE\u3002\u8FD9\u4E2A\u5BF9\u8BDD\u7A97\u53E3\u53EF\u4EE5\u4F7F\u4F60\u6765\u51B3\u5B9A\u662F\u5426\u4EC5\u4EC5\u662F\u628A\u9875\u9762\u4ECE\u5BFC\u822A\u680F\u4E2D\u79FB\u8D70\u6216\u540C\u65F6\u79FB\u8D70\u5176\u4E2D\u7684\u76F8\u5E94\u7684\u6587\u6863\uFF08\u5982HTML/PDF\u6587\u6863\uFF09
chelp.cpeditorhelp.delete.title=\u5220\u9664\u9875\u9762
chelp.cpeditorhelp.edit=\u9009\u62E9\u60A8\u8981\u7F16\u8F91\u7684\u9875\u9762\u3002\u9875\u9762\u7684\u5185\u5BB9\u5C06\u663E\u793A\u5728\u7F16\u8F91\u5668\u4E2D\u4EE5\u4FBF\u80FD\u591F\u8FDB\u884C\u5FC5\u8981\u7684\u4FEE\u6539\u3002\u683C\u5F0F\u4E5F\u53EF\u4EE5\u901A\u8FC7\u6309\u94AE\u7684\u65B9\u5F0F\u6765\u8BBE\u5B9A\u3002\u53EA\u8981\u6309\u4E00\u4E0B\u5728\u4F60\u7684\u7F16\u8F91\u5668\u5E95\u90E8\u7684\u201C\u4FDD\u5B58\u201C\u6309\u94AE\u5C31\u53EF\u4EE5\u5E94\u7528\u66F4\u6539\u3002\u6211\u4EEC\u5EFA\u8BAE\u4FDD\u5B58\u66F4\u957F\u3001\u66F4\u8BE6\u7EC6\u7684\u5185\u5BB9\u3002
chelp.cpeditorhelp.edit.title=\u7F16\u8F91\u9875\u9762\u5185\u5BB9
chelp.cpeditorhelp.import=\u6B64\u529F\u80FD\u4F7F\u60A8\u53EF\u4EE5\u4E0A\u4F20\u5982\u56FE\u7247\u3001\u89C6\u9891\u3001HTML\u9875\u9762\u3001PDF\u7B49\u6587\u4EF6\u5230\u7F16\u8F91\u5668\u4E2D\u7136\u540E\u628A\u8FD9\u4E9B\u6587\u4EF6\u878D\u5165\u73B0\u6709\u7684\u7ED3\u6784\u3002\u5982\u679C\u4F60\u8981\u540C\u65F6\u63D2\u5165\u591A\u4E2A\u6587\u4EF6\u90A3\u4E48\u4F60\u9700\u8981\u628A\u4ED6\u4EEC\u538B\u7F29\u6210ZIP\u683C\u5F0F\u7684\u6587\u4EF6\uFF0C\u7136\u540E\u628A\u8FD9\u4E2A\u538B\u7F29\u6587\u4EF6\u4E0A\u4F20\u5230\u65B0\u7684\u9875\u9762\u3002\u5305\u62EC\u90A3\u4E2AZIP\u538B\u7F29\u6587\u4EF6\u7684\u7ED3\u6784\u4E5F\u4F1A\u88AB\u63D2\u5165\u5230\u4E3B\u83DC\u5355\u4E2D\u3002\u60A8\u53EF\u4EE5\u8FDB\u4E00\u6B65\u9009\u62E9\u662F\u5426\u5C06\u5982PDF\u6216Word\u6587\u4EF6\u7684\u5A92\u4ECB\u6574\u5408\u8D77\u6765\u3002 <br/>\u53EA\u9700\u9009\u62E9\u4E0B\u9762\u7684\u7ED3\u6784\u9875\u9762\uFF0C\u4F60\u7684\u65B0\u5BFC\u5165\u7684\u9875\u9762\u5C31\u4F1A\u88AB\u63D2\u5165\u5230\u76F8\u5E94\u7684\u4E0B\u65B9\u4F4D\u7F6E\u3002\u6309\u4E00\u4E0B\u6807\u9898\u680F\u4E2D\u201C\u5BFC\u5165\u9875\u9762\u201D\u7684\u6309\u94AE\uFF0C\u5C06\u6253\u5F00\u4E00\u4E2A\u7A97\u53E3\uFF0C\u4ECE\u4E2D\u4F60\u53EF\u4EE5\u9009\u62E9\u9002\u5F53\u7684\u9875\u9762\u3002
chelp.cpeditorhelp.import.title=\u5BFC\u5165\u5185\u5BB9
chelp.cpeditorhelp.intro=\u8FD9\u4E2A\u5DE5\u5177\u53EF\u4EE5\u8BA9\u60A8\u5BB9\u6613\u7684\u4F7F\u7528\u548C\u7F16\u8F91\u60A8\u7684\u5B66\u4E60\u5185\u5BB9\u3002\u60A8\u53EF\u4EE5\u8FDB\u4E00\u6B65\u7684\u6DFB\u52A0\u4F60\u60F3\u8981\u6DFB\u52A0\u7684\u6587\u4EF6\u3002\u5B66\u4E60\u5185\u5BB9\u4F1A\u88AB\u4F5C\u4E3AIMS\u5185\u5BB9\u5305(IMS CP)\u4FDD\u5B58\u3002IMS\u5185\u5BB9\u5305\u662F\u4E00\u4E2A\u57FA\u4E8Eweb\u5B66\u4E60\u5185\u5BB9\u540C\u65F6\u652F\u6301\u591A\u79CD\u5B66\u4E60\u7BA1\u7406\u7CFB\u7EDF\u7684\u6807\u51C6\u3002\u5B66\u4E60\u6A21\u5757\u7528\u8FD9\u4E2A\u7F16\u8F91\u5668\u521B\u5EFA\uFF0C\u5B83\u53EF\u4EE5\u88AB\u7528\u5176\u4ED6\u7684\u7F51\u7EDC\u5B66\u4E60\u7CFB\u7EDF\u4F7F\u7528\u3002\u8981\u4E86\u89E3\u66F4\u591A\u5173\u4E8EIMS CP\u7684\u5185\u5BB9\u8BF7\u5230\uFF1A
chelp.cpeditorhelp.move=\u70B9\u51FB\u6807\u9898\u4E0A\u7684\u6309\u94AE\u4E0D\u80FD\u6FC0\u6D3B\u8BE5\u529F\u80FD\u3002 <br/>\u5982\u679C\u4F60\u8981\u79FB\u52A8\u9875\u9762\u4F7F\u7528\u62D6\u62FD\u529F\u80FD\uFF0C\u8BF7\u5148\u9009\u62E9\u76F8\u5E94\u7684\u9875\u9762\uFF08\u522B\u5FD8\u4E86\u6309\u4E0B\u9F20\u6807\uFF09\u3002 \u4F60\u8FD8\u53EF\u4EE5\u5728\u540C\u4E00\u7EA7\u522B\u6216\u8005\u4E0B\u4E00\u7EA7\u522B\u63D2\u5165\u4F60\u7684\u9875\u9762\uFF0C\u751A\u81F3\u4F60\u53EF\u4EE5\u76F4\u63A5\u5728\u9875\u9762\u91CC\u63D2\u5165\u4F60\u7684\u9875\u9762\uFF08\u5C31\u50CF\u4E0B\u7EA7\u83DC\u5355\u90A3\u6837\uFF09
chelp.cpeditorhelp.move.title=\u79FB\u52A8\u9875\u9762
chelp.cpeditorhelp.preview=\u6807\u9898\u680F\u7684"\u9884\u89C8"\u6309\u94AE\u80FD\u591F\u4F7F\u4F60\u5728\u4EFB\u4F55\u65F6\u5019\u68C0\u67E5\u60A8\u7684\u5B66\u4E60\u6A21\u5F0F\u3002
chelp.cpeditorhelp.preview.title=\u9884\u89C8
chelp.cpeditorhelp.rename=\u5728\u6807\u9898\u680F\u4E2D\u901A\u8FC7\u6309\u94AE\u7684\u65B9\u5F0F\u8FD9\u79CD\u7279\u6027\u4E0D\u80FD\u88AB\u63A5\u53D7\u3002<br>\u9009\u62E9\u60A8\u60F3\u8981\u91CD\u547D\u540D\u7684\u9875\u9762\u3002\u901A\u8FC7\u9009\u62E9\u83DC\u5355\u4E2D\u7684\u9875\u9762\u540D\u79F0\uFF0C\u4E00\u4E2A\u8F93\u5165\u533A\u57DF\u5C31\u4F1A\u88AB\u6253\u5F00\uFF0C\u8FD9\u6837\u60A8\u5C31\u80FD\u4FEE\u6539\u540D\u79F0\u4E86\u3002\u4F7F\u7528\u9000\u683C\u952E(Esc)\u53D6\u6D88\u60A8\u7684\u4FEE\u6539\u3002\u4F7F\u7528\u56DE\u8F66\u952E(Enter)\u952E\u6765\u786E\u5B9A\u4FEE\u6539\u3002
chelp.cpeditorhelp.rename.title=\u91CD\u547D\u540D\u9875\u9762
chelp.cpeditorhelp.title=IMS CP \u7F16\u8F91\u5668\uFF1A\u5E2E\u52A9
chelp.cpeditorhelp.toolbar.left=\u7F16\u8F91\u5668\u4E2D\u5305\u62EC\u4E00\u4E2A\u6807\u9898\u680F\uFF0C\u4E00\u4E2A\u4F4D\u4E8E\u5DE6\u8FB9\u7684\u7ED3\u6784\u56FE\uFF0C\u4E00\u4E2A\u4F4D\u4E8E\u4E2D\u95F4\u7684\u8F93\u5165\u533A\u57DF\u3002\u6807\u9898\u680F\u5DE6\u8FB9\u7684\u7B26\u53F7\u4F7F\u60A8\u80FD\u591F\uFF1A
chelp.cpeditorhelp.toolbar.right=\u6807\u9898\u680F\u53F3\u8FB9\u7684\u7B26\u53F7\u4F7F\u60A8\u80FD\u591F
contentcontroller.editlink_title=\u7F16\u8F91\u9875\u9762\u5C5E\u6027
contentcontroller.infoChapterpage=\u672C\u7AE0\u4E2D\u6CA1\u6709\u94FE\u63A5\u9875\u9762
contentcontroller.no.lock=\u7531\u4E8E\u9875\u9762\u6B63\u5728\u88AB\u53E6\u4E00\u4E2A\u4F7F\u7528\u8005\u7F16\u8F91\uFF0C\u90A3\u4E48\u6B64\u523B\u9875\u9762\u5185\u5BB9\u4E0D\u80FD\u88AB\u7F16\u8F91\u3002
contentcontroller.page.not.found=\u65E0\u6CD5\u627E\u5230\u94FE\u63A5\u9875\u9762\u3002
contentcontroller.previewlink_title=\u9884\u89C8
cpfileuploadcontroller.form.all.types=\u6240\u6709\u6587\u4EF6(\u5305\u62EC \u56FE\u7247 \u7B49)
cpfileuploadcontroller.form.description=\u4E0A\u4F20\u8FD9\u4E9B\u6587\u4EF6\u5E76\u5C06\u5176\u5BFC\u5165\u5230\u5185\u5BB9\u5305\uFF08CP\uFF09\u4E2D\u3002\u53EA\u6709HTML\u9875\u9762\u80FD\u591F\u88AB\u7F16\u8F91\uFF0C\u5176\u4F59\u7684\u9875\u9762\u53EA\u80FD\u4E0A\u4F20\u548C\u5BFC\u5165\u3002\u5F53\u4E0A\u4F20\u4E00\u4E2AZIP(\u6253\u5305)\u6587\u4EF6\u65F6\uFF0C\u5B83\u4F1A\u88AB\u89E3\u538B\u5230\u5DF2\u7ECF\u5B58\u5728\u7684\u7ED3\u6784\u4E2D\u4F7F\u5176\u5185\u5BB9\u53D1\u751F\u6574\u5408\u3002
cpfileuploadcontroller.form.file.types=\u9009\u62E9\u90A3\u4E9B\u80FD\u591F\u88AB\u52A0\u5165\u5230\u6811\u72B6\u83DC\u5355\u4E2D\u7684\u6587\u4EF6\u7C7B\u578B\u3002
cpfileuploadcontroller.form.title=\u5BFC\u5165\u9875\u9762
cpfileuploadcontroller.import.button=\u5BFC\u5165
cpfileuploadcontroller.import.text=\u8981\u5BFC\u5165\u7684HTML\u6216ZIP\u6587\u4EF6
cpfileuploadcontroller.no.files.imported=\u60A8\u9009\u62E9\u7684ZIP\u5B58\u6863\u4E0D\u5305\u542B\u8FD9\u79CD\u7C7B\u578B\u7684\u4EFB\u4F55\u6587\u4EF6\u3002
cpmd.flexi.author=\u521B\u5EFA\u8005
cpmd.flexi.date=\u65E5\u671F
cpmd.flexi.descr=\u63CF\u8FF0
cpmd.flexi.format=\u7248\u5F0F
cpmd.flexi.formtitle=\u7F16\u8F91\u5143\u6570\u636E
cpmd.flexi.keywords=\u5173\u952E\u8BCD
cpmd.flexi.mustbefilled=\u8BF7\u5728\u6B64\u5904\u586B\u5199...
cpmd.flexi.status=\u72B6\u6001
cpmd.flexi.title=\u6807\u9898
cpmd.flexi.version=\u7248\u672C
cptreecontroller.copylink_title=\u590D\u5236\u9875\u9762
cptreecontroller.deletelink_title=\u5220\u9664\u9875\u9762
cptreecontroller.file=\u6587\u4EF6
cptreecontroller.imported.files.container=\u5DF2\u5BFC\u5165\u7684\u9875\u9762
cptreecontroller.importlink_title=\u5BFC\u5165\u9875\u9762
cptreecontroller.newlink_title=\u65B0\u9875\u9762
cptreecontroller.newpage.title=\u65B0\u9875\u9762
cptreecontroller.orga.cannot.be.copied=\u4E0D\u80FD\u590D\u5236\u6B64\u5143\u7D20\u3002
cptreecontroller.orga.cannot.be.deleted=\u4E0D\u80FD\u5220\u9664\u672C\u5143\u7D20\u3002
cptreecontroller.pagetitle=\u9875\u9762\u6807\u9898
cptreecontroller.q_delete_text=\u60A8\u771F\u7684\u8981\u5220\u9664\u4E0B\u9762\u7684\u9879\u76EE\uFF1F<br />{0}
cptreecontroller.q_delete_title=\u771F\u7684\u8981\u5220\u9664\u5417\uFF1F
cptreecontrolller.delete.items.and.files=\u5220\u9664\u83DC\u5355\u5143\u7D20\u548C\u6587\u4EF6
cptreecontrolller.delete.items.only=\u4EC5\u5220\u9664\u83DC\u5355\u5143\u7D20
help.hover=IMS\u5185\u5BB9\u6253\u5305\u7F16\u8F91\u5668\uFF1AHelp
maincontroller.cp.created.with.third.party.editor=\u672C\u5185\u5BB9\u5305(CP)\u4E0D\u662F\u7531OLAT\u521B\u5EFA\u7684\u3002\u5176\u4E2D\u67D0\u4E9B\u5143\u7D20\u53EF\u80FD\u4E0D\u80FD\u5168\u90E8\u652F\u6301\u3002\u540C\u65F6\uFF0C\u5F53\u60A8\u4FDD\u5B58\u9875\u9762\u7684\u65F6\u5019\u6709\u80AF\u80FD\u4F1A\u7ECF\u5386\u6570\u636E\u7684\u4E22\u5931\u3002
maincontroller.loaderror=\u5F53\u4E0A\u4F20\u6B64\u6E05\u5355\u7684\u65F6\u5019\u53D1\u751F\u4E00\u4E2A\u9519\u8BEF\uFF01<br /><i>{0}</i>
pagecontroller.title=\u7F16\u8F91\u9875\u9762
saveandclose=\u4FDD\u5B58\u5E76\u5173\u95ED
