#Wed Nov 04 16:51:49 CET 2015
FileResource.IMSCP=Contenido did\u00E1ctico CP
chelp.cpeditorhelp.add=Seleccione la p\u00E1gina a la que desea agregar una subp\u00E1gina antes de hacer clic en el bot\u00F3n "Agregar p\u00E1gina". La subp\u00E1gina ser\u00E1 agregada justo debajo de la p\u00E1gina seleccionada, sin embargo a\u00FAn puede mover la subp\u00E1gina de sitio.
chelp.cpeditorhelp.add.title=Agregar p\u00E1gina
chelp.cpeditorhelp.copy=Para copiar una p\u00E1gina con sus subp\u00E1ginas solamente debe seleccionar la p\u00E1gina y hacer clic en el bot\u00F3n "Copiar p\u00E1gina" en la barra de t\u00EDtulo.
chelp.cpeditorhelp.copy.title=Copiar p\u00E1gina
chelp.cpeditorhelp.delete=Para eliminar una p\u00E1gina con sus subp\u00E1ginas solamente debe seleccionar la p\u00E1gina y hacer clic en el bot\u00F3n "Eliminar p\u00E1gina" en la barra de t\u00EDtulo. El cuadro de di\u00E1logo le permite decidir si desea borrarla solamente del men\u00FA de navegaci\u00F3n o del todo el contexto correspondiente (documento HTML/PDF).
chelp.cpeditorhelp.delete.title=Eliminar p\u00E1gina
chelp.cpeditorhelp.edit=Seleccione la p\u00E1gina que desea editar. Su contenido se mostrar\u00E1 en un editor para que se efect\u00FAen las modificaciones necesarias. El formato se puede realizar por medio de botones. Haga clic en "Guardar" en el pie de su editor para aplicar los cambios. Se recomienda cachear los textos m\u00E1s largos.
chelp.cpeditorhelp.edit.title=Editar el contenido de la p\u00E1gina
chelp.cpeditorhelp.import=Esta funci\u00F3n le permite subir archivos tales como fotos, videos, p\u00E1ginas HTML al editor antes de integrar aquellas p\u00E1ginas nuevas a las estructura existente. Si necesita insertar varios archivos de una sola vez deber\u00E1 crear un zip con estos antes de agregar un archivo ZIP como p\u00E1gina nueva. La estructura dentro de el archivo ZIP ser\u00E1 insertada en el men\u00FA. Posteriormente podr\u00E1 elegir si los archivos multimedia como PDF o Word deber\u00E1n integrarse tambi\u00E9n. <br/>S\u00F3lo seleccione la p\u00E1gina en la estructura debajo de la cual se deben insertar las p\u00E1ginas nuevas importadas. Haga clic en el bot\u00F3n "Importar p\u00E1gina" en la barra de t\u00EDtulo. Se abrir\u00E1 una ventana a partir de la cual podr\u00E1 seleccionar la p\u00E1gina que considera apropiada.
chelp.cpeditorhelp.import.title=Importar contenido
chelp.cpeditorhelp.intro=Esta herramienta le permite f\u00E1cilmente crear y editar contenido did\u00E1ctico con un editor. Asimismo, Usted puede integrar los archivos que desee. Los Contenidos Did\u00E1cticos se guardar\u00E1n como Paquetes de Contenido IMS (IMS Content Packaging). IMS Content Packaging es una norma f\u00E1cil de usar contenido did\u00E1cticos basados en web con diferentes sistemas. Los M\u00F3dulos Did\u00E1cticos creados con este editor tambi\u00E9n puede utilizarse con el correo de otros sistemas de aprendizaje. Para m\u00E1s informaci\u00F3n sobre IMS CP por favor vaya a\:
chelp.cpeditorhelp.move=Esta caracter\u00EDstica no se puede acceder mediante el bot\u00F3n de la barra de t\u00EDtulo. <br/> Seleccione la p\u00E1gina que desea mover antes de arrastrarla y soltarla en su nueva posici\u00F3n (no se olvide de mantener pulsado el bot\u00F3n del rat\u00F3n). Es posible insertar su p\u00E1gina de debajo de otra o en el mismo nivel. Tambi\u00E9n se pueden insertar en una p\u00E1gina (como opci\u00F3n de submen\u00FA).
chelp.cpeditorhelp.move.title=Mover p\u00E1gina
chelp.cpeditorhelp.preview=El bot\u00F3n "Vista previa" en la barra de t\u00EDtulo permite controlar el estado de su modulo did\u00E1ctico en cualquier momento.
chelp.cpeditorhelp.preview.title=Vista previa
chelp.cpeditorhelp.rename=Esta caracter\u00EDstica no se puede acceder mediante el bot\u00F3n de la barra de t\u00EDtulo. <br/> Seleccione la p\u00E1gina que desea renombrar. Al seleccionar el nombre de la p\u00E1gina en el men\u00FA se abrir\u00E1 una caja de texto para poder modificar el nombre. Utilice la tecla Escape (Esc) para cancelar la modificaci\u00F3n. Use la tecla Intro para activarlo.
chelp.cpeditorhelp.rename.title=Renombrar p\u00E1gina
chelp.cpeditorhelp.title=Editor IMS CP\: Ayuda
chelp.cpeditorhelp.toolbar.left=El editor consiste en una barra de t\u00EDtulo, una secci\u00F3n de estructura a la izquierda, y una caja de texto en el centro. Los s\u00EDmbolos a la izquierda en la barra de t\u00EDtulo le permiten\:
chelp.cpeditorhelp.toolbar.right=Los s\u00EDmbolos de la derecha en la barra de t\u00EDtulo le permiten\:
contentcontroller.editlink_title=Editar las propiedades de la p\u00E1gina
contentcontroller.infoChapterpage=Este cap\u00EDtulos no tiene ninguna p\u00E1gina con enlace
contentcontroller.no.lock=El contenido de la p\u00E1gina no pudo editarse ya que est\u00E1 siendo modificada por otro usuario.
contentcontroller.page.not.found=El enlace de la p\u00E1gina no se encontr\u00F3.
contentcontroller.previewlink_title=Vista previa
cpfileuploadcontroller.form.all.types=Todos los archivos (incl. im\u00E1genes, texto, etc)
cpfileuploadcontroller.form.description=Cargar archivos e importarlos en el Paquete de Contenido(Content Package). Todos los formatos de archivo est\u00E1n permitidas, sin embargo, s\u00F3lo las p\u00E1ginas HTML se pueden modificar. Al subir un archivo ZIP se descomprimir\u00E1 para integrar su contenido a la estructura ya existente.
cpfileuploadcontroller.form.file.types=Seleccionar los tipos de archivo que ser\u00E1n agregados a la estructura del menu.
cpfileuploadcontroller.form.title=Importar p\u00E1gina
cpfileuploadcontroller.import.button=Importar
cpfileuploadcontroller.import.text=Archivo ZIP o HTML a importar
cpfileuploadcontroller.no.files.imported=El archivo ZIP seleccionado no contiene ning\u00FAn archivo de este tipo.
cpmd.flexi.author=Autor
cpmd.flexi.date=Fecha
cpmd.flexi.descr=Descripci\u00F3n
cpmd.flexi.format=Formato
cpmd.flexi.formtitle=Editar metadatos
cpmd.flexi.keywords=Claves
cpmd.flexi.mustbefilled=Por favor rellene este campo...
cpmd.flexi.status=Estado
cpmd.flexi.title=T\u00EDtulo
cpmd.flexi.version=Versi\u00F3n
cptreecontroller.copylink_title=Copiar p\u00E1gina
cptreecontroller.deletelink_title=Eliminar p\u00E1gina
cptreecontroller.file=Archivo
cptreecontroller.imported.files.container=P\u00E1ginas importadas
cptreecontroller.importlink_title=Importar p\u00E1gina
cptreecontroller.newlink_title=Nueva p\u00E1gina
cptreecontroller.newpage.title=Nueva p\u00E1gina
cptreecontroller.orga.cannot.be.copied=Este elemento no se puede copiar.
cptreecontroller.orga.cannot.be.deleted=Este elemento no se puede eliminar.
cptreecontroller.pagetitle=T\u00EDtulo de la p\u00E1gina
cptreecontroller.q_delete_text=\u00BFDesea realmente eliminar los siguientes elementos? <br />{0}
cptreecontroller.q_delete_title=\u00BFEliminar?
cptreecontrolller.delete.items.and.files=Eliminar elementos de men\u00FA y archivos
cptreecontrolller.delete.items.only=Eliminar elementos de men\u00FA \u00FAnicamente
help.hover=Editor IMS Content Packaging\: Ayuda
maincontroller.cp.created.with.third.party.editor=Este 'Content Package' no fue creado con OLAT. Algunos elementos podr\u00EDan no estar totalmente soportados. Tambi\u00E9n, podr\u00EDa experimentar p\u00E9rdida de datos al guardar sus p\u00E1ginas.
maincontroller.loaderror=Ha ocurrido un erro mientras se cargaba el manifiesto\!<br /><i>{0}<i>
pagecontroller.title=Editar p\u00E1gina
saveandclose=Guardar y Cerrar
