#Wed Nov 04 16:51:49 CET 2015
FileResource.IMSCP=CP \u5B78\u7FD2\u5167\u5BB9
chelp.cpeditorhelp.add=\u5728\u6309\u4E0B\u300C\u65B0\u589E\u9801\u9762\u300D\u7684\u6309\u9215\u524D\uFF0C\u9078\u64C7\u60A8\u60F3\u8981\u589E\u52A0\u5B50\u9801\u9762\u7684\u9801\u9762\u3002\u60A8\u7684\u5B50\u9801\u9762\u5C07\u88AB\u52A0\u5728\u6240\u9078\u64C7\u7684\u9801\u9762\u4E0B\u65B9\uFF0C\u4E0D\u904E\uFF0C\u60A8\u4ECD\u7136\u53EF\u4EE5\u79FB\u52D5\u60A8\u7684\u5B50\u9801\u9762\u3002
chelp.cpeditorhelp.add.title=\u65B0\u589E\u9801\u9762
chelp.cpeditorhelp.copy=\u8981\u9023\u540C\u4E00\u500B\u9801\u9762\u7684\u5B50\u9801\u9762\u4E00\u8D77\u8907\u88FD\u7684\u8A71\uFF0C\u53EA\u8981\u9078\u64C7\u8A72\u9801\u9762\u7136\u5F8C\u5728\u6A19\u984C\u5217\u6309\u4E00\u4E0B\u300C\u8907\u88FD\u9801\u9762\u300D\u6309\u9215\u3002
chelp.cpeditorhelp.copy.title=\u8907\u88FD\u9801\u9762
chelp.cpeditorhelp.delete=\u8981\u9023\u540C\u4E00\u500B\u9801\u9762\u7684\u5B50\u9801\u9762\u4E00\u8D77\u522A\u9664\u7684\u8A71\uFF0C\u53EA\u8981\u9078\u64C7\u8A72\u9801\u9762\u4E26\u5728\u6A19\u984C\u5217\u6309\u4E00\u4E0B\u300C\u522A\u9664\u9801\u9762\u300D\u7684\u6309\u9215\u3002\u6B64\u5C0D\u8A71\u6846\u8996\u7A97\u5141\u8A31\u60A8\u6C7A\u5B9A\u662F\u5426\u60A8\u53EA\u662F\u60F3\u8981\u5C07\u5B83\u5F9E\u5C0E\u89BD\u9078\u55AE\u79FB\u9664\u6216\u662F\u9023\u540C\u5B83\u7684\u76F8\u95DC\u5167\u5BB9\uFF08HTML/PDF\u6587\u4EF6\uFF09\u4E00\u4F75\u522A\u9664\u3002
chelp.cpeditorhelp.delete.title=\u522A\u9664\u9801\u9762
chelp.cpeditorhelp.edit=\u9078\u64C7\u60A8\u8981\u7DE8\u8F2F\u7684\u9801\u9762\u3002\u5B83\u7684\u5167\u5BB9\u5C07\u88AB\u986F\u793A\u5728\u4E00\u500B\u7DE8\u8F2F\u5668\u4E2D\u4EE5\u4FBF\u9032\u884C\u4EFB\u4F55\u9700\u8981\u7684\u4FEE\u6539\u3002\u683C\u5F0F\u5316\u4E5F\u662F\u53EF\u4EE5\u900F\u904E\u6309\u9215\u5B8C\u6210\u3002\u8981\u5957\u7528\u6539\u8B8A\u53EA\u8981\u6309\u4E0B\u5728\u60A8\u7DE8\u8F2F\u5668\u4E0B\u65B9\u7684\u300C\u5132\u5B58\u300D\u6309\u9215\u3002\u6211\u5011\u5EFA\u8B70\u8981\u5FEB\u53D6\u8F03\u9577\u7684\u6587\u5B57\u3002
chelp.cpeditorhelp.edit.title=\u7DE8\u8F2F\u9801\u9762\u5167\u5BB9
chelp.cpeditorhelp.import=\u9019\u500B\u529F\u80FD\u8B93\u60A8\u53EF\u4EE5\u5728\u6574\u5408\u65B0\u7684\u9801\u9762\u5230\u65E2\u6709\u7684\u7D50\u69CB\u524D\u4E0A\u50B3\u8AF8\u5982\u7167\u7247\u3001\u5F71\u7247\u3001HTML \u9801\u9762\u53CA PDF \u7B49\u6A94\u6848\u5230\u7DE8\u8F2F\u5668\u3002\u5982\u679C\u60A8\u9700\u8981\u4E00\u6B21\u63D2\u5165\u6578\u500B\u6A94\u6848\uFF0C\u60A8\u5FC5\u9808\u5148\u5C07\u4ED6\u5011\u58D3\u7E2E\u6210 zip \u518D\u5C07\u6B64\u65B0\u7684 ZIP \u6A94\u63D2\u5165\u5230\u65B0\u7684\u9801\u9762\u3002\u5728 ZIP \u9EE8\u5167\u7684\u7D50\u69CB\u5C07\u88AB\u63D2\u5165\u5230\u9078\u55AE\u4E0A\uFF0C\u60A8\u53EF\u4EE5\u9032\u4E00\u6B65\u7684\u9078\u64C7\u662F\u5426\u5A92\u9AD4\u6A94\u6848\u4F8B\u5982 PDF \u6216 Word \u61C9\u8A72\u8981\u4E00\u8D77\u88AB\u6574\u5408\u9032\u4F86\u3002<br/>\u53EA\u8981\u5728\u7D50\u69CB\u4E2D\u9078\u64C7\u4E00\u500B\u9801\u9762\uFF0C\u8A72\u9801\u9762\u7684\u4E0B\u65B9\u5C31\u662F\u60A8\u65B0\u532F\u5165\u7684\u9801\u9762\u61C9\u8A72\u88AB\u63D2\u5165\u7684\u5730\u65B9\u3002\u5728\u6A19\u984C\u5217\u6309\u4E0B\u300C\u532F\u5165\u9801\u9762\u300D\u6309\u9215\u3002\u4E00\u500B\u65B0\u8996\u7A97\u5C07\u6703\u6253\u958B\uFF0C\u60A8\u53EF\u4EE5\u518D\u9078\u64C7\u9069\u7576\u7684\u9801\u9762\u3002
chelp.cpeditorhelp.import.title=\u532F\u5165\u5167\u5BB9
chelp.cpeditorhelp.intro=\u9019\u500B\u5DE5\u5177\u8B93\u60A8\u53EF\u4EE5\u8F15\u9B06\u5730\u900F\u904E\u4E00\u500B\u7DE8\u8F2F\u5668\u5EFA\u7ACB\u4E26\u7DE8\u8F2F\u60A8\u7684\u5B78\u7FD2\u5167\u5BB9\u3002\u800C\u4E14\u60A8\u53EF\u4EE5\u6574\u5408\u4EFB\u4F55\u60A8\u60F3\u8981\u7684\u6A94\u6848\u3002\u5B78\u7FD2\u5167\u5BB9\u5C07\u88AB\u5132\u5B58\u70BA IMS \u5167\u5BB9\u5305\u88DD\uFF08IMS CP)\u3002IMS \u5167\u5BB9\u5305\u88DD\u662F\u4E00\u500B\u7C21\u55AE\u7684\u6A19\u6E96\u4F86\u4F7F\u7528\u7DB2\u9801\u662F\u5B78\u7FD2\u5167\u5BB9\u5230\u4E0D\u540C\u7684\u7CFB\u7D71\u53BB\u3002\u5229\u7528\u9019\u500B\u7DE8\u8F2F\u5668\u6240\u5EFA\u7ACB\u7684\u5B78\u7FD2\u6A21\u7D44\u4E5F\u53EF\u4EE5\u88AB\u4F7F\u7528\u5728\u5176\u5B83\u7684\u6578\u4F4D\u5B78\u7FD2\u7CFB\u7D71\u3002\u8981\u7372\u5F97 IMS CP \u66F4\u9032\u4E00\u6B65\u7684\u8CC7\u8A0A\u8ACB\u524D\u5F80\uFF1A
chelp.cpeditorhelp.move=\u9019\u500B\u529F\u80FD\u4E0D\u80FD\u900F\u904E\u6A19\u984C\u5217\u7684\u6309\u9215\u4F86\u5B58\u53D6\u3002<br/>\u9078\u64C7\u60A8\u60F3\u8981\u79FB\u52D5\u7684\u9801\u9762\u5728\u62D6\u653E\u5B83\u5230\u65B0\u4F4D\u7F6E\u524D\uFF08\u8A18\u5F97\u4FDD\u6301\u6ED1\u9F20\u6309\u9215\u6309\u4E0B\uFF09\u3002\u53EF\u4EE5\u63D2\u5165\u60A8\u7684\u9801\u9762\u5230\u5176\u4ED6\u9801\u9762\u4E4B\u4E0B\u6216\u662F\u540C\u4E00\u5C64\u3002\u751A\u81F3\u60A8\u53EF\u4EE5\u5728\u4E00\u500B\u9801\u9762\u4E2D\u63D2\u5165\uFF08\u5982\u540C\u5B50\u9078\u55AE\u9805\u76EE\uFF09\u3002
chelp.cpeditorhelp.move.title=\u79FB\u52D5\u9801\u9762
chelp.cpeditorhelp.preview=\u6A19\u984C\u5217\u4E2D\u7684\u300C\u9810\u89BD\u300D\u6309\u9215\u8B93\u60A8\u53EF\u4EE5\u96A8\u6642\u6AA2\u67E5\u60A8\u7684\u5B78\u7FD2\u6A21\u7D44\u3002
chelp.cpeditorhelp.preview.title=\u9810\u89BD
chelp.cpeditorhelp.rename=\u9019\u500B\u529F\u80FD\u7121\u6CD5\u900F\u904E\u6A19\u984C\u5217\u7684\u6309\u9215\u5B58\u53D6\u3002<br/>\u9078\u64C7\u60A8\u8981\u66F4\u540D\u7684\u9801\u9762\u3002\u7576\u5728\u9078\u55AE\u4E2D\u9078\u4E2D\u4E00\u500B\u9801\u9762\u540D\u7A31\u6642\uFF0C\u4E00\u500B\u8F38\u5165\u6B04\u4F4D\u5C07\u958B\u653E\u4F86\u4FEE\u6539\u8A72\u540D\u7A31\u3002\u4F7F\u7528\u8DF3\u812B\u9375(Esc)\u4F86\u53D6\u6D88\u60A8\u7684\u4FEE\u6539\u3002\u4F7F\u7528 Enter \u9375\u4F86\u555F\u52D5\u5B83\u3002
chelp.cpeditorhelp.rename.title=\u66F4\u6539\u9801\u9762\u540D\u7A31
chelp.cpeditorhelp.title=IMS CP \u7DE8\u8F2F\u5668\uFF1A\u8AAA\u660E
chelp.cpeditorhelp.toolbar.left=\u9019\u500B\u7DE8\u8F2F\u5668\u5305\u542B\u4E00\u500B\u6A19\u984C\u5217\u3001\u5728\u5DE6\u908A\u7684\u4E00\u500B\u7D50\u69CB\u5340\u584A\u3001\u53CA\u4E00\u500B\u4E2D\u592E\u7684\u8F38\u5165\u6B04\u4F4D\u3002\u5728\u6A19\u984C\u5217\u5DE6\u908A\u7684\u7B26\u865F\u8B93\u60A8\u53EF\u4EE5\uFF1A
chelp.cpeditorhelp.toolbar.right=\u5728\u6A19\u984C\u5217\u53F3\u908A\u7684\u7B26\u865F\u8B93\u60A8\u53EF\u4EE5\uFF1A
contentcontroller.editlink_title=\u7DE8\u8F2F\u9801\u9762\u5C6C\u6027
contentcontroller.infoChapterpage=\u9019\u500B\u7AE0\u7BC0\u6C92\u6709\u9023\u7D50\u7684\u9801\u9762\u3002
contentcontroller.no.lock=\u5167\u5BB9\u5957\u4EF6\u7121\u6CD5\u88AB\u7DE8\u8F2F\uFF0C\u56E0\u70BA\u5B83\u6B63\u88AB\u53E6\u4E00\u4F4D\u4F7F\u7528\u8005\u4FEE\u6539\u3002
contentcontroller.page.not.found=\u627E\u4E0D\u5230\u88AB\u9023\u7D50\u7684\u9801\u9762\u3002
contentcontroller.previewlink_title=\u9810\u89BD
cpfileuploadcontroller.form.all.types=\u6240\u6709\u6A94\u6848\uFF08\u5305\u542B\u5716\u7247\u7B49\uFF09
cpfileuploadcontroller.form.description=\u4E0A\u50B3\u6A94\u6848\u4E26\u532F\u5165\u90A3\u4E9B\u6A94\u6848\u5230\u5167\u5BB9\u5957\u4EF6\u3002\u6240\u6709\u7684\u6A94\u6848\u683C\u5F0F\u90FD\u662F\u88AB\u5141\u8A31\u7684\uFF0C\u7136\u800C\uFF0C\u53EA\u6709 HTML \u9801\u9762\u53EF\u4EE5\u88AB\u7DE8\u8F2F\u3002\u7576\u4E0A\u50B3\u4E00\u500B ZIP \u6A94\u6848\u6642\uFF0C\u5B83\u5C07\u88AB\u89E3\u58D3\u7E2E\u4EE5\u6574\u5408\u5B83\u7684\u5167\u5BB9\u81F3\u5DF2\u7D93\u5B58\u5728\u7684\u8AB2\u7A0B\u7D50\u69CB\u3002
cpfileuploadcontroller.form.file.types=\u9078\u64C7\u61C9\u8A72\u8981\u88AB\u52A0\u5165\u76EE\u9304\u6A39\u7684\u90A3\u4E9B\u6A94\u6848\u985E\u578B\u3002
cpfileuploadcontroller.form.title=\u532F\u5165\u9801\u9762
cpfileuploadcontroller.import.button=\u532F\u5165
cpfileuploadcontroller.import.text=\u8981\u88AB\u532F\u5165\u7684 HTML \u6216 ZIP \u6A94\u6848
cpfileuploadcontroller.no.files.imported=\u9078\u64C7\u7684 ZIP \u5099\u4EFD\u6A94\u4E26\u672A\u5305\u542B\u4EFB\u4F55\u9019\u500B\u985E\u578B\u7684\u6A94\u6848\u3002
cpmd.flexi.author=\u4F5C\u8005
cpmd.flexi.date=\u65E5\u671F
cpmd.flexi.descr=\u8AAA\u660E
cpmd.flexi.format=\u683C\u5F0F
cpmd.flexi.formtitle=\u7DE8\u8F2F\u5F8C\u8A2D\u8CC7\u6599
cpmd.flexi.keywords=\u95DC\u9375\u5B57
cpmd.flexi.mustbefilled=\u8ACB\u586B\u5BEB\u9019\u500B\u6B04\u4F4D...
cpmd.flexi.status=\u72C0\u614B
cpmd.flexi.title=\u6A19\u984C
cpmd.flexi.version=\u7248\u672C
cptreecontroller.copylink_title=\u8907\u88FD\u9801\u9762
cptreecontroller.deletelink_title=\u522A\u9664\u9801\u9762
cptreecontroller.file=\u6A94\u6848
cptreecontroller.imported.files.container=\u532F\u5165\u7684\u9801\u9762
cptreecontroller.importlink_title=\u532F\u5165\u9801\u9762
cptreecontroller.newlink_title=\u65B0\u589E\u9801\u9762
cptreecontroller.newpage.title=\u65B0\u589E\u9801\u9762
cptreecontroller.orga.cannot.be.copied=\u9019\u500B\u5143\u7D20\u7121\u6CD5\u88AB\u8907\u88FD\u3002
cptreecontroller.orga.cannot.be.deleted=\u9019\u500B\u5143\u7D20\u7121\u6CD5\u88AB\u522A\u9664\u3002
cptreecontroller.pagetitle=\u9801\u9762\u6A19\u984C
cptreecontroller.q_delete_text=\u60A8\u78BA\u5B9A\u8981\u522A\u9664\u4E0B\u5217\u7684\u9805\u76EE\u55CE\uFF1F<br />{0}
cptreecontroller.q_delete_title=\u522A\u9664?
cptreecontrolller.delete.items.and.files=\u522A\u9664\u9078\u55AE\u5143\u7D20\u548C\u6A94\u6848\u3002
cptreecontrolller.delete.items.only=\u50C5\u522A\u9664\u9078\u55AE\u5143\u7D20
help.hover=IMS \u5167\u5BB9\u5305\u88DD\u7DE8\u8F2F\u5668\uFF1A\u8AAA\u660E
maincontroller.cp.created.with.third.party.editor=\u9019\u500B\u5167\u5BB9\u5957\u4EF6\u4E26\u975E\u7531 OLAT \u6240\u5EFA\u7ACB\u3002\u67D0\u4E9B\u5143\u7D20\u53EF\u80FD\u7121\u6CD5\u5B8C\u5168\u88AB\u652F\u63F4\u3002\u6B64\u5916\uFF0C\u7576\u5132\u5B58\u9801\u9762\u6642\u60A8\u53EF\u80FD\u6703\u78B0\u5230\u8CC7\u6599\u907A\u5931\u7684\u72C0\u6CC1\u3002
maincontroller.loaderror=\u8F09\u5165\u9019\u500B manifest \u6642\u51FA\u73FE\u4E00\u500B\u932F\u8AA4\uFF01<br /><i>{0}</i>
pagecontroller.title=\u7DE8\u8F2F\u9801\u9762
saveandclose=\u5132\u5B58\u4E26\u95DC\u9589
