#Wed Nov 04 16:51:49 CET 2015
FileResource.IMSCP=Conte\u00FAdo de aprendizado CP
chelp.cpeditorhelp.add=Selecione a p\u00E1gina que no qual voc\u00EA deseja adicionar uma sub-p\u00E1gina, antes de clicar no bot\u00E3o "Adicionar p\u00E1gina". Sua sub-p\u00E1gina ser\u00E1 adicionada logo abaixo da p\u00E1gina selecionada, no entanto, voc\u00EA ainda pode mover a sua sub-p\u00E1gina.
chelp.cpeditorhelp.add.title=Adicionar p\u00E1gina
chelp.cpeditorhelp.copy=Para copiar uma p\u00E1gina juntamente com suas sub-p\u00E1ginas, basta selecionar a p\u00E1gina e clicar no bot\u00E3o "Copiar p\u00E1gina" na barra de t\u00EDtulo.
chelp.cpeditorhelp.copy.title=Copiar p\u00E1gina\r\n
chelp.cpeditorhelp.delete=Para apagar uma p\u00E1gina, juntamente com suas sub-p\u00E1ginas basta selecionar a p\u00E1gina e clicar no bot\u00E3o "Excluir p\u00E1gina" na barra de t\u00EDtulo. A janela permite-lhe decidir se pretende que ela seja removido apenas a partir do menu ou de navega\u00E7\u00E3o ou juntamente com o respectivo contexto (HTML/PDF).
chelp.cpeditorhelp.delete.title=Deletar p\u00E1gina
chelp.cpeditorhelp.edit=Selecione a p\u00E1gina que pretende editar. O seu conte\u00FAdo ser\u00E1 mostrado em um editor para poder fazer as modifica\u00E7\u00F5es necess\u00E1rias. A formata\u00E7\u00E3o tamb\u00E9m \u00E9 poss\u00EDvel por meio de bot\u00F5es. Basta clicar em "Salvar" na parte inferior do seu editor para aplicar as altera\u00E7\u00F5es. Recomendamos salvar textos longos
chelp.cpeditorhelp.edit.title=Editar conte\u00FAdo da p\u00E1gina
chelp.cpeditorhelp.import=Esse recurso permite que voc\u00EA fa\u00E7a o upload de arquivos como fotos, v\u00EDdeos, p\u00E1ginas HTML, e PDFs para o editor antes de integrar essas novas p\u00E1ginas na estrutura j\u00E1 existente. Se voc\u00EA precisar inserir v\u00E1rios arquivos de uma vez voc\u00EA tem que comprim\u00ED-los primeiro antes de adicionar o novo arquivo ZIP como uma nova p\u00E1gina. A estrutura no arquivo ZIP ser\u00E1 inserida no menu. Pode ainda escolher se ficheiros multim\u00E9dia, tais como PDF ou Word dever\u00E3o ser integrados tamb\u00E9m. <br/> Basta selecionar a p\u00E1gina na estrutura debaixo da qual o rec\u00E9m importados p\u00E1ginas devem ser inseridos. Clique no bot\u00E3o "Importar p\u00E1gina" na barra de t\u00EDtulo. Uma janela ser\u00E1 aberta a partir do qual voc\u00EA pode ent\u00E3o selecionar a p\u00E1gina apropriada.
chelp.cpeditorhelp.import.title=Importar conte\u00FAdo
chelp.cpeditorhelp.intro=Esta ferramenta permite-lhe facilmente criar e editar os seus conte\u00FAdos did\u00E1cticos com um editor. Voc\u00EA pode ainda integrar todos os arquivos que voc\u00EA deseja. O Conte\u00FAdo did\u00E1tico ser\u00E1 guardado como IMS-CP. IMS Content Packaging \u00E9 um padr\u00E3o simples de conte\u00FAdo web que pode ser utilizado entre diferentes sistemas. M\u00F3dulos de aprendizado criados com este editor tamb\u00E9m podem ser utilizados com outros sistemas de e-learning. Para mais informa\u00E7\u00F5es sobre IMS CP por favor v\u00E1 para\:
chelp.cpeditorhelp.move=Este recurso n\u00E3o pode ser acessado atrav\u00E9s do bot\u00E3o na barra de t\u00EDtulo. <br/> Selecione a p\u00E1gina que voc\u00EA quer que sejam movidas antes, arrastando e soltando-a em sua nova posi\u00E7\u00E3o (n\u00E3o se esque\u00E7a de segurar o bot\u00E3o do mouse). \u00C9 poss\u00EDvel inserir sua p\u00E1gina sob um ou outro no mesmo n\u00EDvel. Voc\u00EA pode at\u00E9 mesmo inserir dentro de uma p\u00E1gina (como item de submenu)
chelp.cpeditorhelp.move.title=Mover p\u00E1gina
chelp.cpeditorhelp.preview=O bot\u00E3o "Amostra" na barra de t\u00EDtulo permite que voc\u00EA fa\u00E7a um check-up no seu m\u00F3dulo de aprendizado a qualquer momento.
chelp.cpeditorhelp.preview.title=Amostra\r\n
chelp.cpeditorhelp.rename=Este recurso n\u00E3o pode ser acessado atrav\u00E9s do bot\u00E3o na barra de t\u00EDtulo. <br/> Selecione a p\u00E1gina que voc\u00EA pretende renomear. Ao selecionar o nome da p\u00E1gina no menu ser\u00E1 aberto um campo de entrada para poder modificar o nome. Use o bot\u00E3o "Esc" para cancelar a sua modifica\u00E7\u00E3o. Use a tecla Enter para ativ\u00E1-la.
chelp.cpeditorhelp.rename.title=Renomear p\u00E1gina
chelp.cpeditorhelp.title=Editor IMS CP\: Ajuda
chelp.cpeditorhelp.toolbar.left=O editor \u00E9 composto por uma barra de t\u00EDtulo, uma estrutura de se\u00E7\u00E3o do lado esquerdo, e um campo de entrada no centro. Os s\u00EDmbolos da esquerda na barra de t\u00EDtulo permitem-lhe\:
chelp.cpeditorhelp.toolbar.right=Os s\u00EDmbolos \u00E0 direita na barra de t\u00EDtulo permitem-lhe\:
contentcontroller.editlink_title=Editar Propriedades da P\u00E1gina
contentcontroller.infoChapterpage=Este cap\u00EDtulo n\u00E3o tem p\u00E1gina vinculada.
contentcontroller.no.lock=O pacote do conte\u00FAdo n\u00E3o pode ser editado, uma vez que est\u00E1 sendo modificado por outro usu\u00E1rio.
contentcontroller.page.not.found=A p\u00E1gina linkada n\u00E3o p\u00F4de ser encontrada.
contentcontroller.previewlink_title=Amostra
cpfileuploadcontroller.form.all.types=Todos os arquivos (Incluindo imagens, etc).
cpfileuploadcontroller.form.description=Fazer upload de arquivos e import\u00E1-los para o Pacote de Conte\u00FAdo. Todos os formatos de arquivo s\u00E3o permitidos, por\u00E9m, apenas p\u00E1ginas HTML podem ser editados. Ao carregar um arquivo ZIP, o mesmo ser\u00E1 extra\u00EDdo para que o seu conte\u00FAdo seja integrado na estrutura j\u00E1 existente.
cpfileuploadcontroller.form.file.types=Selecione os tipos de arquivo que devem ser adicionado ao menu \u00E1rvore.
cpfileuploadcontroller.form.title=Importar p\u00E1ginas
cpfileuploadcontroller.import.button=Importar
cpfileuploadcontroller.import.text=HTML ou arquivo ZIP \u00E0 serem importados
cpfileuploadcontroller.media=M\u00EDdia
cpfileuploadcontroller.no.files.imported=O arquivo ZIP selecionado n\u00E3o cont\u00E9m nenhum arquivo desse tipo.
cpfileuploadcontroller.pages=Conte\u00FAdo
cpfileuploadcontroller.raw=Todos arquivos
cpfileuploadcontroller.tooBig=O arquivo \u00E9 grande. Tamanho m\u00E1ximo de arquivo permitido \u00E9 de {0} MB.
cpfileuploadcontroller.virtual.root=Arquivos
cpmd.flexi.author=Autor
cpmd.flexi.date=Data
cpmd.flexi.descr=Descri\u00E7\u00E3o
cpmd.flexi.format=Formato
cpmd.flexi.formtitle=Editar Metadata
cpmd.flexi.keywords=Palavras-Chave
cpmd.flexi.mustbefilled=Por favor preencha esse campo...
cpmd.flexi.status=Status
cpmd.flexi.title=T\u00EDtulo
cpmd.flexi.version=Vers\u00E3o
cptreecontroller.copylink_title=Copiar p\u00E1gina
cptreecontroller.deletelink_title=Remover p\u00E1gina
cptreecontroller.file=Arquivo
cptreecontroller.imported.files.container=Importar p\u00E1ginas
cptreecontroller.importlink_title=Importar p\u00E1gina
cptreecontroller.newlink_title=Nova p\u00E1gina
cptreecontroller.newpage.title=Nova p\u00E1gina
cptreecontroller.orga.cannot.be.copied=Esse elemento n\u00E3o pode ser copiado
cptreecontroller.orga.cannot.be.deleted=Esse elemento n\u00E3o pode ser removido
cptreecontroller.pagetitle=T\u00EDtulo da p\u00E1gina
cptreecontroller.q_delete_text=Voc\u00EA realmente deseja remover os seguintes itens?<br />{0}
cptreecontroller.q_delete_title=Remover?
cptreecontrolller.delete.items.and.files=Remover elementos do menu e arquivos
cptreecontrolller.delete.items.only=Remover o elemento do menu apenas.
help.hover=Editor de empacotamento do Conte\u00FAdo IMS
maincontroller.cp.created.with.third.party.editor=Este pacote de conte\u00FAdo n\u00E3o foi criado no OLAT. Alguns elementos podem n\u00E3o ser totalmente compat\u00EDveis. Al\u00E9m disso, poder\u00E1 ocorrer perda de dados quando salvar p\u00E1ginas.
maincontroller.loaderror=Ocorreu um erro ao carregar este manifesto\! <br /> <i>(0)</i>
pagecontroller.title=Editar p\u00E1gina
saveandclose=Salvar e fechar
