#Wed Nov 04 16:51:49 CET 2015
FileResource.IMSCP=CP\u5B66\u7FD2\u30B3\u30F3\u30C6\u30F3\u30C4
chelp.cpeditorhelp.add=\u300C\u30DA\u30FC\u30B8\u3092\u8FFD\u52A0\u3059\u308B\u300D\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u524D\u306B\u3001\u3042\u306A\u305F\u304C\u30B5\u30D6\u30DA\u30FC\u30B8\u3092\u8FFD\u52A0\u3057\u305F\u3044\u30DA\u30FC\u30B8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u9078\u629E\u3055\u308C\u305F\u30DA\u30FC\u30B8\u76F4\u4E0B\u306B\u30B5\u30D6\u30DA\u30FC\u30B8\u304C\u8FFD\u52A0\u3055\u308C\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u30B5\u30D6\u30DA\u30FC\u30B8\u3092\u79FB\u52D5\u3059\u308B\u3053\u3068\u3082\u3067\u304D\u307E\u3059\u3002
chelp.cpeditorhelp.add.title=\u30DA\u30FC\u30B8\u3092\u8FFD\u52A0\u3059\u308B
chelp.cpeditorhelp.copy=\u30DA\u30FC\u30B8\u304A\u3088\u3073\u30B5\u30D6\u30DA\u30FC\u30B8\u3092\u30B3\u30D4\u30FC\u3059\u308B\u306B\u306F\u3001\u305D\u306E\u30DA\u30FC\u30B8\u3092\u9078\u629E\u3057\u3066\u3001\u30BF\u30A4\u30C8\u30EB\u30D0\u30FC\u306E\u300C\u30DA\u30FC\u30B8\u3092\u30B3\u30D4\u30FC\u3059\u308B\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.cpeditorhelp.copy.title=\u30DA\u30FC\u30B8\u3092\u30B3\u30D4\u30FC\u3059\u308B
chelp.cpeditorhelp.delete=\u30DA\u30FC\u30B8\u304A\u3088\u3073\u30B5\u30D6\u30DA\u30FC\u30B8\u3092\u524A\u9664\u3059\u308B\u306B\u306F\u3001\u305D\u306E\u30DA\u30FC\u30B8\u3092\u9078\u629E\u3057\u3066\u3001\u30BF\u30A4\u30C8\u30EB\u30D0\u30FC\u306E\u300C\u30DA\u30FC\u30B8\u3092\u524A\u9664\u3059\u308B\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u30C0\u30A4\u30A2\u30ED\u30B0\u30A6\u30A3\u30F3\u30C9\u30A6\u304C\u8868\u793A\u3055\u308C\u3066\u3001\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u30D0\u30FC\u304B\u3089\u306E\u307F\u30DA\u30FC\u30B8\u3092\u524A\u9664\u3059\u308B\u304B\u3001\u305D\u306E\u30B3\u30F3\u30C6\u30F3\u30C4\u3092\u542B\u3081\u3066\u524A\u9664\u3059\u308B\u304B\u3001\u3042\u306A\u305F\u304C\u6C7A\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.cpeditorhelp.delete.title=\u30DA\u30FC\u30B8\u3092\u524A\u9664\u3059\u308B
chelp.cpeditorhelp.edit=\u3042\u306A\u305F\u304C\u7DE8\u96C6\u3057\u305F\u3044\u30DA\u30FC\u30B8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u5FC5\u8981\u306A\u7B87\u6240\u3092\u4FEE\u6B63\u3067\u304D\u308B\u3088\u3046\u3001\u30A8\u30C7\u30A3\u30BF\u5185\u306B\u30B3\u30F3\u30C6\u30F3\u30C4\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002\u30DC\u30BF\u30F3\u3092\u4F7F\u7528\u3057\u3066\u3001\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u3059\u308B\u3053\u3068\u3082\u3067\u304D\u307E\u3059\u3002\u5909\u66F4\u3092\u9069\u7528\u3059\u308B\u306B\u306F\u3001\u30A8\u30C7\u30A3\u30BF\u4E0B\u90E8\u306E\u300C\u4FDD\u5B58\u300D\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u79C1\u305F\u3061\u306F\u3001\u9577\u3044\u30C6\u30AD\u30B9\u30C8\u3092\u30AD\u30E3\u30C3\u30B7\u30E5\u3059\u308B\u3053\u3068\u3092\u304A\u52E7\u3081\u3057\u307E\u3059\u3002
chelp.cpeditorhelp.edit.title=\u30DA\u30FC\u30B8\u30B3\u30F3\u30C6\u30F3\u30C4\u3092\u7DE8\u96C6\u3059\u308B
chelp.cpeditorhelp.import=\u3053\u306E\u6A5F\u80FD\u3067\u306F\u65B0\u3057\u3044\u30DA\u30FC\u30B8\u3092\u65E2\u5B58\u306E\u69CB\u9020\u306B\u7D71\u5408\u3059\u308B\u305F\u3081\u3001\u3042\u306A\u305F\u306F\u5199\u771F\u3001\u30D3\u30C7\u30AA\u3001HTML\u30DA\u30FC\u30B8\u304A\u3088\u3073PDF\u306E\u3088\u3046\u306A\u30D5\u30A1\u30A4\u30EB\u3092\u30A8\u30C7\u30A3\u30BF\u306B\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u3042\u306A\u305F\u304C\u8907\u6570\u306E\u30D5\u30A1\u30A4\u30EB\u3092\u540C\u6642\u306B\u8FFD\u52A0\u3059\u308B\u5FC5\u8981\u304C\u3042\u308B\u5834\u5408\u3001\u8FFD\u52A0\u3059\u308B\u524D\u306B\u305D\u308C\u3089\u306E\u30D5\u30A1\u30A4\u30EB\u3092ZIP\u5727\u7E2E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u5727\u7E2E\u3057\u305FZIP\u30D5\u30A1\u30A4\u30EB\u306E\u69CB\u9020\u304C\u30E1\u30CB\u30E5\u30FC\u5185\u306B\u633F\u5165\u3055\u308C\u307E\u3059\u3002\u540C\u6642\u306B\u3001\u3042\u306A\u305F\u306F\u7D71\u5408\u3059\u3079\u304DPDF\u307E\u305F\u306FWord\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br/>\u65B0\u3057\u304F\u30A4\u30F3\u30DD\u30FC\u30C8\u3055\u308C\u308B\u30DA\u30FC\u30B8\u3092\u633F\u5165\u3059\u308B\u305F\u3081\u3001\u30DA\u30FC\u30B8\u69CB\u9020\u306E\u633F\u5165\u3057\u305F\u3044\u5834\u6240\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u30BF\u30A4\u30C8\u30EB\u30D0\u30FC\u306E\u300C\u30DA\u30FC\u30B8\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u300D\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u958B\u3044\u305F\u30A6\u30A3\u30F3\u30C9\u30A6\u304B\u3089\u3001\u3042\u306A\u305F\u306F\u9069\u5207\u306A\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.cpeditorhelp.import.title=\u30B3\u30F3\u30C6\u30F3\u30C4\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
chelp.cpeditorhelp.move.title=\u30DA\u30FC\u30B8\u3092\u79FB\u52D5\u3059\u308B
chelp.cpeditorhelp.preview=\u30BF\u30A4\u30C8\u30EB\u30D0\u30FC\u306E\u300C\u30D7\u30EC\u30D3\u30E5\u30FC\u300D\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u3001\u3044\u3064\u3067\u3082\u3042\u306A\u305F\u306E\u5B66\u7FD2\u30E2\u30B8\u30E5\u30FC\u30EB\u3092\u691C\u67FB\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.cpeditorhelp.preview.title=\u30D7\u30EC\u30D3\u30E5\u30FC
chelp.cpeditorhelp.rename.title=\u30DA\u30FC\u30B8\u3092\u30EA\u30CD\u30FC\u30E0\u3059\u308B
chelp.cpeditorhelp.title=IMS CP\u30A8\u30C7\u30A3\u30BF\: \u30D8\u30EB\u30D7
chelp.cpeditorhelp.toolbar.left=\u30A8\u30C7\u30A3\u30BF\u306F\u3001\u30BF\u30A4\u30C8\u30EB\u30D0\u30FC\u3001\u5DE6\u5074\u306E\u69CB\u9020\u30BB\u30AF\u30B7\u30E7\u30F3\u3001\u4E2D\u592E\u306E\u5165\u529B\u30D5\u30A3\u30FC\u30EB\u30C9\u304B\u3089\u6210\u308A\u307E\u3059\u3002\u30BF\u30A4\u30C8\u30EB\u30D0\u30FC\u306E\u5DE6\u5074\u306B\u3042\u308B\u8A18\u53F7\u306B\u3088\u308A\u3001\u3042\u306A\u305F\u306F\u6B21\u3092\u5B9F\u73FE\u3067\u304D\u307E\u3059\:
chelp.cpeditorhelp.toolbar.right=\u30BF\u30A4\u30C8\u30EB\u30D0\u30FC\u306E\u53F3\u5074\u306B\u3042\u308B\u8A18\u53F7\u306B\u3088\u308A\u3001\u3042\u306A\u305F\u306F\u6B21\u3092\u5B9F\u73FE\u3067\u304D\u307E\u3059\:
contentcontroller.editlink_title=\u30DA\u30FC\u30B8\u30D7\u30ED\u30D1\u30C6\u30A3\u3092\u7DE8\u96C6\u3059\u308B
contentcontroller.infoChapterpage=\u3053\u306E\u30C1\u30E3\u30D7\u30BF\u30FC\u306B\u306F\u3001\u30EA\u30F3\u30AF\u30DA\u30FC\u30B8\u304C\u3042\u308A\u307E\u305B\u3093\u3002
contentcontroller.no.lock=\u4ED6\u306E\u30E6\u30FC\u30B6\u304C\u7DE8\u96C6\u3057\u3066\u3044\u308B\u305F\u3081\u3001\u30B3\u30F3\u30C6\u30F3\u30C4\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u4FEE\u6B63\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002
contentcontroller.page.not.found=\u30EA\u30F3\u30AF\u30DA\u30FC\u30B8\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002
contentcontroller.previewlink_title=\u30D7\u30EC\u30D3\u30E5\u30FC
cpfileuploadcontroller.form.all.types=\u3059\u3079\u3066\u306E\u30D5\u30A1\u30A4\u30EB (\u5199\u771F\u7B49\u3092\u542B\u3080)
cpfileuploadcontroller.form.description=\u30D5\u30A1\u30A4\u30EB\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u3066\u3001\u3042\u306A\u305F\u306E\u30B3\u30F3\u30C6\u30F3\u30C4\u30D1\u30C3\u30B1\u30FC\u30B8\u5185\u306B\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u307E\u3059\u3002\u3059\u3079\u3066\u306E\u30D5\u30A1\u30A4\u30EB\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u304C\u8A31\u53EF\u3055\u308C\u307E\u3059\u304C\u3001HTML\u30DA\u30FC\u30B8\u306E\u307F\u7DE8\u96C6\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002ZIP\u30D5\u30A1\u30A4\u30EB\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B\u5834\u5408\u3001\u3059\u3067\u306B\u5B58\u5728\u3059\u308B\u69CB\u9020\u306B\u30B3\u30F3\u30C6\u30F3\u30C4\u3092\u7D71\u5408\u3059\u308B\u305F\u3081\u3001\u89E3\u51CD\u3055\u308C\u307E\u3059\u3002
cpfileuploadcontroller.form.file.types=\u30E1\u30CB\u30E5\u30FC\u30C4\u30EA\u30FC\u306B\u8FFD\u52A0\u3055\u308C\u308B\u30D5\u30A1\u30A4\u30EB\u30BF\u30A4\u30D7\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
cpfileuploadcontroller.form.title=\u30DA\u30FC\u30B8\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
cpfileuploadcontroller.import.button=\u30A4\u30F3\u30DD\u30FC\u30C8
cpfileuploadcontroller.import.text=\u30A4\u30F3\u30DD\u30FC\u30C8\u3055\u308C\u308BHTML\u307E\u305F\u306FZIP\u30D5\u30A1\u30A4\u30EB
cpfileuploadcontroller.no.files.imported=\u9078\u629E\u3055\u308C\u305FZIP\u30D5\u30A1\u30A4\u30EB\u306B\u306F\u3001\u3053\u306E\u30BF\u30A4\u30D7\u306E\u30D5\u30A1\u30A4\u30EB\u3092\u542B\u3093\u3067\u3044\u307E\u305B\u3093\u3002
cpmd.flexi.author=\u4F5C\u8005
cpmd.flexi.date=\u65E5\u4ED8
cpmd.flexi.descr=\u8AAC\u660E
cpmd.flexi.format=\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8
cpmd.flexi.formtitle=\u30E1\u30BF\u30C7\u30FC\u30BF\u3092\u7DE8\u96C6\u3059\u308B
cpmd.flexi.keywords=\u30AD\u30FC\u30EF\u30FC\u30C9
cpmd.flexi.mustbefilled=\u3053\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u306B\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044 ...
cpmd.flexi.status=\u30B9\u30C6\u30FC\u30BF\u30B9
cpmd.flexi.title=\u30BF\u30A4\u30C8\u30EB
cpmd.flexi.version=\u30D0\u30FC\u30B8\u30E7\u30F3
cptreecontroller.copylink_title=\u30DA\u30FC\u30B8\u3092\u30B3\u30D4\u30FC\u3059\u308B
cptreecontroller.deletelink_title=\u30DA\u30FC\u30B8\u3092\u524A\u9664\u3059\u308B
cptreecontroller.file=\u30D5\u30A1\u30A4\u30EB
cptreecontroller.imported.files.container=\u30DA\u30FC\u30B8\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
cptreecontroller.importlink_title=\u30DA\u30FC\u30B8\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
cptreecontroller.newlink_title=\u65B0\u3057\u3044\u30DA\u30FC\u30B8
cptreecontroller.newpage.title=\u65B0\u3057\u3044\u30DA\u30FC\u30B8
cptreecontroller.orga.cannot.be.copied=\u3053\u306E\u30A8\u30EC\u30E1\u30F3\u30C8\u306F\u3001\u30B3\u30D4\u30FC\u3067\u304D\u307E\u305B\u3093\u3002
cptreecontroller.orga.cannot.be.deleted=\u3053\u306E\u30A8\u30EC\u30E1\u30F3\u30C8\u306F\u3001\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002
cptreecontroller.pagetitle=\u30DA\u30FC\u30B8\u30BF\u30A4\u30C8\u30EB
cptreecontroller.q_delete_text=\u672C\u5F53\u306B\u6B21\u306E\u30A2\u30A4\u30C6\u30E0\u3092\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B?<br />{0}
cptreecontroller.q_delete_title=\u524A\u9664?
cptreecontrolller.delete.items.and.files=\u30E1\u30CB\u30E5\u30FC\u30A8\u30EC\u30E1\u30F3\u30C8\u304A\u3088\u3073\u30D5\u30A1\u30A4\u30EB\u3092\u524A\u9664\u3059\u308B
cptreecontrolller.delete.items.only=\u30E1\u30CB\u30E5\u30FC\u30A8\u30EC\u30E1\u30F3\u30C8\u306E\u307F\u524A\u9664\u3059\u308B
help.hover=IMS\u30B3\u30F3\u30C6\u30F3\u30C4\u30D1\u30C3\u30B1\u30FC\u30B8\u30A8\u30C7\u30A3\u30BF\: \u30D8\u30EB\u30D7
maincontroller.cp.created.with.third.party.editor=\u3053\u306E\u30B3\u30F3\u30C6\u30F3\u30C4\u30D1\u30C3\u30B1\u30FC\u30B8\u306F\u3001OLAT\u5185\u306B\u4F5C\u6210\u3055\u308C\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u3044\u304F\u3064\u304B\u306E\u90E8\u5206\u306F\u3001\u5B8C\u5168\u306B\u306F\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u306A\u3044\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002\u305D\u306E\u305F\u3081\u3001\u3042\u306A\u305F\u304C\u3053\u306E\u30DA\u30FC\u30B8\u306E\u4FDD\u5B58\u6642\u306B\u30C7\u30FC\u30BF\u30ED\u30B9\u3092\u7D4C\u9A13\u3059\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002
maincontroller.loaderror=\u3053\u306E\u30DE\u30CB\u30D5\u30A7\u30B9\u30C8\u306E\u8AAD\u307F\u8FBC\u307F\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\!<br /><i>{0}</i>
pagecontroller.title=\u30DA\u30FC\u30B8\u3092\u7DE8\u96C6\u3059\u308B
saveandclose=\u4FDD\u5B58\u3057\u3066\u9589\u3058\u308B
