#Wed Nov 04 16:51:49 CET 2015
FileResource.IMSCP=\u0645\u062D\u062A\u0648\u0649 \u062D\u0632\u0645\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645
chelp.cpeditorhelp.add=\u062D\u062F\u062F \u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u062A\u064A \u062A\u0631\u064A\u062F \u0625\u0636\u0627\u0641\u062A\u0647\u0627 \u0643\u0635\u0641\u062D\u0629 \u0641\u0631\u0639\u064A\u0629 \u0642\u0628\u0644 \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649 \u0632\u0631 "\u0625\u0636\u0627\u0641\u0629 \u0635\u0641\u062D\u0629"\u060C \u0648\u0633\u062A\u0636\u0627\u0641 \u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u0641\u0631\u0639\u064A\u0629 \u0623\u0633\u0641\u0644 \u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u0645\u062E\u062A\u0627\u0631\u0629\u060C \u0648\u0644\u0643\u0646 \u0628\u0625\u0645\u0643\u0627\u0646\u0643 \u062A\u062D\u0631\u064A\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u0641\u0631\u0639\u064A\u0629 \u0641\u064A\u0645\u0627 \u0628\u0639\u062F.
chelp.cpeditorhelp.add.title=\u0625\u0636\u0627\u0641\u0629 \u0635\u0641\u062D\u0629
chelp.cpeditorhelp.copy=\u0644\u0646\u0633\u062E \u0635\u0641\u062D\u0629 \u0645\u0639 \u0635\u0641\u062D\u0627\u062A\u0647\u0627 \u0627\u0644\u0641\u0631\u0639\u064A\u0629 \u0641\u0642\u0637 \u062D\u062F\u062F \u062A\u0644\u0643 \u0627\u0644\u0635\u0641\u062D\u0629 \u062B\u0645 \u0627\u0646\u0642\u0631 \u0639\u0644\u0649 \u0632\u0631 "\u0646\u0633\u062E \u0635\u0641\u062D\u0629" \u0641\u0649 \u0634\u0631\u064A\u0637 \u0627\u0644\u0639\u0646\u0648\u0627\u0646.
chelp.cpeditorhelp.copy.title=\u0646\u0633\u062E \u0635\u0641\u062D\u0629
chelp.cpeditorhelp.delete=\u0644\u062D\u0630\u0641 \u0635\u0641\u062D\u0629 \u0645\u0639 \u0635\u0641\u062D\u0627\u062A\u0647\u0627 \u0627\u0644\u0641\u0631\u0639\u064A\u0629 \u0641\u0642\u0637 \u062D\u062F\u062F \u062A\u0644\u0643 \u0627\u0644\u0635\u0641\u062D\u0629 \u062B\u0645 \u0627\u0646\u0642\u0631 \u0639\u0644\u0649 \u0632\u0631 "\u062D\u0630\u0641 \u0635\u0641\u062D\u0629" \u0641\u064A \u0634\u0631\u064A\u0637 \u0627\u0644\u0639\u0646\u0648\u0627\u0646\u060C \u0648\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u062D\u0648\u0627\u0631 \u062A\u0633\u0645\u062D \u0644\u0643 \u0623\u0646 \u062A\u0642\u0631\u0631 \u0645\u0627 \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0631\u064A\u062F \u062D\u0630\u0641 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062D\u0629 \u0645\u0646 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062A\u0635\u0641\u062D \u0641\u0642\u0637 \u0623\u0648 \u0645\u0639 \u0645\u0644\u062D\u0642\u0627\u062A\u0647\u0627
chelp.cpeditorhelp.delete.title=\u062D\u0630\u0641 \u0635\u0641\u062D\u0629
chelp.cpeditorhelp.edit=\u062D\u062F\u062F \u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u062A\u0649 \u062A\u0631\u064A\u062F \u062A\u0639\u062F\u064A\u0644\u0647\u0627\u060C \u0648\u0633\u064A\u062A\u0645 \u0639\u0631\u0636 \u0645\u062D\u062A\u0648\u0627\u0647\u0627 \u0641\u0649 \u0627\u0644\u0645\u062D\u0631\u0631 \u062D\u062A\u0649 \u062A\u0633\u062A\u0637\u064A\u0639 \u0625\u062C\u0631\u0627\u0621 \u0623\u064A\u0629 \u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0636\u0631\u0648\u0631\u064A\u0629\u060C \u0648\u064A\u0645\u0643\u0646 \u0623\u064A\u0636\u0627 \u0639\u0645\u0644 \u0627\u0644\u062A\u0646\u0633\u064A\u0642  \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0623\u0632\u0631\u0627\u0631\u060C \u0641\u0642\u0637 \u0642\u0645 \u0628\u0627\u0644\u0636\u063A\u0637 \u0639\u0644\u0649 \u0632\u0631 "\u062D\u0641\u0638" \u0641\u0649 \u0623\u0633\u0641\u0644 \u0627\u0644\u0645\u062D\u0631\u0631 \u0644\u062A\u0637\u0628\u064A\u0642 \u0647\u0630\u0647 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A
chelp.cpeditorhelp.edit.title=\u062A\u0639\u062F\u064A\u0644 \u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u0635\u0641\u062D\u0629
chelp.cpeditorhelp.import=\u0647\u0630\u0647 \u0627\u0644\u062E\u0627\u0635\u064A\u0629 \u062A\u0633\u0645\u062D \u0644\u0643 \u0628\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0645\u062B\u0644 \u0627\u0644\u0635\u0648\u0631 \u0648\u0627\u0644\u0641\u064A\u062F\u064A\u0648 \u0648\u0635\u0641\u062D\u0627\u062A \u0623\u062A\u0634 \u062A\u064A \u0623\u0645 \u0623\u0644 \u0625\u0644\u0649 \u0627\u0644\u0645\u062D\u0631\u0631 \u0642\u0628\u0644 \u062F\u0645\u062C \u062A\u0644\u0643 \u0627\u0644\u0635\u0641\u062D\u0627\u062A \u0627\u0644\u062C\u062F\u064A\u062F\u0629 \u0641\u0649 \u0627\u0644\u0647\u064A\u0643\u0644 \u0627\u0644\u0641\u0639\u0644\u0649 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u060C \u0648\u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0631\u064A\u062F \u0627\u062F\u062E\u0627\u0644 \u0639\u062F\u0629 \u0645\u0644\u0641\u0627\u062A \u0645\u0631\u0629 \u0648\u0627\u062D\u062F\u0629 \u0641\u064A\u062C\u0628 \u0623\u0648\u0644\u0627\u064B \u062A\u062D\u0648\u064A\u0644\u0647\u0645 \u0625\u0644\u0649 \u0645\u0644\u0641 \u0645\u0636\u063A\u0648\u0637 \u0648\u0630\u0644\u0643 \u0642\u0628\u0644 \u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u0636\u063A\u0648\u0637 \u0627\u0644\u062C\u062F\u064A\u062F \u0639\u0644\u0649 \u0634\u0643\u0644 \u0635\u0641\u062D\u0629 \u062C\u062F\u064A\u062F\u0629\u060C \u0627\u0644\u0647\u064A\u0643\u0644 \u062F\u0627\u062E\u0644 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u0636\u063A\u0648\u0637 \u0633\u064A\u062A\u0645 \u0625\u062F\u0631\u0627\u062C\u0647 \u0641\u064A \u0627\u0644\u0642\u0627\u0626\u0645\u0629\u060C \u0627\u0646\u0642\u0631 \u0639\u0644\u0649 \u0632\u0631 "\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0635\u0641\u062D\u0629" \u0641\u064A \u0634\u0631\u064A\u0637 \u0627\u0644\u0639\u0646\u0648\u0627\u0646\u060C \u0648\u0633\u064A\u062A\u0645 \u0641\u062A\u062D \u0646\u0627\u0641\u0630\u0629 \u064A\u0645\u0643\u0646\u0643 \u0645\u0646 \u062E\u0644\u0627\u0644\u0647\u0627 \u064A\u0645\u0643\u0646\u0643 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628.
chelp.cpeditorhelp.import.title=\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0645\u062D\u062A\u0648\u0649
chelp.cpeditorhelp.intro=\u062A\u062A\u064A\u062D \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0623\u062F\u0627\u0629 \u0633\u0647\u0648\u0644\u0629 \u0625\u0646\u0634\u0627\u0621 \u0648\u062A\u0639\u062F\u064A\u0644 \u0627\u0644\u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u0649 \u0645\u0639 \u0627\u0644\u0645\u062D\u0631\u0631\u060C \u0643\u0645\u0627 \u064A\u0645\u0643\u0646\u0643 \u062F\u0645\u062C \u0623\u0649 \u0645\u0644\u0641\u0627\u062A \u062A\u0631\u064A\u062F\u0647\u0627\u060C \u0648\u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0633\u064A\u062A\u0645 \u062D\u0641\u0638\u0647 \u0643\u062D\u0632\u0645\u0629 \u0645\u062D\u062A\u0648\u0649\r\n\u060C(IMS)\r\n\u062D\u0632\u0645\u0629 \u0627\u0644\u0645\u062D\u062A\u0648\u0649 \u0647\u0649 \u0646\u0645\u0648\u0630\u062C \u0642\u064A\u0627\u0633\u0649 \u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u062A\u0639\u0644\u0645 \u0627\u0644\u0642\u0627\u0626\u0645 \u0639\u0644\u0649 \u0627\u0644\u0648\u064A\u0628 \u0645\u0639 \u0623\u0646\u0638\u0645\u0629 \u0645\u062E\u062A\u0644\u0641\u0629 \u0648\u0627\u0644\u0648\u062D\u062F\u0627\u062A \u062A\u0639\u0644\u064A\u0645\u064A\u0629 \u0627\u0644\u062A\u0649 \u064A\u062A\u0645 \u0625\u0646\u0634\u0627\u0626\u0647\u0627 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062D\u0631\u0631 \u064A\u0645\u0643\u0646 \u0623\u0646 \u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627 \u0623\u064A\u0636\u0627 \u0645\u0639 \u0646\u0638\u0645 \u062A\u0639\u0644\u064A\u0645 \u0627\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0623\u062E\u0631\u0649\u060C \u0644\u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0639\u0646 \u062D\u0632\u0645 \u0627\u0644\u0645\u062D\u062A\u0648\u0649 \u064A\u0631\u062C\u0649 \u0627\u0644\u0630\u0647\u0627\u0628 \u0625\u0644\u0649\:
chelp.cpeditorhelp.move=\u0647\u0630\u0647 \u0627\u0644\u062E\u0627\u0635\u064A\u0629 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u064A\u0647\u0627 \u0639\u0646 \u0637\u0631\u064A\u0642 \u0632\u0631 \u0645\u0639\u064A\u0646 \u0641\u0649 \u0634\u0631\u064A\u0637 \u0627\u0644\u0639\u0646\u0648\u0627\u0646\u060C \r\n<br/>\r\n\u062D\u062F\u062F \u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u062A\u0649 \u062A\u0631\u064A\u062F \u062A\u062D\u0631\u064A\u0643\u0647\u0627 \u062B\u0645 \u0627\u0633\u062D\u0628\u0647\u0627 \u0648\u0625\u0633\u0642\u0637\u0647\u0627 \u0641\u0649 \u0645\u0643\u0627\u0646\u0647\u0627 \u0627\u0644\u062C\u062F\u064A\u062F (\u0627\u0644\u0636\u063A\u0637 \u0639\u0644\u0649 \u0632\u0631 \u0627\u0644\u0645\u0627\u0648\u0633 \u0644\u0623\u0633\u0641\u0644)\u060C \u0648\u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u0625\u062F\u0631\u0627\u062C \u0635\u0641\u062D\u062A\u0643 \u062A\u062D\u062A \u0635\u0641\u062D\u0629 \u0623\u062E\u0631\u0649 \u0623\u0648 \u0648\u0636\u0639\u0647\u0627 \u0641\u0649 \u0646\u0641\u0633 \u0627\u0644\u0645\u0633\u062A\u0648\u0649\u060C \u0648\u064A\u0645\u0643\u0646\u0643 \u062D\u062A\u0649 \u0625\u062F\u0631\u0627\u062C \u0635\u0641\u062D\u0629 \u0641\u0649 \u062F\u0627\u062E\u0644 \u0635\u0641\u062D\u0629 \u0623\u062E\u0631\u0649
chelp.cpeditorhelp.move.title=\u062A\u062D\u0631\u064A\u0643 \u0635\u0641\u062D\u0629
chelp.cpeditorhelp.preview=\u064A\u0645\u0643\u0646\u0643 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0632\u0631 "\u0645\u0639\u0627\u064A\u0646\u0629" \u0641\u0649 \u0634\u0631\u064A\u0637 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0641\u062D\u0635 \u0648\u062D\u062F\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0641\u0649 \u0623\u0649 \u0648\u0642\u062A.
chelp.cpeditorhelp.preview.title=\u0645\u0639\u0627\u064A\u0646\u0629
chelp.cpeditorhelp.rename=\u0647\u0630\u0647 \u0627\u0644\u062E\u0627\u0635\u064A\u0629 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u064A\u0647\u0627 \u0639\u0646 \u0637\u0631\u064A\u0642 \u0632\u0631 \u0645\u0639\u064A\u0646 \u0641\u0649 \u0634\u0631\u064A\u0637 \u0627\u0644\u0639\u0646\u0648\u0627\u0646\u060C\r\n<br/>\r\n\u062D\u062F\u062F \u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u062A\u0649 \u062A\u0631\u064A\u062F \u062A\u063A\u064A\u064A\u0631 \u0627\u0633\u0645\u0647\u0627\u060C \u0645\u0646 \u062E\u0644\u0627\u0644 \u062A\u062D\u062F\u064A\u062F \u0627\u0633\u0645 \u0627\u0644\u0635\u0641\u062D\u0629 \u0641\u0649 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0641\u0625\u0646\u0647 \u0633\u064A\u062A\u0645 \u0641\u062A\u062D \u062E\u0644\u064A\u0629 \u0628\u0647\u0627 \u0627\u0644\u0627\u0633\u0645 \u0648\u0645\u0646 \u062B\u0645 \u064A\u0645\u0643\u0646 \u062A\u0639\u062F\u064A\u0644\u0647\u060C \u0627\u0633\u062A\u062E\u062F\u0645 \u0645\u0641\u062A\u0627\u062D\r\n(Esc)\r\n\u0644\u0625\u0644\u063A\u0627\u0621 \u062A\u0639\u062F\u064A\u0644\u0627\u062A\u0643\u060C \u0648\u0627\u0633\u062A\u062E\u062F\u0645 \u0645\u0641\u062A\u0627\u062D\r\nEnter\r\n\u0644\u062A\u0641\u0639\u064A\u0644 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062C\u062F\u064A\u062F.
chelp.cpeditorhelp.rename.title=\u062A\u063A\u064A\u064A\u0631 \u0627\u0633\u0645 \u0627\u0644\u0635\u0641\u062D\u0629
chelp.cpeditorhelp.title=\u0645\u0633\u0627\u0639\u062F\u0629 \u0645\u062D\u0631\u0631 \u062D\u0632\u0645\u0629 \u0627\u0644\u0645\u062D\u062A\u0648\u0649\r\nIMS
chelp.cpeditorhelp.toolbar.left=\u0627\u0644\u0645\u062D\u0631\u0631 \u064A\u062A\u0643\u0648\u0646 \u0645\u0646 \u0634\u0631\u064A\u0637 \u0627\u0644\u0639\u0646\u0648\u0627\u0646\u060C \u0648\u0627\u0644\u0647\u064A\u0643\u0644 \u0639\u0644\u0649 \u0627\u0644\u064A\u0633\u0627\u0631\u060C \u0648\u062E\u0644\u064A\u0629 \u0627\u0644\u0625\u062F\u062E\u0627\u0644 \u0641\u0649 \u0627\u0644\u0648\u0633\u0637\u060C \u0648\u0627\u0644\u0631\u0645\u0632 \u0639\u0644\u0649 \u064A\u0633\u0627\u0631 \u0634\u0631\u064A\u0637 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u064A\u0645\u0643\u0646\u0643 \u0645\u0646\:
chelp.cpeditorhelp.toolbar.right=\u0627\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0639\u0644\u0649 \u064A\u0645\u064A\u0646 \u0634\u0631\u064A\u0637 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u062A\u0645\u0643\u0646\u0643 \u0645\u0646\:
contentcontroller.editlink_title=\u062A\u0639\u062F\u064A\u0644 \u062E\u0635\u0627\u0626\u0635 \u0627\u0644\u0635\u0641\u062D\u0629
contentcontroller.infoChapterpage=\u0647\u0630\u0627 \u0627\u0644\u0641\u0635\u0644 \u063A\u064A\u0631 \u0645\u0631\u062A\u0628\u0637 \u0628\u0635\u0641\u062D\u0629.
contentcontroller.no.lock=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u0639\u062F\u064A\u0644 \u062D\u0632\u0645\u0629 \u0627\u0644\u0645\u062D\u062A\u0648\u0649 \u062D\u064A\u062B \u064A\u062A\u0645 \u062A\u0639\u062F\u064A\u0644\u0647\u0627 \u0645\u0646 \u062E\u0644\u0627\u0644\u0647\u0627 \u0645\u0633\u062A\u062E\u062F\u0645 \u0622\u062E\u0631.
contentcontroller.page.not.found=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u0645\u0631\u062A\u0628\u0637\u0629.
contentcontroller.previewlink_title=\u0645\u0639\u0627\u064A\u0646\u0629
cpfileuploadcontroller.form.all.types=\u0643\u0644 \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0628\u0645\u0627 \u0641\u064A\u0647\u0627 \u0627\u0644\u0635\u0648\u0631 \u0648...\u0648\u0625\u0644\u062E
cpfileuploadcontroller.form.description=\u062A\u062D\u0645\u064A\u0644 \u0648\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0645\u0644\u0641\u0627\u062A \u0641\u064A \u062D\u0632\u0645\u0629 \u0627\u0644\u0645\u062D\u062A\u0648\u0649\u060C \u062C\u0645\u064A\u0639 \u0635\u064A\u063A \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0645\u0633\u0645\u0648\u062D \u0628\u0647\u0627 \u0648\u0644\u0643\u0646 \u064A\u0645\u0643\u0646 \u062A\u0639\u062F\u064A\u0644 \u0641\u0642\u0637 \u0635\u0641\u062D\u0627\u062A \u0627\u0644\u0623\u062A\u0634 \u062A\u064A \u0623\u0645 \u0623\u0644\u060C \u0639\u0646\u062F \u062A\u062D\u0645\u064A\u0644 \u0645\u0644\u0641 \u0645\u0636\u063A\u0648\u0637 \u0633\u064A\u062A\u0645 \u0641\u0643 \u0627\u0644\u0636\u063A\u0637 \u062D\u062A\u0649 \u064A\u062F\u0645\u062C \u0645\u062D\u062A\u0648\u0627\u0647 \u0641\u0649 \u0627\u0644\u0647\u064A\u0643\u0644 \u0627\u0644\u0645\u0648\u062C\u0648\u062F \u0628\u0627\u0644\u0641\u0639\u0644.
cpfileuploadcontroller.form.file.types=\u0627\u062E\u062A\u0627\u0631 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0627\u0644\u062A\u0649 \u064A\u0646\u0628\u063A\u0649 \u0625\u0636\u0627\u0641\u062A\u0647\u0627 \u0644\u0634\u062C\u0631\u0629 \u0627\u0644\u0642\u0627\u0626\u0645\u0629.
cpfileuploadcontroller.form.title=\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0635\u0641\u062D\u0627\u062A
cpfileuploadcontroller.import.button=\u0627\u0633\u062A\u064A\u0631\u0627\u062F
cpfileuploadcontroller.import.text=\u0645\u0644\u0641
cpfileuploadcontroller.no.files.imported=\u0623\u0631\u0634\u064A\u0641 \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0627\u0644\u0645\u0636\u063A\u0648\u0637\u0629 \u0627\u0644\u0630\u0649 \u062A\u0645 \u0627\u062E\u062A\u064A\u0627\u0631\u0647 \u0644\u0627 \u064A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0623\u064A\u0629 \u0645\u0644\u0641\u0627\u062A \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639.
cpmd.flexi.author=\u0627\u0644\u0645\u0624\u0644\u0641
cpmd.flexi.date=\u0627\u0644\u062A\u0627\u0631\u064A\u062E
cpmd.flexi.descr=\u0627\u0644\u0648\u0635\u0641
cpmd.flexi.format=\u0627\u0644\u0635\u064A\u063A\u0629
cpmd.flexi.formtitle=\u062A\u0639\u062F\u064A\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0648\u0635\u0641\u064A\u0629
cpmd.flexi.keywords=\u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0645\u0641\u062A\u0627\u062D\u064A\u0629
cpmd.flexi.mustbefilled=\u064A\u0631\u062C\u0649 \u0627\u0644\u0643\u062A\u0627\u0628\u0629 \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062E\u0644\u064A\u0629
cpmd.flexi.status=\u0627\u0644\u062D\u0627\u0644\u0629
cpmd.flexi.title=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
cpmd.flexi.version=\u0627\u0644\u0625\u0635\u062F\u0627\u0631
cptreecontroller.copylink_title=\u0646\u0633\u062E \u0635\u0641\u062D\u0629
cptreecontroller.deletelink_title=\u062D\u0630\u0641 \u0635\u0641\u062D\u0629
cptreecontroller.file=\u0645\u0644\u0641
cptreecontroller.imported.files.container=\u0635\u0641\u062D\u0627\u062A \u062A\u0645 \u0627\u0633\u062A\u064A\u0631\u0627\u062F\u0647\u0627
cptreecontroller.importlink_title=\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0635\u0641\u062D\u0629
cptreecontroller.newlink_title=\u0625\u0636\u0627\u0641\u0629 \u0635\u0641\u062D\u0629
cptreecontroller.newpage.title=\u0635\u0641\u062D\u0629 \u062C\u062F\u064A\u062F\u0629
cptreecontroller.orga.cannot.be.copied=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0646\u0633\u062E \u0647\u0630\u0627 \u0627\u0644\u0639\u0646\u0635\u0631.
cptreecontroller.orga.cannot.be.deleted=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062D\u0630\u0641 \u0647\u0630\u0627 \u0627\u0644\u0639\u0646\u0635\u0631.
cptreecontroller.pagetitle=\u0639\u0646\u0635\u0631
cptreecontroller.q_delete_text=\u0647\u0644 \u062A\u0631\u064A\u062F \u0641\u0639\u0644\u0627\u064B \u062D\u0630\u0641 \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u062A\u0627\u0644\u0649 \u0645\u0639 \u0639\u0646\u0627\u0635\u0631\u0647 \u0627\u0644\u0641\u0631\u0639\u064A\u0647\u061F\r\n<br />{0}
cptreecontroller.q_delete_title=\u062D\u0630\u0641\u061F
cptreecontrolller.delete.items.and.files=\u062D\u0630\u0641 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0639\u0646\u0635\u0631 \u0648\u0627\u0644\u0645\u0644\u0641\u0627\u062A
cptreecontrolller.delete.items.only=\u062D\u0630\u0641 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0639\u0646\u0635\u0631 \u0641\u0642\u0637
help.hover=\u0645\u0633\u0627\u0639\u062F\u0629 \u0628\u0634\u0623\u0646 \u0645\u062D\u0631\u0631 \u062D\u0632\u0645\u0629 \u0627\u0644\u0645\u062D\u062A\u0648\u0649\r\nIMS
maincontroller.cp.created.with.third.party.editor=\u062D\u0632\u0645\u0629 \u0627\u0644\u0645\u062D\u062A\u0648\u0649 \u0647\u0630\u0647 \u0644\u0645 \u064A\u062A\u0645 \u0625\u0646\u0634\u0627\u0626\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0623\u0648\u0644\u0627\u062A\u060C \u0631\u0628\u0645\u0627 \u0644\u0627 \u064A\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u062F\u0639\u0645 \u0643\u0627\u0645\u0644 \u0644\u0628\u0639\u0636 \u0627\u0644\u0623\u062C\u0632\u0627\u0621\u060C \u0648\u0644\u0630\u0644\u0643 \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u0641\u0642\u062F \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0639\u0646\u062F \u062D\u0641\u0638 \u0627\u0644\u0635\u0641\u062D\u0627\u062A.
maincontroller.loaderror=<br /><i>{0}</i> \!\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0627\u0644\u062A\u062D\u0645\u064A\u0644
pagecontroller.title=\u062A\u0639\u062F\u064A\u0644 \u0635\u0641\u062D\u0629
saveandclose=\u062D\u0641\u0638 \u062B\u0645 \u0625\u063A\u0644\u0627\u0642
