#Wed Nov 04 16:51:49 CET 2015
FileResource.IMSCP=Contenu didactique CP
chelp.cpeditorhelp.add=S\u00E9lectionnez la page, \u00E0 laquelle vous voulez ajouter une sous-page et cliquez ensuite sur le bouton "Ajouter une page". La sous-page sera ins\u00E9r\u00E9e directement sous la page choisie, mais vous pouvez toujours la d\u00E9placer par la suite.
chelp.cpeditorhelp.add.title=Ajouter une page
chelp.cpeditorhelp.copy=Pour copier une page avec ses sous-pages, s\u00E9lectionnez la page et cliquez sur "Copier page" dans la barre titre.
chelp.cpeditorhelp.copy.title=Copier la page
chelp.cpeditorhelp.delete=Pour effacer une page avec ses sous-pages, s\u00E9lectionnez-la et cliquez sur le bouton "Effacer page" dans la barre titre. Dans la fen\u00EAtre du dialogue, vous pouvez choisir, si la page sera seulement effac\u00E9e du menu de navigation ou si le contenu (le document HTML/PDF) doit \u00E9galement \u00EAtre effac\u00E9.
chelp.cpeditorhelp.delete.title=Effacer la page
chelp.cpeditorhelp.edit=S\u00E9lectionnez la page, dont vous voulez \u00E9diter le contenu. Le contenu de la page est affich\u00E9e dans l'\u00E9diteur et vous pouvez l'adapter selon vos besoins. Vous pouvez effectuer les formatages gr\u00E2ce au boutons symboles de l'\u00E9diteur. Cliquez sur le bouton "Enregistrer" en dessus du champs d'entr\u00E9e de l'\u00E9diteur pour appliquer les modifications. Pour des textes plus longs, il est recommand\u00E9 d'effectuer des sauvegardes interm\u00E9diaires.
chelp.cpeditorhelp.edit.title=\u00C9diter la page
chelp.cpeditorhelp.import=Cette fonction vous permet d'ajouter des fichiers (images, films, pages HTML, pdf) dans l'\u00E9diteur et de les ins\u00E9rer comme "Nouvelle page" dans la structure existante. Si vous voulez ins\u00E9rer plusieurs fichiers en une fois, vous devez comprimer les fichier dans le format ZIP et ajouter ensuite le fichier ZIP comme "Nouvelle page". La structure comprise dans le ficher ZIP sera ins\u00E9r\u00E9e dans le menu. Vous pouvez choisir si les fichiers m\u00E9dias (pdf, word) seront int\u00E9gr\u00E9s dans le menu. <br/>S\u00E9lectionnez la page dans la structure, sous laquelle vous voulez ins\u00E9rer la page nouvellement import\u00E9e. Cliquez sur le bouton "importer page" dans le menu titre. Une fen\u00EAtre de dialogue s'ouvre et vous pouvez s\u00E9lectionner le fichier en question.
chelp.cpeditorhelp.import.title=Importer le contenu
chelp.cpeditorhelp.intro=Gr\u00E2ce \u00E0 cet outil, vous pouvez cr\u00E9er et \u00E9diter facilement du contenu didactique. Les contenus peuvent \u00EAtre saisis directement dans l'\u00E9diteur et il est possible d'int\u00E9grer des fichiers quelconques. Les contenus didactiques seront enregistr\u00E9s comme IMS Content Packages (IMS CP). IMS Content Packaging est un standard simple pour utiliser des contenus didactiques web dans de diff\u00E9rents syst\u00E8mes. Les modules didactiques que vous cr\u00E9ez avec cet \u00E9diteur peuvent aussi \u00EAtre utilis\u00E9s dans d'autres syst\u00E8mes d'apprentissage en ligne. Pour plus d'informations sur le IMS CP, consultez l'adresse suivante\:
chelp.cpeditorhelp.move=Cette fonction ne peut pas \u00EAtre appel\u00E9e par le bouton symbole du menu titre. <br/>S\u00E9lectionnez la page que vous voulez d\u00E9placer et tirez-la en appuyant sur le bouton de la souris vers sa nouvelle position. Vous pouvez ins\u00E9rer les pages aussi bien en-dessous, au m\u00EAme niveau ou \u00E0 l'int\u00E9rieur d'une autre page (comme sous-menu).
chelp.cpeditorhelp.move.title=D\u00E9placer la page
chelp.cpeditorhelp.preview=Avec le bouton "Aper\u00E7u" du menu titre vous pouvez \u00E0 tout moment v\u00E9rifier le statut actuel de votre module didactique.
chelp.cpeditorhelp.preview.title=Aper\u00E7u
chelp.cpeditorhelp.rename=Vous ne pouvez pas appeler cette fonction via le bouton symbole du menu titre.<br/>S\u00E9lectionnez la page que vous voulez renommer. Quand vous s\u00E9lectionnez le nom de la page dans le menu, un champ d'entr\u00E9e s'ouvre dans lequel vous pouvez modifier le nom. En appuyant dur escape (ESC) vous pouvez annuler l'op\u00E9ration. En appuyant sur entr\u00E9e (enter) la modification est activ\u00E9e.
chelp.cpeditorhelp.rename.title=Renommer la page
chelp.cpeditorhelp.title=\u00C9diteur CP
chelp.cpeditorhelp.toolbar.left=L'\u00E9diteur dispose d'un menu titre, d'une partie "Structure" \u00E0 gauche et d'un champ de contenu au milieu. Dans le menu titre vous pouvez effectuer gr\u00E2ce au symboles \u00E0 gauche les fonctions suivantes\:
chelp.cpeditorhelp.toolbar.right=Avec les symboles \u00E0 droite vous pouvez appeler les fonctions suivantes\:
contentcontroller.editlink_title=\u00C9diter les propri\u00E9t\u00E9s de la page
contentcontroller.infoChapterpage=Ce chapitre n'a pas de page avec un lien.
contentcontroller.no.lock=Ce content package ne peut pas \u00EAtre \u00E9dit\u00E9 car il est en train d'\u00EAtre \u00E9dit\u00E9 par un autre utilisateur.
contentcontroller.page.not.found=Le lien vers cette page n'a pas pu \u00EAtre appel\u00E9e.
contentcontroller.previewlink_title=Aper\u00E7u
cpfileuploadcontroller.form.all.types=Tous les fichiers (images etc. incl.)
cpfileuploadcontroller.form.description=Ajoutez des fichiers et importez les dans le content package. Tous les formats de fichiers sont autoris\u00E9s, mais seules les pages HTML peuvent \u00EAtre \u00E9dit\u00E9es. Si vous ajoutez un fichier ZIP, celui-ci sera d\u00E9comprim\u00E9 et son contenu ins\u00E9r\u00E9 dans la structure existante.
cpfileuploadcontroller.form.file.types=S\u00E9lectionnez le type de fichier qui sera ins\u00E9r\u00E9 dans la structure du menu.
cpfileuploadcontroller.form.title=Importer pages
cpfileuploadcontroller.import.button=Importer
cpfileuploadcontroller.import.text=Fichier
cpfileuploadcontroller.media=M\u00E9dia
cpfileuploadcontroller.no.files.imported=L'archive ZIP s\u00E9lectionn\u00E9 ne contient aucun fichier du type s\u00E9lectionn\u00E9.
cpfileuploadcontroller.pages=Contenu
cpfileuploadcontroller.raw=Tous les documents
cpfileuploadcontroller.tooBig=Le document est trop volumineux. La taille maximale admise est {0}MB.
cpfileuploadcontroller.virtual.root=Documents
cpmd.flexi.author=Auteur
cpmd.flexi.date=Date
cpmd.flexi.descr=Description
cpmd.flexi.format=Format
cpmd.flexi.formtitle=\u00C9diter les m\u00E9tadonn\u00E9es
cpmd.flexi.keywords=Mots-cl\u00E9s
cpmd.flexi.mustbefilled=Veuillez remplir ce champ, s.v.p.
cpmd.flexi.status=Statut
cpmd.flexi.title=Titre
cpmd.flexi.version=Version
cptreecontroller.copylink_title=Copier page
cptreecontroller.deletelink_title=Effacer page
cptreecontroller.file=Fichier
cptreecontroller.imported.files.container=Page import\u00E9e
cptreecontroller.importlink_title=Importer page
cptreecontroller.newlink_title=Ajouter page
cptreecontroller.newpage.title=Nouvelle page
cptreecontroller.orga.cannot.be.copied=Cet \u00E9l\u00E9ment ne peut pas \u00EAtre copi\u00E9.
cptreecontroller.orga.cannot.be.deleted=Cet \u00E9l\u00E9ment ne peut pas \u00EAtre effac\u00E9.
cptreecontroller.pagetitle=\u00C9l\u00E9ment
cptreecontroller.q_delete_text=Voulez-vous vraiment effacer l'\u00E9l\u00E9ment suivant et ses sous-\u00E9l\u00E9ments?<br />{0}
cptreecontroller.q_delete_title=Supprimer?
cptreecontrolller.delete.items.and.files=Supprimer l'\u00E9l\u00E9ment du menu et fichiers
cptreecontrolller.delete.items.only=Supprimer uniquement l'\u00E9l\u00E9ment du menu
help.hover=Aide pour l'\u00E9diteur IMS Content Packaging Editor
maincontroller.cp.created.with.third.party.editor=Ce 'content package' n'a pas \u00E9t\u00E9 cr\u00E9\u00E9 dans OLAT. Il est possible que certaines parties ne sont pas compatibles. Lors de l'enregistrement d'un fichier, des donn\u00E9es peuvent \u00EAtre perdues.
maincontroller.loaderror=Lors du chargement du manifeste, une erreur s'est produite\!<br /><i>{0}</i>
pagecontroller.title=\u00C9diter page
saveandclose=Enregistrer et quitter
