#Wed Nov 04 16:51:49 CET 2015
FileResource.IMSCP=Zawarto\u015B\u0107 CP
chelp.cpeditorhelp.add=Przed klikni\u0119ciem przycisku "Dodaj stron\u0119" wybierz stron\u0119, dla kt\u00F3rej chcesz utworzy\u0107 podstron\u0105. Nowa podstrona zostanie dodana tu\u017C poni\u017Cej wybranej strony, potem b\u0119dziesz m\u00F3g\u0142 j\u0105 przesun\u0105\u0107.
chelp.cpeditorhelp.add.title=Dodaj stron\u0119
chelp.cpeditorhelp.copy=Aby skopiowa\u0107 stron\u0119 \u0142\u0105cznie z jej wszystkimi podstronami kliknij przycisk "Kopiuj stron\u0119" na pasku tytu\u0142owym.
chelp.cpeditorhelp.copy.title=Kopiuj stron\u0119
chelp.cpeditorhelp.delete=Aby skasowa\u0107 stron\u0119 \u0142\u0105cznie z jej wszystkimi podstronami kliknij przycisk "Usu\u0144 stron\u0119" na pasku tytu\u0142owym. Okno dialogowe pozwoli wybra\u0107, czy chcesz usun\u0105\u0107 j\u0105 tylko z menu czy skasowa\u0107 tak\u017Ce powi\u0105zane pliki (dokumenty HTML/PDF).
chelp.cpeditorhelp.delete.title=Usu\u0144 stron\u0119
chelp.cpeditorhelp.edit=Zaznacz stron\u0119, kt\u00F3r\u0105 chcesz edytowa\u0107. Jej zawarto\u015B\u0107 pokaz\u0119 si\u0119 w edytorze, dzi\u0119ki temu b\u0119dziesz m\u00F3g\u0142 dokona\u0107 potrzebnych zmian. Kliknij "Zapisz" na g\u00F3rze, aby zaakceptowa\u0107 zmiany. Zalecamy zapisywa\u0107 d\u0142u\u017Csze teksty.
chelp.cpeditorhelp.edit.title=Edytuj zawarto\u015B\u0107 strony
chelp.cpeditorhelp.import=To narz\u0119dzie pozwala dodawa\u0107 pliki takie jak obrazy, pliki wideo, strony HTML i dokumenty PDF do edytora przed zintegrowaniem nowych stron do struktury ju\u017C istniej\u0105cej. Je\u015Bli chcesz doda\u0107 kilka plik\u00F3w naraz, spakuj je do archiwum ZIP, potem zaimportuj ten plik ZIP jako now\u0105 ston\u0119. W menu zostanie umieszczona struktura tego pliku. W trakcie dodawania mo\u017Cesz wybra\u0107, czy dokumenty takie jak PDF lub pliki Worda maj\u0105 zosta\u0107 zintegrowane. <br />Po prostu wybierz stron\u0119, pod kt\u00F3r\u0105 pliki importowane przez ciebie powinny by\u0107 umieszczone. Potem kliknij "Importuj" na pasku tytu\u0142owym. Otworzy si\u0119 okienko, z kt\u00F3rego mo\u017Cesz wybra\u0107 odpowiednie pliki.
chelp.cpeditorhelp.import.title=Importuj zawarto\u015B\u0107
chelp.cpeditorhelp.intro=To narz\u0119dzie pozwala \u0142atwo tworzy\u0107 i edytowa\u0107 zawarto\u015B\u0107 CP, mo\u017Cesz dodawa\u0107 wszystkie pliki, jakie tylko chcesz. Zawarto\u015B\u0107 b\u0119dzie zachowana jako Pakiet CP. Standard IMS CP jest prosty, opisuje zawarto\u015B\u0107 e-learningow\u0105, kt\u00F3r\u0105 mo\u017Cna u\u017Cywa\u0107 na wielu r\u00F3\u017Cnych systemach. Pakiety CP mog\u0105 by\u0107 tworzone tym edytorem lub dowolnym innym, dost\u0119pnym na dowolnej platformie e-learningowej. Je\u015Bli potrzebujesz wi\u0119cej informacji o IMS CP, odwied\u017A poni\u017Cszy link\:
chelp.cpeditorhelp.move=To narz\u0119dzie nie jest dost\u0119pne jako przycisk z poziomu paska tytu\u0142owego.<br /> Zaznacz stron\u0119, kt\u00F3r\u0105 chcesz przesun\u0105\u0107 przed przesuwaniem jej nad now\u0105 pozycj\u0119 (nie zapomnij przytrzyma\u0107 przycisku myszki podczas przesuwania). Mo\u017Cliwe jest umieszczenie strony zar\u00F3wno w tym samym, jak i w innym poziomie, mo\u017Cesz nawet wstawi\u0107 j\u0105 jako element podmenu.
chelp.cpeditorhelp.move.title=Przesu\u0144 stron\u0119
chelp.cpeditorhelp.preview=Przycisk "Podgl\u0105d" na pasku tytu\u0142owym pozwala sprawdzi\u0107 zawarto\u015B\u0107 modu\u0142u.
chelp.cpeditorhelp.preview.title=Podgl\u0105d
chelp.cpeditorhelp.rename=To narz\u0119dzie nie jest dost\u0119pne jako przycisk z poziomu paska tytu\u0142owego.<br />Zaznacz stron\u0119, kt\u00F3rej nazw\u0119 chcesz zmieni\u0107. Nast\u0119pnie zaznacz jej nazw\u0119 ponownie, a zmieni si\u0119 ona w pole tekstowe, w kt\u00F3rym mo\u017Cesz zmieni\u0107 jej nazw\u0119. Klawisz Escape (Esc) anuluje modyfikacj\u0119. Klawisz Enter zachowuje nazw\u0119.
chelp.cpeditorhelp.rename.title=Zmie\u0144 nazw\u0119 strony
chelp.cpeditorhelp.title=Edytor IMS CP\: Pomoc
chelp.cpeditorhelp.toolbar.left=Edytor sk\u0142ada si\u0119 z paska tytu\u0142owego, struktury pakietu z lewej strony i pola do wprowadzania tekstu z prawej. Ikony po lewej i na pasku tytu\u0142owym to\:
chelp.cpeditorhelp.toolbar.right=Ikony z prawej strony paska tytu\u0142owego to\:
contentcontroller.editlink_title=Edytuj w\u0142a\u015Bciwo\u015Bci strony
contentcontroller.infoChapterpage=Ten rozdzia\u0142 nie posiada powi\u0105zanej strony.
contentcontroller.no.lock=Nie mo\u017Cna edytowa\u0107 pakietu, je\u017Celi robi to ju\u017C inny u\u017Cytkownik.
contentcontroller.page.not.found=Nie mo\u017Cna odnale\u017A\u0107 powi\u0105zanej strony.
contentcontroller.previewlink_title=Podgl\u0105d
cpfileuploadcontroller.form.all.types=Wszystkie pliki (w tym obrazy, itp.)
cpfileuploadcontroller.form.description=Przeka\u017C plik i zaimportuj go do zawarto\u015Bci CP. Wszystkie formaty s\u0105 dozwolone, jednak tylko HTML mo\u017Ce zosta\u0107 poddany edycji. Po za\u0142adowaniu archiwum ZIP, zostanie ono rozpakowane, a jego zawarto\u015B\u0107 zintegrowana z istniej\u0105c\u0105 struktur\u0105.
cpfileuploadcontroller.form.file.types=Wybierz typy plik\u00F3w, kt\u00F3re powinny zosta\u0107 dodane do menu.
cpfileuploadcontroller.form.title=Importuj strony
cpfileuploadcontroller.import.button=Importuj
cpfileuploadcontroller.import.text=Pliki HTML i ZIP do zaimportowania.
cpfileuploadcontroller.media=Media
cpfileuploadcontroller.no.files.imported=Wybrane archiwa ZIP nie zawieraj\u0105 \u017Cadnych plik\u00F3w tego typu.
cpfileuploadcontroller.pages=Zawarto\u015B\u0107
cpfileuploadcontroller.raw=Wszystkie pliki
cpfileuploadcontroller.tooBig=Plik jest zbyt du\u017Cy. Maksymalny dopuszczalny rozmiar to {0} MB.
cpfileuploadcontroller.virtual.root=Pliki
cpmd.flexi.author=Autor
cpmd.flexi.date=Data
cpmd.flexi.descr=Opis
cpmd.flexi.format=Format
cpmd.flexi.formtitle=Edytuj informacje
cpmd.flexi.keywords=S\u0142owa kluczowe
cpmd.flexi.mustbefilled=Wype\u0142nij to pole...
cpmd.flexi.status=Status
cpmd.flexi.title=Tytu\u0142
cpmd.flexi.version=Wersja
cptreecontroller.copylink_title=Kopiuj stron\u0119
cptreecontroller.deletelink_title=Usu\u0144 stron\u0119
cptreecontroller.file=Plik
cptreecontroller.imported.files.container=Importowane strony
cptreecontroller.importlink_title=Importuj
cptreecontroller.newlink_title=Dodaj stron\u0119
cptreecontroller.newpage.title=Nowa strona
cptreecontroller.orga.cannot.be.copied=Ten element nie mo\u017Ce by\u0107 kopiowany.
cptreecontroller.orga.cannot.be.deleted=Ten element nie mo\u017Ce zosta\u0107 usuni\u0119ty.
cptreecontroller.pagetitle=Tytu\u0142 strony
cptreecontroller.q_delete_text=Na pewno chcesz usun\u0105\u0107 nast\u0119puj\u0105ce pozycje?<br />{0}
cptreecontroller.q_delete_title=Usun\u0105\u0107?
cptreecontrolller.delete.items.and.files=Usu\u0144 pozycj\u0119 menu i pliki
cptreecontrolller.delete.items.only=Usu\u0144 tylko element menu
help.hover=Edytor CP\: Pomoc
maincontroller.cp.created.with.third.party.editor=Ten pakiet nie zosta\u0142 utworzony w OLAT. Niekt\u00F3re elementy mog\u0105 nie by\u0107 obs\u0142ugiwane. Mo\u017Ce wyst\u0105pi\u0107 r\u00F3wnie\u017C utrata niekt\u00F3rych danych podczas zapisu strony.
maincontroller.loaderror=Wyst\u0105pi\u0142 b\u0142ad podczas \u0142adowania informacji\!<br /><i>{0}</i>
pagecontroller.title=Edytuj stron\u0119
saveandclose=Zapisz i zamknij
