#Mon Mar 02 09:54:13 CET 2009
buddy.header=\u06AF\u0631\u0648\u0647 \u06A9\u0627\u0631\u06CC
buddy.intro=\u0644\u064A\u0633\u062A \u067E\u0627\u064A\u064A\u0646 \u062A\u0645\u0627\u0645\u064A  \u06AF\u0631\u0648\u0647 \u0647\u0627\u064A\u064A \u06A9\u0627\u0631\u06CC \u0631\u0627 \u06A9\u0647 \u062F\u0631 \u0622\u0646 \u0645\u0634\u0627\u0631\u06A9\u062A \u062F\u0627\u0634\u062A\u0647 \u0627\u064A\u062F \u0646\u0645\u0627\u064A\u0634 \u0645\u064A \u062F\u0647\u062F
create.form.title=\u0627\u06CC\u062C\u0627\u062F \u06CC\u06A9 \u06AF\u0631\u0648\u0647 \u06A9\u0627\u0631\u06CC \u062C\u062F\u06CC\u062F
dialog.modal.bg.delete.text=\u0627\u06CC\u0627 \u0634\u0645\u0627 \u0648\u0627\u0642\u0639\u0627 \u0645\u06CC\u062E\u0648\u0627\u0647\u06CC\u062F \u0627\u06CC\u0646 \u06AF\u0631\u0648\u0647 \u06A9\u0627\u0631\u06CC \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0646\u06CC\u062F "{0}"\u0621 ?<p>
dialog.modal.bg.leave.text=\u0627\u06AF\u0631 \u0634\u0645\u0627 \u0645\u06CC \u062E\u0648\u0627\u0647\u06CC\u062F \u0627\u06CC\u0646 \u06AF\u0631\u0648\u0647 \u06A9\u0627\u0631\u06CC \u0631\u0627 \u062A\u0631\u06A9 \u06A9\u0646\u06CC\u062F "{0}" \u062F\u0633\u062A\u0631\u0633\u06CC \u0634\u0645\u0627 \u0627\u0632 \u0627\u06CC\u0646 \u0628\u0647 \u0628\u0639\u062F \u0645\u0633\u062F\u0648\u062F \u0645\u06CC\u0634\u0648\u062F <br>\u0627\u06CC\u0627 \u0634\u0645\u0627 \u0648\u0627\u0642\u0639\u0627 \u0645\u06CC\u062E\u0648\u0627\u0647\u06CC\u062F \u0628\u0631\u0627\u06CC \u0645\u062F\u062A \u0637\u0648\u0644\u0627\u0646\u06CC \u0627\u06CC\u0646 \u067E\u0631\u0648\u0698\u0647 \u0631\u0627 \u062A\u0631\u06A9 \u06A9\u0646\u06CC\u062F?<p>
index.header=\u06AF\u0631\u0648\u0647\u0647\u0627 
index.intro=\u0644\u064A\u0633\u062A \u067E\u0627\u064A\u064A\u0646 \u062A\u0645\u0627\u0645 \u06AF\u0631\u0648\u0647 \u0647\u0627\u06CC \u0622\u0645\u0648\u0632\u0634\u06CC \u0648  \u0631\u0627\u064A\u062A \u06AF\u0631\u0648\u0647 \u0647\u0627\u064A\u064A \u0631\u0627 \u06A9\u0647 \u062F\u0631 \u0622\u0646 \u0645\u0634\u0627\u0631\u06A9\u062A \u062F\u0627\u0634\u062A\u0647 \u0627\u064A\u062F \u0646\u0645\u0627\u064A\u0634 \u0645\u064A \u062F\u0647\u062F
index.table.nogroup=\u0634\u0645\u0627 \u062F\u0631 \u0627\u06CC\u0646 \u06AF\u0631\u0648\u0647 \u062B\u0628\u062A \u0646\u0627\u0645 \u0646\u06A9\u0631\u062F\u0646 \u0627\u06CC\u062F
learning.header=\u06AF\u0631\u0648\u0647 \u0622\u0645\u0648\u0632\u0634\u06CC
learning.intro=\u062F\u0646\u0628\u0627\u0644 \u06A9\u0631\u062F\u0646 \u0644\u06CC\u0633\u062A \u0646\u0645\u0627\u06CC\u0634 \u062A\u0645\u0627\u0645 \u06AF\u0631\u0648\u0647 \u0647\u0627\u06CC \u0622\u0645\u0648\u0632\u0634\u06CC \u0648 \u0634\u0631\u06CC\u06A9 \u0634\u062F\u0646 \u062F\u0631 \u0627\u0646\u0647\u0627
menu.buddygroups=\u06AF\u0631\u0648\u0647 \u06A9\u0627\u0631\u06CC \u0645\u0646
menu.buddygroups.alt=\u0641\u0639\u0627\u0644\u06CC\u062A \u062F\u0631\u06AF\u0631\u0648\u0647 \u06A9\u0627\u0631\u06CC \u0634\u062E\u0635\u06CC
menu.index=\u06AF\u0631\u0648\u0647 \u0647\u0627
menu.index.alt=\u0641\u0639\u0627\u0644\u06CC\u062A \u062F\u0631 \u0627\u06CC\u0646 \u06AF\u0631\u0648\u0647
menu.learninggroups=\u06AF\u0631\u0648\u0647 \u0622\u0645\u0648\u0632\u0634\u06CC \u0645\u0646
menu.learninggroups.alt=\u0641\u0639\u0627\u0644\u06CC\u062A \u062F\u0631 \u06AF\u0631\u0648\u0647 \u06A9\u0627\u0631\u06CC \u0634\u062E\u0635\u06CC \u0634\u0645\u0627
menu.rightgroups=\u0631\u0627\u06CC\u062A \u06AF\u0631\u0648\u0647 \u0634\u062E\u0635\u06CC
menu.rightgroups.alt=\u0641\u0639\u0627\u0644\u06CC\u062A \u062F\u0631 \u0631\u0627\u06CC\u062A \u06AF\u0631\u0648\u0647 \u0634\u062E\u0635\u06CC \u0634\u0645\u0627
msg.atleastone=\u0634\u0645\u0627 \u062D\u062F\u0627\u0642\u0644 \u0628\u0627\u06CC\u062F \u062F\u0631 \u0627\u06CC\u0646 \u06AF\u0631\u0648\u0647 \u06A9\u0627\u0631\u06CC \u0645\u0634\u0627\u0631\u06A9\u062A \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u06CC\u062F
right.header=\u06AF\u0631\u0648\u0647\u0647\u0627\u06CC \u062F\u0631\u0633\u062A
right.intro=\u0644\u064A\u0633\u062A \u067E\u0627\u064A\u064A\u0646 \u062A\u0645\u0627\u0645\u064A \u0631\u0627\u064A\u062A \u06AF\u0631\u0648\u0647 \u0647\u0627\u064A\u064A \u0631\u0627 \u06A9\u0647 \u062F\u0631 \u0622\u0646 \u0645\u0634\u0627\u0631\u06A9\u062A \u062F\u0627\u0634\u062A\u0647 \u0627\u064A\u062F \u0646\u0645\u0627\u064A\u0634 \u0645\u064A \u062F\u0647\u062F
table.header.bgname=\u0646\u0627\u0645
table.header.delete=\u062D\u0630\u0641
table.header.description=\u0634\u0631\u062D
table.header.edit=\u0648\u06CC\u0631\u0627\u06CC\u0634
table.header.leave=\u062A\u0631\u06A9 \u06A9\u0631\u062F\u0646
table.header.type=\u0646\u0648\u0639
tools.add.buddygroup=\u06AF\u0631\u0648\u0647 \u06A9\u0627\u0631\u06CC
tools.add.header=\u0627\u06CC\u062C\u0627\u062F
