#Sat Jan 08 12:43:24 CET 2011
TUConfigForm.invalidurl=Vous devez indiquer une URL valide.
TUConfigForm.pass=Mot de passe
TUConfigForm.protected=Page prot\u00E9g\u00E9e par mot de passe
TUConfigForm.save=Enregistrer
TUConfigForm.url=URL
TUConfigForm.user=Utilisateur
chelp.caution=<b>$org.olat\:chelp.caution</b>\:
chelp.ced-tu-conf.title=Configurer une page externe
chelp.config1=Vous pouvez choisir parmi quatre options\:
chelp.config10=Les pages HTML peuvent contenir exclusivement des ressources comme des images, du Flash, des vid\u00E9os ou des liens avec <b>parcours relatifs</b>. Les parcours absolus comme "http\://..." et les parcours relatifs absolus comme "/public" (relatifs \u00E0 une URI base) ne sont pas permis.
chelp.config2=Ceci signifie, que la page HTML externe est pars\u00E9 et int\u00E9gr\u00E9e compl\u00E8tement \u00E0 la page OLAT.
chelp.config3=Ici, la page HTML externe est int\u00E9gr\u00E9 \u00E0 un soi-disant $\:chelp.ifr .
chelp.config4=L'adresse internet de la page externe n'est pas visible pour l'utilisateur.
chelp.config5=En s\u00E9lectionnant les deux options au-dessus, vous pouvez transmettre le nom d'utilisateur et le mot de passe \u00E0 travers OLAT, si la page ext\u00E9rieure le requiert.
chelp.config6=Ici, la page HTML externe est int\u00E9gr\u00E9 \u00E9galement \u00E0 un $\:chelp.ifr .
chelp.config7=Vous pouvez voir l'adresse internet de la page externe dans le code source de la page OLAT.
chelp.config8=Comme option suppl\u00E9mentaire, vous pouvez \u00E9galement afficher la page externe dans une fen\u00EAtre de navigation s\u00E9par\u00E9e. 
chelp.config9=Les frames int\u00E9gr\u00E9s ($\:chelp.ifr) se comportent comme des fen\u00EAtres de navigation s\u00E9par\u00E9es, mais ils font partie de la page HTML de la fen\u00EAtre d'origine.
chelp.hostEg=<i>http\://www.server.com/page.html</i>
chelp.ifr=&laquo;iframe&raquo;
chelp.sp=<i>$org.olat.course.nodes\:title_sp</i>
chelp.start=<b>$org.olat.course.nodes.tu\:display.config.startPage</b>\:
chelp.tu15=L'avantage de $\:chelp.ifr\: Vous pouvez afficher dans OLAT des contenus quelconques (pages web complexes dans des cadres enchev\u00EAtr\u00E9s, mathML etc.).
chelp.tu16=Le d\u00E9savantage de $\:chelp.ifr \: Les contenus peuvent s'afficher avec leur propre barre d\u00E9roulante.
chelp.tu2=Vous devez remplir ce champ. Indiquez ici le site o\u00F9 se trouvent les contenus didactiques externes d\u00E9sir\u00E9s (par exemple $\:chelp.hostEg).
chelp.tu5=Si la page externe demande une identification utilisateur, vous avez ici la possibilit\u00E9 d'entrer le nom d'utilisateur.
chelp.tu6=Si la page externe demande une identification utilisateur, vous avez ici la possibilit\u00E9 d'entrer le mot de passe.
command.closePreview=Fermer l'aper\u00E7u
command.closetu=Fermer visualisation
command.preview=Afficher aper\u00E7u
command.show=Afficher contenu didactique
command.showpopup=Afficher le contenu didactique dans une nouvelle fen\u00EAtre
condition.accessibility.title=Acc\u00E8s
description.label=Configurer affichage
description.preamble=Veuillez choisir gr\u00E2ce \u00E0 l'une des options, de quelle fa\u00E7on le contenu est montr\u00E9 \u00E0 l'utilisateur.<br /><br />La s\u00E9curit\u00E9 des contenus diminue de haut en bas, l'acceptation de moyens de mise en page sp\u00E9cifiques (Frames, CSS, Javascript e.a.) augmente.
error.hostmissing.long=Il faut configurer un h\u00F4te (host) dans l'onglet "Contenu de la page" pour la page externe "{0}".
error.hostmissing.short=Il n'y a pas d'h\u00F4te indiqu\u00E9 pour "{0}".
form.legende.mandatory=Donn\u00E9es obligatoires
form.title=Configuration de la page externe
form.url.example=http\://www.server.com/page.html
help.tu.conf=Aide pour configurer l'acc\u00E8s \u00E0 une page externe
option.extern.page.label=Nouvelle fen\u00EAtre de navigation (source visible)
option.olat.iframe.label=Int\u00E9gr\u00E9 (source visible)
option.tunnel.iframe.label=Int\u00E9gr\u00E9 (source cach\u00E9e)
option.tunnel.inline.label=Int\u00E9gr\u00E9 compl\u00E8tement (source cach\u00E9e)
pane.tab.accessibility=Acc\u00E8s
pane.tab.tuconfig=Contenu de la page
