#Wed Jul 28 13:33:31 CEST 2010
TUConfigForm.invalidurl=\u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0432\u0430\u043B\u0438\u0434\u0435\u043D \u0443\u0435\u0431 \u0430\u0434\u0440\u0435\u0441.
TUConfigForm.pass=\u041F\u0430\u0440\u043E\u043B\u0430
TUConfigForm.save=\u0417\u0430\u043F\u0430\u0437\u0435\u0442\u0435
TUConfigForm.url=\u0423\u0435\u0431 \u0430\u0434\u0440\u0435\u0441
TUConfigForm.user=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435
chelp.caution=<b>\u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435</b>\:
chelp.ced-tu-conf.title=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u0432\u044A\u043D\u0448\u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
chelp.config1=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043C\u0435\u0436\u0434\u0443 \u0447\u0435\u0442\u0438\u0440\u0438 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0430\:
chelp.config2=\u0412\u044A\u043D\u0448\u043D\u0430\u0442\u0430 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0438\u043D\u0442\u0435\u0433\u0440\u0438\u0440\u0430\u043D\u0430 \u043D\u0430\u043F\u044A\u043B\u043D\u043E \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430.
chelp.config3=\u0412\u044A\u043D\u0448\u043D\u0430\u0442\u0430 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u0430 \u0432 \u0442\u0430\u043A\u0430 \u043D\u0430\u0440\u0435\u0447\u0435\u043D\u0430\u0442\u0430 <i>"iframe"</i>.
chelp.config4=\u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0430\u0434\u0440\u0435\u0441\u0430 \u043D\u0430 \u0432\u044A\u043D\u0448\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043D\u0435 \u0441\u0435 \u0432\u0438\u0436\u0434\u0430.
chelp.config5=\u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0435\u0437\u0438 \u0434\u0432\u0435 \u043E\u043F\u0446\u0438\u0438, \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0449\u0435 \u0442\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u0438\u0440\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E\u0442\u043E \u0438\u043C\u0435 \u0438 \u043F\u0430\u0440\u043E\u043B\u0430, \u0432 \u0441\u043B\u0443\u0447\u0430\u0439 \u0447\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u0432\u044A\u043D\u0448\u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0433\u0438 \u043F\u043E\u0438\u0441\u043A\u0430.
chelp.config6=\u0422\u043E\u0432\u0430 \u0441\u044A\u0449\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u0432\u0430 \u0432\u043A\u043B\u044E\u0447\u0432\u0430\u043D\u0435 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u0432\u044A\u043D\u0448\u043D\u0430 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0432 <i>"iframe"</i>.
chelp.config7=\u0418\u0437\u0445\u043E\u0434\u043D\u0438\u044F\u0442 \u043A\u043E\u0434 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0449\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430 \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0430\u0434\u0440\u0435\u0441\u0430 \u043D\u0430 \u0432\u044A\u043D\u0448\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430.
chelp.config8=\u0414\u0440\u0443\u0433\u0430 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0435 \u0434\u0430 \u043F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0432\u044A\u043D\u0448\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0432 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446 \u043D\u0430 \u0431\u0440\u0430\u0443\u0437\u044A\u0440\u0430.
chelp.config9=\u0412\u0433\u0440\u0430\u0434\u0435\u043D\u0438\u0442\u0435 \u0440\u0430\u043C\u043A\u0438 <i>"iframe"</i> \u043F\u0440\u0438\u043B\u0438\u0447\u0430\u0442 \u043D\u0430 \u043F\u0440\u043E\u0437\u043E\u0440\u0446\u0438 \u043D\u0430 \u0431\u0440\u0430\u0443\u0437\u044A\u0440, \u043D\u043E \u0442\u0435 \u0441\u0430 \u0447\u0430\u0441\u0442 \u043E\u0442 \u043F\u044A\u0440\u0432\u043E\u043D\u0430\u0447\u0430\u043B\u043D\u0438\u044F \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446 \u043D\u0430 HTML \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430.
chelp.hostEg=<i>http\://www.server.com/page.html</i>
chelp.ifr=\u00ABiframe\u00AB
chelp.sp=<i>\u0415\u0434\u0438\u043D\u0438\u0447\u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430</i>
chelp.start=<b>\u0421\u044A\u0441 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0437\u0430 \u0414\u043E\u0431\u0440\u0435 \u0434\u043E\u0448\u043B\u0438 \u043B\u0438?</b>\:
chelp.tu15=\u041F\u0440\u0435\u0434\u0438\u043C\u0441\u0442\u0432\u043E \u043D\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 <i>"iframe"</i>\: \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0432\u0441\u044F\u043A\u0430\u043A\u0432\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u043E\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0441\u043D\u0438 \u0443\u0435\u0431 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438 \u0432 \u0433\u043D\u0435\u0437\u0434\u044F\u0449\u0438 \u0440\u0430\u043C\u043A\u0438, mathML, \u043F\u0440\u043E\u0447\u0438\u0435).
chelp.tu16=\u041D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u044A\u043A \u043D\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 <i>"iframe"</i>\: \u0432\u0430\u0448\u0435\u0442\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u0437\u0430\u0435\u0434\u043D\u043E \u0441\u044A\u0441 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0430 \u043F\u0440\u0435\u0432\u044A\u0440\u0442\u0430\u0449\u0430 \u043B\u0435\u043D\u0442\u0430.
chelp.tu2=\u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043F\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435 \u0442\u043E\u0432\u0430 \u043F\u043E\u043B\u0435. \u0422\u0443\u043A \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043F\u043E\u0441\u043E\u0447\u0438\u0442\u0435 \u0441\u0430\u0439\u0442\u0430, \u043D\u0430 \u043A\u043E\u0439\u0442\u043E \u0432\u044A\u043D\u0448\u043D\u043E\u0442\u043E \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u043E (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 <i>http\://www.server.com/page.html</i>).
chelp.tu5=\u0410\u043A\u043E \u0432\u044A\u043D\u0448\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0438\u0437\u0438\u0441\u043A\u0432\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F, \u0441\u0435\u0433\u0430 \u0438\u043C\u0430\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0432\u0430\u0448\u0435\u0442\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435.
chelp.tu6=\u0410\u043A\u043E \u0442\u0430\u0437\u0438 \u0432\u044A\u043D\u0448\u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0438\u0437\u0438\u0441\u043A\u0432\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F, \u0441\u0435\u0433\u0430 \u0438\u043C\u0430\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u043F\u0430\u0440\u043E\u043B\u0430.
command.closePreview=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u043F\u0440\u0435\u0433\u043B\u0435\u0434
command.closetu=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446
command.preview=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0433\u043B\u0435\u0434
command.show=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0443\u0447\u0435\u0431\u043D\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435
command.showpopup=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0443\u0447\u0435\u0431\u043D\u043E\u0442\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u0432 \u043D\u043E\u0432 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446
condition.accessibility.title=\u0414\u043E\u0441\u0442\u044A\u043F
description.label=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u0439\u0442\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430\u043D\u0435
description.preamble=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043A\u0430\u043A \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0435\u043D\u043E \u0432\u0430\u0448\u0435\u0442\u043E \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435.<br /><br />\u041D\u0438\u0432\u043E\u0442\u043E \u043D\u0430 \u0441\u0438\u0433\u0443\u0440\u043D\u043E\u0441\u0442 \u043D\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435\u0442\u043E \u043F\u0440\u043E\u0433\u0440\u0435\u0441\u0438\u0432\u043D\u043E \u043D\u0430\u043C\u0430\u043B\u044F\u0432\u0430 \u0441 \u0443\u0432\u0435\u043B\u0438\u0447\u0430\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0434\u043E\u0441\u0442\u044A\u043F\u043D\u043E\u0441\u0442\u0442\u0430 \u043D\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438 \u0434\u0438\u0437\u0430\u0439\u043D \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 (frames, CSS, Javascript).
error.hostmissing.long=\u0412\u044A\u043D\u0448\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 "{0}" \u0438\u0437\u0438\u0441\u043A\u0432\u0430 \u0445\u043E\u0441\u0442\u0438\u043D\u0433 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D \u0432 \u0442\u0430\u0431\u0430 "\u0421\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430". 
error.hostmissing.short=\u041D\u0435 \u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D \u0445\u043E\u0441\u0442\u0438\u043D\u0433 \u0437\u0430 "{0}".
form.legende.mandatory=\u0417\u0430\u0434\u044A\u043B\u0436\u0438\u0442\u0435\u043B\u043D\u0438 \u043F\u043E\u043B\u0435\u0442\u0430
form.title=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u0432\u044A\u043D\u0448\u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
help.tu.conf=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D\u0435 \u043D\u0430 \u0434\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0432\u044A\u043D\u0448\u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
option.extern.page.label=\u041D\u043E\u0432 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446 \u043D\u0430 \u0431\u0440\u0430\u0443\u0437\u044A\u0440 (\u0438\u0437\u0442\u043E\u0447\u043D\u0438\u043A\u0430 \u0432\u0438\u0434\u0438\u043C)
option.olat.iframe.label=\u0412\u0433\u0440\u0430\u0434\u0435\u043D (\u0438\u0437\u0442\u043E\u0447\u043D\u0438\u043A\u044A\u0442 \u0432\u0438\u0434\u0438\u043C)
option.tunnel.iframe.label=\u0412\u0433\u0440\u0430\u0434\u0435\u043D (\u0438\u0437\u0442\u043E\u0447\u043D\u0438\u043A\u044A\u0442 \u0441\u043A\u0440\u0438\u0442)
option.tunnel.inline.label=\u041D\u0430\u043F\u044A\u043B\u043D\u043E \u0438\u043D\u0442\u0435\u0433\u0440\u0438\u0440\u0430\u043D (\u0438\u0437\u0442\u043E\u0447\u043D\u0438\u043A\u044A\u0442 \u0441\u043A\u0440\u0438\u0442)
pane.tab.accessibility=\u0414\u043E\u0441\u0442\u044A\u043F
pane.tab.tuconfig=\u0421\u044A\u0434\u044A\u0440\u0436\u0430\u043D\u0438\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
