#Fri Jul 10 22:23:55 CEST 2015
TUConfigForm.invalidurl=Favor inserir uma URL v\u00E1lida.
TUConfigForm.pass=Senha
TUConfigForm.protected=P\u00E1gina controlada por senha
TUConfigForm.save=Salvar
TUConfigForm.url=URL
TUConfigForm.user=Nome de usu\u00E1rio
chelp.caution=<b>$org.olat\:chelp.caution</b>\:
chelp.ced-tu-conf.title=Configura\u00E7\u00E3o dos recursos externos
chelp.config1=Voc\u00EA pode escolher dentre quatro op\u00E7\u00F5es\:
chelp.config10=As p\u00E1ginas HTML podem conter apenas os recursos como imagens, Flash, v\u00EDdeos ou links com <b>caminhos relativos</b>. Caminhos absolutos relativos, tais como "/public" ou caminhos absolutos como "http\://..." n\u00E3o s\u00E3o permitidos.
chelp.config2=A p\u00E1gina HTML externa ser\u00E1 integrada na sua p\u00E1gina OLAT completamente.
chelp.config3=A p\u00E1gina HTML externa ser\u00E1 incluida em um $\:chelp.ifr .
chelp.config4=O endere\u00E7o na Internet da p\u00E1gina externa, n\u00E3o ser\u00E1 vis\u00EDvel.
chelp.config5=Selecionando uma destas duas op\u00E7\u00F5es o OLAT transferir\u00E1 o usu\u00E1rio e senha preenchidos caso a p\u00E1gina externa requisitar.
chelp.config6=Tamb\u00E9m inclui a p\u00E1gina HTML externa em um $\:chelp.ifr .
chelp.config7=O endere\u00E7o na Internet da p\u00E1gina externa ser\u00E1 exibido.
chelp.config8=Esta op\u00E7\u00E3o possibilita mostrar a p\u00E1gina externa em janela pr\u00F3pria do browser. 
chelp.config9=Frames embutidos ( $\:chelp.ifr ) se assemelham a janelas simples do browser, por\u00E9m eles s\u00E3o parte da janela HTML da p\u00E1gina inicial.
chelp.hostEg=<i>http\://www.server.com/page.html</i>
chelp.ifr=&laquo;iframe&laquo;
chelp.sp=<i>$org.olat.course.nodes\:title_sp</i>
chelp.start=<b>$org.olat.course.nodes.tu\:display.config.startPage</b>\:
chelp.tu15=Vantagem de usar $\:chelp.ifr \: voc\u00EA pode mostrar qualquer conte\u00FAdo no OLAT (por exemplo webpages complexas em frames aninhados, mathML etc.).
chelp.tu16=Desvantagem de usar $\:chelp.ifr \: seu conte\u00FAdo deve aparecer junto com sua pr\u00F3pria barra de scroll. 
chelp.tu2=Preenceher este campo indicando o site onde o conte\u00FAdo did\u00E1tico desejado ser\u00E1 encontrado (por exemplo $\:chelp.hostEg ).
chelp.tu5=Se o recurso externo necessitar uma identifica\u00E7\u00E3o de usu\u00E1rio, inserir o nome de usu\u00E1rio.
chelp.tu6=Se o recurso externo necessitar uma identifica\u00E7\u00E3o de usu\u00E1rio, inserir a senha.
command.closePreview=Fechar visualiza\u00E7\u00E3o
command.closetu=Fechar janela
command.preview=Visualizar
command.show=Exibir conte\u00FAdo did\u00E1tico
command.showpopup=Exibir conte\u00FAdo did\u00E1tico em nova janela
condition.accessibility.title=Acesso
description.label=Configurar exibi\u00E7\u00E3o
description.preamble=Favor selecionar como seu conte\u00FAdo deve ser apresentado.<br /><br />O n\u00EDvel de seguran\u00E7a dos conte\u00FAdos cai enquanto a acessibilidade de determinados elementos do projeto (quadros, CSS, Javascript u.\u00E4.) aumenta.
error.hostmissing.long=A p\u00E1gina externa "{0}" requer um host configurado no guia "Recurso Externo".
error.hostmissing.short=Nenhum host est\u00E1 especificado para "{0}".
form.legende.mandatory=Campos obrigat\u00F3rios
form.title=Configura\u00E7\u00E3o de recurso externo
form.url.example=http\://www.server.com/page.html
help.tu.conf=Ajuda para configurar o acesso ao recurso externo
option.extern.page.label=<b>Nova janela do browser</b>
option.olat.iframe.label=<b>Encaixado (fonte vis\u00EDvel)</b>
option.tunnel.iframe.label=<b>Encaixado (fonte oculta)</b>
option.tunnel.inline.label=<b>Integrado completamente</b>
pane.tab.accessibility=Acesso
pane.tab.tuconfig=Recurso externo
preview=Amostra
