#Tue Feb 10 21:31:22 CET 2026
contact.tracing.cols.proof.claimed=S neoveren\u00FDm certifik\u00E1tom COVID
contact.tracing.cols.proof.none=Bez certifik\u00E1tu COVID
contact.tracing.cols.proof.validated=S overen\u00FDm certifik\u00E1tom COVID
contact.tracing.cols.qr.id=QR ID
contact.tracing.cols.settings=Nastavenia
contact.tracing.cols.title=N\u00E1zov
contact.tracing.enabled=Sledovanie kontaktov aktivovan\u00E9
contact.tracing.info=Ak m\u00E1te fyzick\u00E9 miesta, kde sa \u013Eudia stret\u00E1vaj\u00FA, a potrebujete poskytn\u00FA\u0165 \u00FAradn\u00EDkom inform\u00E1cie o sledovan\u00ED zml\u00FAv kv\u00F4li predpisom o verejnom zdrav\u00ED (napr. COVID19), zapnite modul na sledovanie kontaktov.
contact.tracing.location.create.title=Pridanie nov\u00E9ho umiestnenia
contact.tracing.location.custom.qr.id=Volite\u013En\u00E9 ID QR
contact.tracing.location.delete=Odstr\u00E1ni\u0165
contact.tracing.location.delete.confirm=Odstr\u00E1nen\u00E9 umiestnenia a registr\u00E1cie nie je mo\u017En\u00E9 obnovi\u0165
contact.tracing.location.delete.message=Naozaj chcete odstr\u00E1ni\u0165 nasleduj\u00FAce miesta sledovania kontaktov? Celkovo obsahuj\u00FA <strong>{0} registr\u00E1ci\u00ED</strong>. Vyma\u017E\u00FA sa aj registr\u00E1cie, ktor\u00E9 u\u017E boli zaznamenan\u00E9. Pre potvrdenie zadajte po\u010Det v\u0161etk\u00FDch registr\u00E1ci\u00ED do pr\u00EDslu\u0161n\u00E9ho po\u013Ea.
contact.tracing.location.delete.submit=Odstr\u00E1ni\u0165
contact.tracing.location.edit.generate.human.readable.error=\u010Citate\u013En\u00E9 ID nebolo mo\u017En\u00E9 vygenerova\u0165, uve\u010Fte \u010Fal\u0161ie podrobnosti alebo niektor\u00E9 z nich zme\u0148te.
contact.tracing.location.edit.generate.human.readable.identifier=Generova\u0165 \u010Ditate\u013En\u00E9 ID
contact.tracing.location.edit.generate.numeric.identifier=Generovanie \u010D\u00EDseln\u00E9ho ID
contact.tracing.location.edit.qr.id.message=ID QR mus\u00ED by\u0165 jedine\u010Dn\u00E9. Ak sa existuj\u00FAce QR ID zmen\u00ED, v\u0161etky predt\u00FDm vygenerovan\u00E9 QR k\u00F3dy pre toto miesto sa stan\u00FA neplatn\u00FDmi a v pr\u00EDpade potreby sa musia nahradi\u0165.
contact.tracing.location.edit.title=Pridanie nov\u00E9ho miesta
contact.tracing.location.seat.number.text=Aktiv\u00E1cia detekcie sedadla
contact.tracing.locations.import.instructions=<p>Ak chcete importova\u0165 miesta sledovania kontaktov, stiahnite si \u0161abl\u00F3nu poskytnut\u00FA ni\u017E\u0161ie, vypl\u0148te ju a skop\u00EDrujte v\u0161etky riadky okrem hlavi\u010Dky do textov\u00E9ho po\u013Ea.</p><p>K dispoz\u00EDcii s\u00FA nasleduj\u00FAce mo\u017Enosti. Je d\u00F4le\u017Eit\u00E9 zachova\u0165 presn\u00E9 poradie st\u013Apcov, ako je.</p><ul><li>Referencia</li><li>N\u00E1zov</li><li>Budova</li>< li>Miestnos\u0165</li><li>Sektor</li><li>St\u00F4l</li><li>\u010C\u00EDslo sedadla (ak je pre toto miesto dostupn\u00E9, zadajte \u201E{0}\u201C, inak zadajte \u201E{1}\u201C)< /li><li>Hos\u0165 (ak je pre toto miesto k dispoz\u00EDcii, zadajte \u201E{2}\u201C, inak zadajte \u201E{3}\u201C)</li><li>QR ID (volite\u013En\u00E9, ak chcete vygenerova\u0165 ID, ponechajte pole pr\u00E1zdne) </li><li>Text QR (volite\u013En\u00E9, zadajte HTML na \u00FApravu textu)</li></ul><p>M\u00F4\u017Eete tie\u017E upravi\u0165 existuj\u00FAce miesta. Ak u\u017E miesto v syst\u00E9me existuje, v \u010Fal\u0161om kroku sa zobraz\u00ED v\u00FDstra\u017En\u00FD trojuholn\u00EDk.</p>
contact.tracing.locations.import.template.link=Tento export obsahuje podrobn\u00E9 v\u00FDsledky pre ka\u017Ed\u00E9ho \u00FA\u010Dastn\u00EDka vo forme dokumentu HTML, ako aj Excelu so surov\u00FDmi \u00FAdajmi.
contact.tracing.qr.reset=Obnovi\u0165
contact.tracing.questionnaire.title=Dotazn\u00EDk
contact.tracing.registration.confirmation.mail.body=<p>\u010Eakujeme, \u017Ee ste zaregistrovali svoje kontaktn\u00E9 inform\u00E1cie\!</p> <p>Uchovajte si t\u00FAto spr\u00E1vu <strong>{0} dn\u00ED</strong> a odovzdajte ju kontaktn\u00FDm pracovn\u00EDkom na sledovanie <strong>ak budete pozit\u00EDvne testovan\u00ED< /strong>.</p> <p>To m\u00F4\u017Ee hra\u0165 d\u00F4le\u017Eit\u00FA \u00FAlohu pri prelomen\u00ED infek\u010Dn\u00FDch re\u0165azcov.</p> <p>\u010Eakujeme za spolupr\u00E1cu\!</p>
contact.tracing.registration.date.end.before.start.error=\u010Cas ukon\u010Denia nesmie by\u0165 skor\u0161\u00ED ako \u010Das za\u010Diatku
contact.tracing.registration.date.start.error=\u010Cas za\u010Diatku nesmie by\u0165 v bud\u00FAcnosti
contact.tracing.registration.intro=<p>Chyst\u00E1te sa zaregistrova\u0165 svoju pr\u00EDtomnos\u0165 na nasleduj\u00FAcom umiestnen\u00ED. Tento registra\u010Dn\u00FD proces je zalo\u017Een\u00FD na po\u017Eiadavk\u00E1ch v mene z\u00E1kona o pand\u00E9mii.</p> <p>Va\u0161e \u00FAdaje s\u00FA ulo\u017Een\u00E9 s\u00FAkromne a nie s\u00FA spojen\u00E9 s va\u0161\u00EDm pou\u017E\u00EDvate\u013Esk\u00FDm \u00FA\u010Dtom.</p> <p>U\u010Ditelia ani spr\u00E1vcovia kurzu nem\u00F4\u017Eu zisti\u0165 va\u0161u pr\u00EDtomnos\u0165. <br />Spr\u00E1vy mo\u017Eno generova\u0165 iba na \u017Eiados\u0165 feder\u00E1lnych sledova\u010Dov zml\u00FAv. <br />V\u0161etky registrovan\u00E9 \u00FAdaje sa po <b>{0} d\u0148och</b> automaticky odstr\u00E1nia.</p> {1}
contact.tracing.registration.save.to.profile=Ulo\u017Ei\u0165 kontaktn\u00E9 inform\u00E1cie v u\u017E\u00EDvate\u013Eskom profile na bud\u00FAce predvyplnenie registra\u010Dn\u00E9ho formul\u00E1ra
contact.tracing.registration.user.identification=Identifik\u00E1cia u\u017E\u00EDvate\u013Ea
contact.tracing.report.description=V\u0161etky po\u017Eiadavky na preh\u013Eady sledovania kontaktov sa zaznamen\u00E1vaj\u00FA s identifik\u00E1ciou osoby, ktor\u00E1 preh\u013Ead vytvorila a stiahla. Uve\u010Fte d\u00F4vod, pre\u010Do po\u017Eadujete preh\u013Ead a kto ju autorizoval.
contact.tracing.report.empty.table=Na vygenerovanie spr\u00E1vy vyberte aspo\u0148 jedno miesto.
contact.tracing.report.generator.empty.form.warning=Uve\u010Fte v\u0161etky inform\u00E1cie na vytvorenie spr\u00E1vy.
contact.tracing.report.generator.search.full.text=Vyh\u013Ead\u00E1vanie cel\u00E9ho textu
contact.tracing.report.generator.step.1.description=Opis
contact.tracing.report.generator.step.1.title=Vyh\u013Ead\u00E1vanie
contact.tracing.report.generator.title=Generovanie spr\u00E1vy o sledovan\u00ED kontaktov
contact.tracing.report.start=Spustenie gener\u00E1tora spr\u00E1v
contact.tracing.start.time=\u010Cas za\u010Diatku
