#Tue Nov 05 21:37:44 CET 2024
accept.and.download=Prijatie licencie a prevzatie videa
admin.config.enable=Zapnutie zdroja videa
admin.config.hint=Naozaj chcete deaktivova\u0165 prek\u00F3dovanie videa?
admin.config.master.video.file=Hlavn\u00FD s\u00FAbor videa
admin.config.master.video.file.no.optimization.description=Ponechajte si p\u00F4vodn\u00FD s\u00FAbor videa
admin.config.master.video.file.optimization.confirm.text={0} hlavn\u00FD(\u00E9) s\u00FAbor(y) videa bude(\u00FA) nahraden\u00FD(\u00E9) optimalizovanou(\u00FDmi) verziou(ami).
admin.config.master.video.file.optimization.confirm.title=Nahradenie hlavn\u00FDch s\u00FAborov videa
admin.config.master.video.file.optimization.upload.warning=V\u00E1\u0161 p\u00F4vodn\u00FD s\u00FAbor videa bude po nahrat\u00ED nahraden\u00FD optimalizovanou verziou. Ak si chcete ponecha\u0165 svoj hlavn\u00FD s\u00FAbor videa, ulo\u017Ete ho na miestny pevn\u00FD disk.
admin.config.title=Konfigur\u00E1cia videa
admin.config.transcoding=Povolenie prek\u00F3dovania videa
admin.config.videoNode=Povolenie prvku video kurzu
admin.menu.title=Video
admin.menu.title.alt=Konfigur\u00E1cia zdroja Video-Resource
chapter.error.out.of.range=V\u00E1\u0161 \u010Dasov\u00FD k\u00F3d kapitoly presahuje d\u013A\u017Eku videa\!
download.options=Stiahnu\u0165 video
forwardSeekting.message=Toto video sa mus\u00ED sledova\u0165 cel\u00E9, r\u00FDchle prev\u00EDjanie nie je povolen\u00E9. <p> Tip\: ak chcete u\u0161etri\u0165 \u010Das, m\u00F4\u017Eete si video pozrie\u0165 dvojn\u00E1sobnou r\u00FDchlos\u0165ou.
manage.transcodings.description=Spravujte v\u0161etky transk\u00F3dovania rozl\u00ED\u0161enia jedn\u00FDm kliknut\u00EDm. Ak je za\u010Diarkavacie pol\u00ED\u010Dko za\u0161krtnut\u00E9, s\u00FA k dispoz\u00EDcii v\u0161etky transk\u00F3dovania a m\u00F4\u017Eete ich odstr\u00E1ni\u0165 deaktiv\u00E1ciou za\u010Diarkavacieho pol\u00ED\u010Dka. Ak s\u00FA prek\u00F3dovania ne\u00FApln\u00E9, prek\u00F3duj\u00FA sa ch\u00FDbaj\u00FAce prek\u00F3dovania.
marker.table.header.start=\u0160tart
notifications.header=Video "{0}"
notifications.header.course=Video v kurze "{0}"
notifications.video.commented=Video "{0}" komentoval {1}.
poster.error.filetype=Pre obr\u00E1zky plag\u00E1tov s\u00FA podporovan\u00E9 len obr\u00E1zky typu JPG.
poster.help=Obr\u00E1zok typu JPG. Uistite sa, \u017Ee plag\u00E1t m\u00E1 presne rovnak\u00E9 rozmery ako p\u00F4vodn\u00E9 video (rovnak\u00E1 v\u00FD\u0161ka a \u0161\u00EDrka v pixeloch).
poster.select=Vyberte r\u00E1m plag\u00E1tu
resume.title=Vitajte sp\u00E4\u0165\!
video.config.poster.hint=Tu ur\u010Dte, ktor\u00FD obr\u00E1zok alebo videoz\u00E1znam chcete prida\u0165 ako plag\u00E1t/\u0161tartovaciu obrazovku pre video v kurze, ako aj ako tituln\u00FD obr\u00E1zok pre u\u010Debn\u00FD zdroj na informa\u010Dnej str\u00E1nke.
video.question.new=Vytvori\u0165 ot\u00E1zku
video.site.empty.hint=Ak chcete publikova\u0165 vide\u00E1 v oblasti $\:topnav.video, nahrajte video do autorskej oblasti a potom nastavte stav na "$org.olat.repository\:cif.status.published".
warning.no.poster.proposals=N\u00E1vrhy na r\u00E1m plag\u00E1tu by mohli by\u0165 vytvoren\u00E9.
