#Thu Jul 21 09:22:54 CEST 2022
admin.deleteUser.intro=Efface tous les utilisateurs qui ont \u00E9t\u00E9 supprim\u00E9s dans LDAP.
admin.deleteUser.title=Efface utilisateurs
admin.logview.title=Journalisation
admin.menu.ldap=LDAP
admin.menu.ldap.desc=Administration du lien LDAP
admin.synchronize.finished.failure=Synchronisation LDAP termin\u00E9e. Il a {0} erreurs.
admin.synchronize.finished.success=Synchronisation LDAP termin\u00E9e avec succ\u00E8s.
admin.synchronize.intro=S\u00E9lectionnez "D\u00E9part" pour effectuer tout de suite une synchronisation LDAP. Cette action peuvent durer un certain moment.
admin.synchronize.last=Derni\u00E8re synchronisation
admin.synchronize.last.unknown=inconnu
admin.synchronize.started=Synchronisation LDAP d\u00E9marr\u00E9e. Veuillez attendre...
admin.synchronize.title=D\u00E9marrer synchronisation
admin.title=Administration LDAP
authentication.provider.description=Avez-vous un compte sur le serveur LDAP centralis\u00E9?
authentication.provider.linkText=Se connecter avec un compte LDAP
checkall=S\u00E9lectionner tous
delete.button.start=D\u00E9part
delete.error.connection=Une erreur de connexion avec le serveur LDAP s'est produite. V\u00E9rifiez la configuration et essayez un peu plus tard.
delete.error.connection.close=La connexion LDAP n'a pas pu \u00EAtre ferm\u00E9e apr\u00E8s le processus de synchronisation manuelle.
delete.error.lock=Un autre proc\u00E8s d'administration est d\u00E9j\u00E0 en cours. Veuillez essayer ult\u00E9rieurement..
delete.setp1.content.confirm=Les utilisateurs suivant seront effac\u00E9s.
delete.step.cancel=Arr\u00EAt, il n'y a pas d'utilisateurs effac\u00E9.
delete.step.finish.noUsers=Pas d'utilisateurs effac\u00E9s\!
delete.step.finish.users={0} utilisateurs effac\u00E9s\!
delete.step.noUsers=Pas d'utilisateurs \u00E0 effacer\!
delete.step0.content=S\u00E9lectionnez les utilisateurs que vous souhaitez effacer.
delete.step0.description=Choisir utilisateur
delete.step1.content.nothingToDelete=Aucun utilisateur n'a \u00E9t\u00E9 s\u00E9lectionn\u00E9, faites un pas en arri\u00E8re pour en s\u00E9lectionner, ou cliquez sur "Terminer" pour ne pas en effacer.
delete.step1.description=Confirmer
error.password.change.not.allow=Vous \u00EAtes enregistr\u00E9 avec un compte LDAP dans OpenOlat. Pour changer votre mot de passe, contactez s'il vous pla\u00EEt votre administrateur syst\u00E8me.
error.user.already.in.use=Ce nom d'utilisateur est d\u00E9j\u00E0 utilis\u00E9 par quelqu'un d'autre.
error.user.not.found=L'utilisateur n'a pas pu \u00EAtre trouv\u00E9.
ldap.maintenance=Maintenance
lf.error.loginempty=Veuillez indiquer votre nom d'utilisateur LDAP.
lf.error.passempty=Indiquez votre mot de passe LDAP.
lf.login=Nom d'utilisateur
lf.pass=Mot de passe
login.error=<b>Nom d'utilisation ou mot de passe LDAP.</b><p>Raisons possibles\:<ul><li><b>Vous avez fait une faute de frappe</b><br>Veuillez r\u00E9essayer\!<li><b>Vous avez utilis\u00E9 le mauvais mot de passe ou nom d'utilisateur\!</b><br /><br/>LDAP ERROR\: {0}</ul></p
login.form=Inscription OLAT par LDAP
login.intro=Veuillez vous inscrire avec votre nom d'utilisateur et mot de passe LDAP.
login.notauthenticated=<b>Pas d'autorisation pour OpenOlat</ b><p>Vous n'\u00EAtes pas autoris\u00E9 \u00E0 utiliser OpenOlat.</ p>Cette autorisation peut \u00EAtre obtenue via la gestion des utilisateurs.</ p>
one.user.sync.button.start=Synchroniser un utilisateur
remove.fallback.auth=Supprimer les authentifications du cache
remove.fallback.auth.info=Si les authentifications de r\u00E9serves sauvegard\u00E9es sur le serveur OpenOlat sont supprim\u00E9es, un login ne sera possible que via LDAP. Si la connexion au serveur LDAP n'est pas disponible, l'utilisateur ne pourra plus se connecter \u00E0 OpenOlat\!
sync.button.start=D\u00E9marrer une synchronisation
uncheckall=Effacer s\u00E9lection
