#Wed Jul 28 13:33:31 CEST 2010
chat.with.yourself=\u041D\u0430\u0438\u0441\u0442\u0438\u043D\u0430 \u043B\u0438 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0447\u0430\u0442\u0438\u0442\u0435 \u0441\u044A\u0441 \u0441\u0435\u0431\u0435 \u0441\u0438?
chelp.add=\u041C\u0435\u043D\u0430\u0436\u0438\u0440\u0430\u0439\u0442\u0435 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0438 \u043E\u0442 \u0441\u043F\u0438\u0441\u044A\u0446\u0438\u0442\u0435 \u0441 \u0433\u0440\u0443\u043F\u0438
chelp.add1=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u0438\u0442\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0441\u0435 \u043F\u0440\u0438\u0431\u0430\u0432\u044F\u0442 \u0438\u043B\u0438 \u0438\u0437\u0442\u0440\u0438\u044F\u0442 \u0447\u0440\u0435\u0437 <i>\u0413\u0440\u0443\u043F\u0430\u0442\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i> \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
chelp.add2=\u0412 \u0441\u043B\u0443\u0447\u0430\u0439, \u0447\u0435 \u0441\u0442\u0435 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u043A \u043D\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i> \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u043E\u043A\u0430\u043D\u0438\u0442\u0435 \u0438\u043B\u0438 \u0434\u0430 \u043E\u0442\u0442\u0435\u0433\u043B\u0438\u0442\u0435 \u043F\u043E\u043A\u0430\u043D\u0430 \u043A\u044A\u043C \u043E\u0431\u0449\u0438 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438 \u0438\u043B\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438 \u0432\u044A\u0432 \u0432\u0430\u0448\u0430\u0442\u0430 \u0433\u0440\u0443\u043F\u0430.
chelp.add3=\u0422\u0435\u0437\u0438 \u0445\u043E\u0440\u0430 \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0442 \u0432 \u0441\u043F\u0438\u0441\u044A\u043A\u0430 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430\u0442\u0430 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438\u044F \u0447\u0430\u0442.
chelp.chan1=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435 \u0441\u0442\u0430\u0442\u0443\u0442\u0430 \u0441\u0438 \u043A\u0430\u0442\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0441\u0438\u043C\u0432\u043E\u043B\u0430 \u0437\u0432\u0435\u0437\u0434\u0430, \u043F\u0440\u0435\u0434\u0438 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0435\u0434\u0438\u043D \u043E\u0442 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0438\u0442\u0435 \u0441\u0442\u0430\u0442\u0443\u0442\u0438.
chelp.chan2=\u041A\u043E\u0433\u0430\u0442\u043E \u0433\u0440\u0443\u043F\u043E\u0432\u0438\u044F\u0442 \u0441\u043F\u0438\u0441\u044A\u043A \u0435 \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D, \u0438\u043D\u0434\u0438\u043A\u0430\u0446\u0438\u044F\u0442\u0430 (3/6) \u043D\u0430\u043C\u0438\u0440\u0430\u0449\u0430 \u0441\u0435 \u0434\u043E \u0441\u0438\u043C\u0432\u043E\u043B\u0430 \u0437\u0432\u0435\u0437\u0434\u0430 \u0432\u0438 \u043F\u043E\u043A\u0430\u0437\u0432\u0430 \u043A\u043E\u043B\u043A\u043E \u043E\u0442 \u0432\u0430\u0448\u0438\u0442\u0435 \u043A\u043E\u043B\u0435\u0433\u0438 \u0441\u0430 \u043E\u043D\u043B\u0430\u0439\u043D \u0438 \u043A\u043E\u043B\u043A\u043E \u0441\u0430 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u0438 \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430.
chelp.chan3=\u0410\u043A\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0442\u043E\u0437\u0438 \u0441\u043F\u0438\u0441\u044A\u043A, \u0446\u0435\u043B\u0438\u044F\u0442 \u0441\u043F\u0438\u0441\u044A\u043A \u043D\u0430 \u0433\u0440\u0443\u043F\u0430\u0442\u0430 \u0449\u0435 \u0441\u0435 \u0432\u0438\u0436\u0434\u0430, \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u0438\u043C\u0435\u043D\u0430\u0442\u0430 \u0438 \u0441\u0442\u0430\u0442\u0443\u0442\u0430 \u043D\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u043A\u043E\u043B\u0435\u0433\u0438.
chelp.client=\u0427\u0430\u0442\u0432\u0430\u0439\u0442\u0435 \u043A\u0430\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0432\u044A\u043D\u0448\u043D\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u0437\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u043E \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435
chelp.client1=\u0410\u043A\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0447\u0430\u0442\u0438\u0442\u0435 \u043A\u0430\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0432\u044A\u043D\u0448\u043D\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u0437\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u043E \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043D\u0430\u043C\u0435\u0440\u0438\u0442\u0435 \u043F\u043E\u043B\u0435\u0437\u043D\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043D\u0430 "\u041D\u0430\u0447\u0430\u043B\u043E", \u0441\u0435\u043A\u0446\u0438\u044F "\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438", "\u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u043E \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435". 
chelp.group=\u041F\u0440\u0438\u0441\u044A\u0435\u0434\u0438\u043D\u0435\u0442\u0435 \u0441\u0435 \u043A\u044A\u043C \u0433\u0440\u0443\u043F\u043E\u0432 \u0447\u0430\u0442
chelp.group1=\u0412\u0440\u044A\u0437\u043A\u0438 \u043A\u044A\u043C \u0447\u0430\u0442 \u0441\u0442\u0430\u044F\u0442\u0430 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438 \u043D\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u043C\u0435\u0441\u0442\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>, <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i>).
chelp.group2=\u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0432\u0440\u044A\u0437\u043A\u0430\u0442\u0430 <i>\u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0447\u0430\u0442</i>.
chelp.group3=\u0429\u0435 \u0441\u0435 \u043E\u0442\u0432\u043E\u0440\u0438 \u043D\u043E\u0432 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446 \u0438 \u0432\u0438\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0437\u0430\u043F\u043E\u0447\u043D\u0435\u0442\u0435 \u0432\u0430\u0448\u0438\u044F \u0433\u0440\u0443\u043F\u043E\u0432 \u0447\u0430\u0442.
chelp.group4=\u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F\u0442\u0430 \u0434\u043E \u0441\u0442\u0430\u044F \u0437\u0430 \u0447\u0430\u0442 \u0441\u0435 \u0438\u0437\u043F\u0440\u0430\u0449\u0430\u0442 \u043D\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0445\u043E\u0440\u0430 \u0432 \u0442\u0430\u0437\u0438 \u0441\u0442\u0430\u044F.
chelp.group5=\u0421\u043F\u0438\u0441\u044A\u043A \u043D\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438 \u0449\u0435 \u0431\u044A\u0434\u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u043D \u0434\u043E \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446\u0430 \u0437\u0430 \u0447\u0430\u0442.
chelp.group6=\u0410\u043A\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u0437\u043B\u0435\u0437\u0435\u0442\u0435 \u043E\u0442 \u0441\u0442\u0430\u044F\u0442\u0430 \u0437\u0430 \u0447\u0430\u0442, \u043F\u0440\u043E\u0441\u0442\u043E \u0437\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446\u0430.
chelp.imgAlt1=\u0418\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u043D\u0430 \u0433\u0440\u0443\u043F\u043E\u0432 \u0441\u043F\u0438\u0441\u044A\u043A \u0441 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0438 \u0441 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u0441\u0442\u0430\u0442\u0443\u0442\u0438
chelp.instant-messenger.title=\u0424\u0443\u043D\u043A\u0446\u0438\u0438 \u043D\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u043E\u0442\u043E \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435
chelp.over=\u041F\u0440\u0435\u0433\u043B\u0435\u0434
chelp.over1=\u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u043E\u0442\u043E \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0432\u0430 \u043E\u0431\u043C\u0435\u043D \u043D\u0430 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043C\u0435\u0436\u0434\u0443 \u0445\u043E\u0440\u0430 \u0432 \u0440\u0435\u0430\u043B\u043D\u043E \u0432\u0440\u0435\u043C\u0435--\u0442\u0430\u043A\u0430 \u043D\u0430\u0440\u0435\u0447\u0435\u043D\u0438\u044F "\u0447\u0430\u0442".
chelp.over2=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B\u043D\u0438 \u043F\u0430\u0440\u0442\u043D\u044C\u043E\u0440\u0438 \u0437\u0430 \u0447\u0430\u0442 \u0435 \u0432\u0430\u0436\u043D\u0430.
chelp.over3=\u041F\u043E\u043B\u0443\u0447\u0430\u0432\u0430\u0442\u0435 \u0442\u0430\u0437\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u0442\u0430\u043A\u0430 \u043D\u0430\u0440\u0435\u0447\u0435\u043D\u0438\u044F "\u0441\u043F\u0438\u0441\u044A\u043A \u043D\u0430 \u0433\u0440\u0443\u043F\u0430\u0442\u0430".
chelp.over4=\u0421\u043B\u0435\u0434\u043D\u043E\u0442\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430 \u0433\u0440\u0443\u043F\u0430 \u043E\u0442 \u0442\u0440\u0438\u043C\u0430 \u0434\u0443\u0448\u0438 \u0441 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u0441\u0442\u0430\u0442\u0443\u0442\u0438.
chelp.over7=\u0417\u0430 \u0434\u0430 \u0437\u0430\u043F\u043E\u0447\u043D\u0435\u0442\u0435 \u0434\u0430 \u0447\u0430\u0442\u0438\u0442\u0435 \u0441 \u0435\u0434\u0438\u043D \u043E\u0442 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u0438\u0442\u0435 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0438, \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0442\u043E\u0437\u0438 \u043A\u043E\u043D\u0442\u0430\u043A\u0442 \u0438 \u0447\u0430\u0442\u0430 \u0449\u0435 \u0441\u0435 \u043E\u0442\u0432\u043E\u0440\u0438 \u0432\u044A\u0432 \u0432\u0442\u043E\u0440\u0438 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446 \u043D\u0430 \u0431\u0440\u0430\u0443\u0437\u044A\u0440\u0430.
chelp.rece=\u041F\u043E\u043B\u0443\u0447\u0435\u0442\u0435 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F
chelp.rece1=\u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F\u0442\u0430 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0441\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0442 \u043F\u043E \u0434\u0432\u0430 \u043D\u0430\u0447\u0438\u043D\u0430\:
chelp.rece2=\u0410\u043A\u043E \u0447\u0430\u0442 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446\u0430 \u043D\u0435 \u0435 \u043E\u0442\u0432\u043E\u0440\u0435\u043D, \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F\u0442\u0430 \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0442 \u043F\u043E\u0434 \u0444\u043E\u0440\u043C\u0430\u0442\u0430 \u043D\u0430 \u043C\u0430\u043B\u043A\u0438 \u0431\u043B\u0435\u0449\u0443\u043A\u0430\u0449\u0438 \u0431\u0443\u043A\u0432\u0438 \u0432\u043B\u044F\u0432\u043E \u043D\u0430 \u0441\u0438\u043C\u0432\u043E\u043B\u0430 \u0437\u0432\u0435\u0437\u0434\u0430 \u0432 \u043C\u0435\u043D\u044E\u0442\u043E.
chelp.rece3=\u0410\u043A\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0442\u043E\u0437\u0438 \u0441\u0438\u043C\u0432\u043E\u043B, \u0432\u0430\u0448\u0435\u0442\u043E \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u0438.
chelp.rece4=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u0435 \u043D\u0430 \u0442\u043E\u0432\u0430 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0432\u0435\u0434\u043D\u0430\u0433\u0430 (\u0449\u0435 \u0441\u0435 \u043E\u0442\u0432\u043E\u0440\u0438 \u043D\u043E\u0432 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446 \u0437\u0430 \u0447\u0430\u0442).
chelp.rece5=\u0410\u043A\u043E \u0447\u0430\u0442 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446\u0430 \u0435 \u0432\u0435\u0447\u0435 \u043E\u0442\u0432\u043E\u0440\u0435\u043D, \u043D\u043E\u0432\u0438\u0442\u0435 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0432\u0435\u0434\u043D\u0430\u0433\u0430 \u0449\u0435 \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430\u0442 \u0432 \u0442\u043E\u0437\u0438 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446.
chelp.send=\u0418\u0437\u043F\u0440\u0430\u0442\u0435\u0442\u0435 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F
chelp.send1=\u0417\u0430 \u0434\u0430 \u0438\u0437\u043F\u0440\u0430\u0442\u0438\u0442\u0435 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435, \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0438\u043C\u0435 \u0432 \u0441\u043F\u0438\u0441\u044A\u043A\u0430 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430\u0442\u0430.
chelp.send2=\u041A\u043E\u0433\u0430\u0442\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0438\u043C\u0435, \u043D\u043E\u0432 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446 \u0437\u0430 \u0447\u0430\u0442 \u0449\u0435 \u0441\u0435 \u043E\u0442\u0432\u043E\u0440\u0438.
close=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435
help.hover.im=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0438\u0442\u0435 \u043D\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u043E \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435
help.hover.imsettings=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u043E \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435
im.buddies=\u041F\u0440\u0438\u044F\u0442\u0435\u043B\u0438
im.chat=\u0427\u0430\u0442
im.chat.disabled=\u0427\u0430\u0442\u044A\u0442 \u0435 \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D. \u041F\u043E \u0432\u0440\u0435\u043C\u0435 \u043D\u0430 \u0442\u0435\u0441\u0442, \u0432\u0438\u0435 \u043D\u044F\u043C\u0430 \u0434\u0430 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u043E\u043B\u0443\u0447\u0430\u0432\u0430\u0442\u0435 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F.
im.chat.windows.may.invalid=\u0412\u0441\u0438\u0447\u043A\u0438 \u0442\u0435\u043A\u0443\u0449\u0438 \u0447\u0430\u0442\u043E\u0432\u0435 \u0441\u0430 \u0441\u043F\u0440\u0435\u043D\u0438. \u041C\u043E\u043B\u044F, \u0437\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0447\u0430\u0442 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446\u0430.
im.chat.with=\u0427\u0430\u0442 \u0441
im.error.connection=\u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u043E\u0442\u043E \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u043D\u0435 \u0440\u0430\u0431\u043E\u0442\u0438
im.hide.groups=\u0421\u043A\u0440\u0438\u0439\u0442\u0435 \u0433\u0440\u0443\u043F\u0438
im.hide.offline.buddies=\u0421\u043A\u0440\u0438\u0439\u0442\u0435 \u043E\u0444\u043B\u0430\u0439\u043D \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0438.
im.new.message=\u0418\u043C\u0430\u0442\u0435 \u043D\u043E\u0432\u043E \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435.
im.new.message.other=\u041D\u043E\u0432\u043E \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043E\u0442 \u0434\u0440\u0443\u0433 \u0447\u043E\u0432\u0435\u043A\: <b>{0}</b>. \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435\: <b>{1}</b>. \u0427\u0430\u0442\u044A\u0442 \u043F\u0440\u043E\u0434\u044A\u043B\u0436\u0430\u0432\u0430 \u0441\: {2}.
im.others.connected=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u043E\u043D\u043B\u0430\u0439\u043D
im.refresh=\u041F\u0440\u0435\u0437\u0430\u0440\u0435\u0434\u0435\u0442\u0435 \u043F\u0440\u043E\u0437\u043E\u0440\u0435\u0446\u0430
im.roster.intro=\u041A\u043E\u0438 \u043E\u0442 \u043C\u043E\u0438\u0442\u0435 \u043A\u043E\u043B\u0435\u0433\u0438 \u0432 \u0433\u0440\u0443\u043F\u0430\u0442\u0430 \u0441\u0430 \u043E\u043D\u043B\u0430\u0439\u043D?<br />\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0435\u0434\u0438\u043D \u0447\u043E\u0432\u0435\u043A, \u0441 \u043A\u043E\u0439\u0442\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0447\u0430\u0442\u0438\u0442\u0435.
im.show.groups=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0433\u0440\u0443\u043F\u0438
im.show.offline.buddies=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043E\u0444\u043B\u0430\u0439\u043D \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0438
im.start.chat=\u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u0442\u0443\u043A, \u0437\u0430 \u0434\u0430 \u0437\u0430\u043F\u043E\u0447\u043D\u0435\u0442\u0435 \u0447\u0430\u0442\u0430.
im.status=\u0421\u0442\u0430\u0442\u0443\u0442\:
im.status.change=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 \u0441\u0442\u0430\u0442\u0443\u0442
im.status.change.long=\u041F\u0440\u043E\u043C\u0435\u043D\u0435\u0442\u0435 \u0441\u0442\u0430\u0442\u0443\u0442\u0430 \u043D\u0430 \u041D\u0435\u0437\u0430\u0431\u0430\u0432\u043D\u043E \u0421\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435
im.status.msg=\u0421\u0442\u0430\u0442\u0443\u0442 \u043D\u0430 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435\:
new.status=\u041D\u043E\u0432 \u0441\u0442\u0430\u0442\u0443\u0442\:
presence.available=\u0421\u0432\u043E\u0431\u043E\u0434\u0435\u043D
presence.away=\u041E\u0442\u0441\u044A\u0441\u0442\u0432\u0430\u0449
presence.chat=\u0411\u0438\u0445 \u0438\u0441\u043A\u0430\u043B \u0434\u0430 \u0447\u0430\u0442\u044F
presence.dnd=\u041C\u043E\u043B\u044F, \u043D\u0435 \u0431\u0435\u0437\u043F\u043E\u043A\u043E\u0439\u0442\u0435
presence.offline=\u041E\u0444\u043B\u0430\u0439\u043D
presence.unavailable=\u0417\u0430\u0435\u0442
presence.xa=\u041E\u0442\u0441\u044A\u0441\u0442\u0432\u0430\u0449 \u0437\u0430 \u0434\u044A\u043B\u0433\u043E \u0432\u0440\u0435\u043C\u0435
refresh=\u041F\u0440\u0435\u0437\u0430\u0440\u0435\u0434\u0435\u0442\u0435
rosterClose=\u0417\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435
start.chat.with=\u0429\u0435 \u0431\u044A\u0434\u0435 \u0437\u0430\u043F\u043E\u0447\u043D\u0430\u0442 \u0447\u0430\u0442 \u0441\: <b>{0}</b>
