#Mon Mar 02 09:54:04 CET 2009
chat.with.yourself=Wollen Sie wirklich mit sich selber chatten?
chelp.add=Kontakte der Gruppenliste verwalten
chelp.add1=Kontakte k\u00F6nnen \u00FCber die <i>$org.olat.group.ui\:BuddyGroup</i> von OLAT hinzugef\u00FCgt oder entfernt werden.
chelp.add2=Sofern Sie Besitzer oder Besitzerin einer <i>$org.olat.group.ui\:BuddyGroup</i> sind, k\u00F6nnen Sie Mitbesitzer oder Teilnehmer in Ihre Gruppe ein- oder ausladen.
chelp.add3=Diese Personen erscheinen dann auf Ihrer Gruppenliste im Chat.
chelp.chan1=Den eigenen Status k\u00F6nnen Sie wechseln, indem Sie auf das Sternsymbol klicken und einen der aufgef\u00FChrten Status ausw\u00E4hlen.
chelp.chan2=Bei geschlossener Gruppenliste zeigt die Angabe (3/6) neben dem Stern-Symbol an, wie viele Ihrer Bekannten zurzeit in OLAT eingeloggt und verf\u00FCgbar sind.
chelp.chan3=Durch Klicken wird die ganze Gruppenliste mit Namen und Status Ihrer Bekannten sichtbar.
chelp.client=Mit einem externen Instant-Messaging-Programm chatten
chelp.client1=Wenn Sie mit einem externen Instant-Messaging-Programm chatten m\u00F6chten, finden Sie die notwendigen Angaben in Ihrem "Home" unter "Einstellungen", "Instant-Messaging". 
chelp.group=Einem Gruppenchat beitreten
chelp.group1=An verschiedenen Orten in OLAT gibt es Chatr\u00E4ume (z.B. <i>$org.olat.group.ui\:BuddyGroup</i>).
chelp.group2=Klicken Sie auf den Link <i>Chatraum betreten</i>.
chelp.group3=Ein Chatfenster geht auf und Sie betreten den Gruppen-Chat.
chelp.group4=Nachrichten an einen Chatraum werden an alle Personen im Raum gesendet.
chelp.group5=Die Liste der Teilnehmer ist neben dem Chatfenster ersichtlich.
chelp.group6=Falls Sie den Raum wieder verlassen m\u00F6chten, schliessen Sie das Fenster.
chelp.imgAlt1=Ansicht einer Gruppenliste mit Kontakten in verschiedenen Status
chelp.instant-messenger.title=Instant-Messaging: Funktionen
chelp.over=\u00DCberblick
chelp.over1=Instant-Messaging (IM) erlaubt den Austausch von Nachrichten mit Personen in Echtzeit - das sogenannte "Chatten".
chelp.over2=Wichtig ist dabei die Information \u00FCber die Verf\u00FCgbarkeit von potentiellen Chatpartnern.
chelp.over3=Diese Information liefert die sogenannte "Buddies"-Liste.
chelp.over4=Wenn Sie mit dem Mauszeiger über die Namen der Chatpartner fahren, wird der jeweilige Status angezeigt.
chelp.over7=Um mit einem der verf\u00FCgbaren Kontakte einen Chat zu starten, klicken Sie auf den gew\u00FCnschten Kontakt und der Chat wird in einem Chatfenster gestartet.
chelp.rece=Nachrichten empfangen
chelp.rece1=Nachrichten k\u00F6nnen auf zwei Arten empfangen werden\:
chelp.rece2=Falls das Chatfenster nicht offen ist, erscheinen die Nachrichten als blinkendes Briefchen links neben dem Sternsymbol in der Menuzeile.
chelp.rece3=Wenn Sie auf dieses Symbol klicken, so erscheint die Nachricht.
chelp.rece4=Ein Chatfenster geht auf und Sie k\u00F6nnen auf diese Nachricht antworten.
chelp.rece5=Wenn das Chatfenster bereits offen ist, so werden neue Nachrichten dort angezeigt.
chelp.send=Nachrichten senden
chelp.send1=Um Nachrichten an eine Person zu senden, klicken Sie auf den Namen der Person in der Gruppenliste.
chelp.send2=Durch das Ausw\u00E4hlen wird ein Chatfenster ge\u00F6ffnet.
close=Schliessen
help.hover.im=Hilfe zu den Instant-Messaging-Funktionen
help.hover.imsettings=Hilfe zur Konfiguration des Instant-Messaging
im.buddies=Buddies
im.chat=Chat
im.chat.disabled=Chat ausgeschaltet. W\u00E4hrend einem Test k\u00F6nnen Sie keine Nachrichten empfangen.
im.chat.windows.may.invalid=Laufende Chats wurden beendet, bitte schliessen Sie allf\u00E4llige Chatfenster.
im.chat.with=Chat mit
im.error.connection=Instant-Messaging ist momentan nicht verf\u00FCgbar.
im.hide.groups=Verberge Gruppen
im.hide.offline.buddies=Verberge offline Kontakte
im.new.message=Sie haben eine neue Nachricht von: {0}
im.new.message.short=Neue Chat Nachricht...
im.new.message.other=Neue Nachricht von anderer Person\: <b>{0}</b>. Nachricht\: <b>{1}</b>. Chat geht weiter mit\: {2}.
im.others.connected=Personen sind online
im.refresh=Anzeige neu laden
im.roster.intro=Welche meiner Bekannten aus meinen Gruppen sind in OLAT eingeloggt?<br>W\u00E4hlen Sie eine Person aus, mit der Sie chatten m\u00F6chten.
im.show.groups=Zeige Gruppen
im.show.offline.buddies=Zeige offline Kontakte
im.start.chat=Klicke, um Chat zu starten.
im.status=Status\:
im.status.change=Status wechseln
im.status.change.long=Instant-Messaging-Status wechseln
im.status.msg=Status Msg\:
new.status=Neuer Status\:
presence.available=Verf\u00FCgbar
presence.away=Abwesend
presence.chat=Ich m\u00F6chte chatten
presence.dnd=Bitte nicht st\u00F6ren
presence.offline=Nicht verf\u00FCgbar
presence.unavailable=Nicht verf\u00FCgbar
presence.xa=L\u00E4nger abwesend
refresh=refresh
rosterClose=close
start.chat.with=Chat wird gestartet mit\: <b>{0}</b>

