#Wed Jul 28 13:33:32 CEST 2010
chat.with.yourself=Czy naprawd\u0119 chcesz czatowa\u0107 sam ze sob\u0105?
chelp.add=Zarz\u0105dzaj kontaktami
chelp.add1=Kontakty mog\u0105 by\u0107 dodawane lub usuwane poprzez <i>$org.olat.group.ui\:BuddyGroup</i> .
chelp.add2=Zak\u0142adaj\u0105c, \u017Ce jeste\u015B w\u0142a\u015Bcicielem <i>$org.olat.group.ui\:BuddyGroup</i>, mo\u017Cesz zaprasza\u0107 lub wyprasza\u0107 wsp\u00F3\u0142w\u0142a\u015Bcicieli lub uczestnik\u00F3w do swojej grupy.
chelp.add3=Te osoby pojawi\u0105 si\u0119 na twojej li\u015Bcie grupy.
chelp.chan1=Mo\u017Cesz zmieni\u0107 sw\u00F3j stan klikaj\u0105c na symbol gwiazdki i wybieraj\u0105c jeden z dost\u0119pnych stan\u00F3w.
chelp.chan2=(3/6) informuje ci\u0119, ilu twoich koleg\u00F3w jest zalogowanych i dost\u0119pnych w danym momencie.
chelp.chan3=Po klikni\u0119ciu na podsumowanie zobaczysz ca\u0142\u0105 list\u0119 grupy wray y naywami i stanami twoich koleg\u00F3w.
chelp.client=Czatuj u\u017Cywaj\u0105c zawn\u0119trznego klienta komunikatora
chelp.client1=Je\u015Bli chcesz rozmawia\u0107 u\u017Cywaj\u0105c zewn\u0119trznego komunikatora, potrzebne informacje znajdziesz na\: "Strona g\u0142\u00F3wna", w sekcji "Ustawienia", "Komunikator".
chelp.group=Do\u0142\u0105cz do czata grupy
chelp.group1=Linki do pokoj\u00F3w czata s\u0105 dost\u0119pne w r\u00F3\u017Cnych miejscach w OLAT (np. <i>$org.olat.group.ui\:BuddyGroup</i>, <i>$org.olat.group.ui\:LearningGroup</i>).
chelp.group2=Kliknij link <i>Uruchom czat</i>.
chelp.group3=Pojawi si\u0119 nowe okno i b\u0119dziesz m\u00F3g\u0142 do\u0142\u0105czy\u0107 do czata grupy.
chelp.group4=Wiadomo\u015Bci do ca\u0142ego pokoju czata s\u0105 wysy\u0142ane do wszystkich os\u00F3b znajduj\u0105cych si\u0119 w tym pokoju.
chelp.group5=Lista uczestnik\u00F3w zostanie wy\u015Bwietlona obok okna wiadomo\u015Bci.
chelp.group6=Je\u015Bli chcesz wyj\u015B\u0107 z pokoju czata, zamknij okno.
chelp.imgAlt1=Obrazek listy grupy z kontaktami o r\u00F3\u017Cnych stanach
chelp.instant-messenger.title=Funkcje Instant Messaging
chelp.over=Informacje og\u00F3len
chelp.over1=Instant Messaging (IM) umo\u017Cliwia wymian\u0119 wiadomo\u015Bci w czasie rzeczywistym- ta zwany "chat".
chelp.over2=Informacje o dost\u0119pno\u015Bci ewentualnych partner\u00F3w na czacie jest istotna.
chelp.over3=Uzyskujesz t\u0105 informacj\u0119 przy pomocy "listy grupy".
chelp.over4=Poni\u017Cszy obrazek pokazuje list\u0119 grupy z trzema osobami b\u0119d\u0105cymi w innym stanie.
chelp.over7=Aby rozpocz\u0105\u0107 czat z jednym z dost\u0119pnych kontakt\u00F3w, kliknij start na kontakcie.
chelp.rece=Odbierz wiadomo\u015Bci
chelp.rece1=Wiadomo\u015Bci mog\u0105 by\u0107 odebrane na dwa sposoby\:
chelp.rece2=Je\u015Bli okno czata nie jest otwarte, wiadomo\u015Bci pojawi\u0105 si\u0119 w formie ma\u0142ych migaj\u0105cych liter po lewej stronie symbolu gwiazdki w menu.
chelp.rece3=Po klikni\u0119ciu na tym symbolu, pojawi si\u0119 wiadomo\u015B\u0107.
chelp.rece4=Mo\u017Cesz odpowiedzie\u0107 na t\u0105 wiadomo\u015B\u0107 od razu(otworzy si\u0119 nowe okno) lub usun\u0105\u0107 j\u0105.
chelp.rece5=Je\u015Bli okno czata jest ju\u017C otwarte, nowe wiadomo\u015Bci zostan\u0105 wy\u015Bwietlone w tym oknie.
chelp.send=Wy\u015Blij wiadomo\u015Bci
chelp.send1=W celu wys\u0142ania wiadomo\u015Bci mo\u017Cesz klikn\u0105\u0107 na odpowiednim u\u017Cytkowniku na li\u015Bcie grupy lub wybra\u0107 go z listy wszystkich u\u017Cytkownik\u00F3w online.
chelp.send2=Klikaj\u0105c na imi\u0119 uruchomisz nowe okno komunikatora.
close=Zamknij
help.hover.im=Pomoc do komunikatora
help.hover.imsettings=Pomoc w konfiguracji komunikatora
im.buddies=Kontakty
im.chat=Czatuj
im.chat.disabled=Komunikator jest wy\u0142\u0105czony. W trakcie trwania testu nie b\u0119dziesz otrzymywa\u0142 wiadomo\u015Bci.
im.chat.windows.may.invalid=Wszystkie pogaw\u0119dki czatowe zosta\u0142y zako\u0144czone. Zamknij to okno.
im.chat.with=Czat z
im.error.connection=Komunikator jest chwilowo niedost\u0119pny.
im.hide.groups=Ukryj grupy
im.hide.offline.buddies=Ukryj kontakty offline
im.new.message=Masz now\u0105 wiadomo\u015B\u0107.
im.new.message.other=Nowa wiadomo\u015B\u0107 od\: <b>{0}</b>. Tre\u015B\u0107\: <b>{1}</b>. Czat jest kontynuowany z\: {2}.
im.new.message.short=Nowa wiadomo\u015B\u0107 przychodz\u0105ca...
im.others.connected=u\u017Cytkownik\u00F3w OLAT jest online
im.refresh=Od\u015Bwie\u017C
im.roster.intro=Kt\u00F3rzy znajomi z moich grup projekt\u00F3w s\u0105 zalogowani w OLAT?<br /> Wybierz osob\u0119 z kt\u00F3r\u0105 chcesz poczatowa\u0107.
im.show.groups=Poka\u017C grupy
im.show.offline.buddies=Poka\u017C kontakty offline
im.start.chat=Kliknij tu by rozpocz\u0105\u0107 czat.
im.status=Status\:
im.status.change=Zmie\u0144 status
im.status.change.long=Zmie\u0144 status komunikatora
im.status.msg=Opis\:
new.status=Tw\u00F3j opis\:
presence.available=Dost\u0119pny
presence.away=Zaraz wracam
presence.chat=Chc\u0119 poczatowa\u0107
presence.dnd=Jestem zaj\u0119ty
presence.offline=Niedost\u0119pny
presence.unavailable=Niewidoczny
presence.xa=Wr\u00F3c\u0119 p\u00F3\u017Aniej
refresh=Od\u015Bwie\u017C
rosterClose=Zamknij
start.chat.with=U\u017Cytkownik <b>{0}</b> rozpocz\u0105\u0142 czat.
