#Mon Mar 02 09:54:04 CET 2009
archive.dialog.successfully=Die Dateidiskussion wurde in Ihrem pers\u00F6nlichen Ordner archiviert.
archive.dialog.notsuccessfully=Die Dateidiskussion konnte nicht archiviert werden.
archive.dropbox.notasks=Der Abgabeordner ist noch leer.
archive.dropbox.successfully=Der Abgabeordner wurde in Ihrem pers\u00F6nlichen Ordner archiviert.
archive.dropbox.notsuccessfully=Der Abgabeordner konnte nicht archiviert werden.
archive.fo.successfully=Das Forum wurde in Ihrem pers\u00F6nlichen Ordner archiviert.
archive.fo.notsuccessfully=Das Forum konnte nicht archiviert werden.
archive.ta.successfully=Die Aufgaben/L\u00F6sungen wurden in Ihrem pers\u00F6nlichen Ordner archiviert.
archive.ta.notsuccessfully=Die Aufgaben/L\u00F6sungen konnten nicht archiviert werden.
archive.wiki.successfully=Das Wiki wurde in Ihrem pers\u00F6nlichen Ordner archiviert.
archive.wiki.notsuccessfully=Das Wiki konnte nicht archiviert werden.
archive.projectbroker.successfully=Die Themenvergabe wurde in Ihrem pers\u00F6nlichen Ordner archiviert.
archive.projectbroker.notsuccessfully=Die Themenvergabe konnte nicht archiviert werden.
chelp.arch-logf.title=Logfiles: Auswertung
chelp.ass=Bewertung
chelp.cont=Gruppenkontext
chelp.course-log.title=Logfiles: Eintr\u00E4ge
chelp.del=Name der gel\u00F6schten Datei
chelp.det=Detail
chelp.eg=Beispiele von Logfile-Eintr\u00E4gen
chelp.empt=Noch leer (Dateiname vorgesehen)
chelp.grname=Gruppenname
chelp.id=ID
chelp.info=Ausf\u00FChrliche Informationen zum Gebrauch der OLAT-Logfiles finden Sie unter
chelp.log1=Benutzer, welche die Berechtigung zur Archivierung haben (i.d.R. Kursadministratoren), k\u00F6nnen eine ZIP-Datei (z.B. $\:chelp.logZip) mit den Log-Dateien in Ihrem pers\u00F6nlichen Ordner (<i>$org.olat.home\:menu.bc</i> -&gt; <i>private</i> -&gt; <i>archive</i>) abspeichern\:
chelp.log2=Die ZIP-Datei enth\u00E4lt die Dateien $\:chelp.logStat und $\:chelp.logAdm. 
chelp.log3=Wenn Ihre OLAT-Instanz entsprechend eingerichtet ist, enth\u00E4lt es auch noch die Datei $\:chelp.logUser, auf die hier nicht eingegangen wird.
chelp.log4=Beachten Sie, dass in der Datei $\:chelp.logStat die Kursteilnehmer folgendermassen anonymisiert sind\:
chelp.log5=Jeder Kursteilnehmer erh\u00E4lt eine zuf\u00E4llig erzeugte Nummer (z.B. *7FFBA8C371B1A3DACCF5F12227A75CE82D6C4CE6), die innerhalb eines Kurses konstant bleibt.
chelp.log6=Sie k\u00F6nnen so die Aktivit\u00E4ten des Kursteilnehmer X im Kurs Y verfolgen, jedoch keine Vergleiche mit seinen Aktivit\u00E4ten im Kurs Z machen, da der Kursteilnehmer X im Kurs Z eine neue Nummer erh\u00E4lt.
chelp.logf1=OLAT stellt je nach Berechtigungen des Users verschiedene Logfiles zur Verf\u00FCgung\:
chelp.logf2=$\:chelp.logAdm: <b>$\:logfilechooserform.logadmin</b>. Dieses Logfile verzeichnet die Aktivit\u00E4ten aller Kursautoren (welche \u00C4nderungen wurden von wem im Kurs vorgenommen?).
chelp.logf3=$\:chelp.logStat: <b>$\:logfilechooserform.logstat</b>. Dieses Logfile verzeichnet die Aktivit\u00E4ten aller BesucherInnen des Kurses, anonymisiert, f\u00FCr statistische Zwecke.
chelp.logf4=$\:chelp.logUser: <b>$\:logfilechooserform.loguser</b>. Dieses Logfile steht nur den Systemadministratoren zur Verf\u00FCgung\!
chelp.logf5=Eine weitere Option ist die Angabe des Auswertungszeitraums.
chelp.logZip=<i>CourseLogFiles_2010-01-28_14-55-55.zip</i>
chelp.logAdm=<i>course_admin_log.csv</i>
chelp.logStat=<i>course_statistic_log.csv</i>
chelp.logUser=<i>course_user_log.csv<i>
chelp.mess=Message
chelp.name=Name
chelp.relPath=Relativer Pfad und Dateiname
chelp.source=Quelle
chelp.table1=<b>Tab. 1\:</b> Mögliche Einträge in den Logfile-Spalten <i>actionVerb</i> und <i>actionObject</i>
chelp.title=Titel
chelp.uid=Benutzeridentifikation
chelp.ziel=Ziel
cmd.start=Start
column.field.missing=-
column.field.no=nein
column.field.notavailable=k. A.
column.field.yes=ja
column.header.attempts=Versuche
column.header.coachcomment=Kommentar f\u00FCr Betreuer
column.header.comment=Kommentar f\u00FCr Benutzer
column.header.login=Benutzername
column.header.passed=Bestanden
column.header.score=Punkte
column.header.seqnum=Nr.
command.change.charset=Zeichensatz
command.closearchiver=Schliessen
course.logs.error=Sie haben kein Logfile ausgew\u00E4hlt.
course.logs.ongoing=Die gew\u00FCnschten Kurs-Log-Dateien werden momentan erzeugt. Dies kann einige Zeit dauern.<br><br>Sie werden per E-Mail benachrichtigt, wenn die Logdateien erzeugt worden sind.
course.logs.finished=Die gew\u00FCnschten Kurs-Log-Dateien sind nun erzeugt. Die ZIP-Datei mit Kurs-Log-Dateien liegt in Ihrem pers\u00F6nlichen Ordner unter private/archive/{0}.
course.logs.feedback=Die ZIP-Datei mit den Kurs-Log-Dateien liegt in Ihrem pers\u00F6nlichen Ordner unter <i>private/archive/{0}</i>.
course.logs.existingarchiveintro=Bereits exportierte Kurs-Log-Dateien sind in Ihrem persönlichen Ordner unter private/archive gespeichert:
course.logs.intro=W\u00E4hlen Sie bitte, welche Logfiles Sie archivieren m\u00F6chten.
course.logs.logdisabled=Es wurden keine Logfiles archiviert, da in den Kurseinstellungen die Datenerfassung ausgeschaltet ist.
course.logs.noaccess=Sie sind nicht berechtigt, diese Logfiles zu archivieren.
course.logs.title=Kurslogdaten
course.res.feedback=Die Datei <b>{0}</b> mit den Resultaten liegt in Ihrem pers\u00F6nlichen Ordner unter private/archive/.
course.res.intro=Klicken Sie den untenstehenden 'Start'-Knopf um Endresultate von Tests, Bewertungen und Aufgaben zu archivieren.
course.res.title=Kursresultate
dialog=Dateidiskussionen
fo=Forums
help.hover.log=Beschreibung der m\u00F6glichen Logfile-Eintr\u00E4ge
index.intro=Mit diesem Werkzeug k\u00F6nnen verschiedene Daten dieses OLAT-Kurses archiviert werden.<p> W\u00E4hlen Sie links im Menu einen Eintrag aus um zu beginnen.
index.title=Datenarchivierungswerkzeug
logfilechooserform.archive=Archivieren
logfilechooserform.begindate=von
logfilechooserform.deletelog=nach Archivieren l\u00F6schen
logfilechooserform.enddate=bis
logfilechooserform.endlessthanbegin=Bitte w\u00E4hlen Sie ein fr\u00FCheres Datum als das untenstehende.
logfilechooserform.logadmin=Admin-Logfile (Aktivit\u00E4ten der Kursautoren, personalisiert)
logfilechooserform.logstat=Statistik-Logfile (Aktivit\u00E4ten der User, anonymisiert)
logfilechooserform.loguser=Benutzer-Logfile (Detaillierte Aktivit\u00E4ten aller User, personalisiert)
menu.archivelogfiles=Logfiles
menu.archivelogfiles.alt=Administrator-, Kurs- und Userlogfiles
menu.dialogs=Dateidiskussionen
menu.dialogs.alt=Dateidiskussionen archivieren
menu.forums=Foren
menu.forums.alt=Foren archivieren
menu.handedintasks=Aufgaben/L\u00F6sungen
menu.handedintasks.alt=Aufgaben/L\u00F6sungen archivieren
menu.index=Archivierung
menu.index.alt=Datenarchivierung eines OLAT-Kurses
menu.qtiresults=Test und Fragebogen
menu.qtiresults.alt=Daten von Tests und Fragebogen archivieren
menu.scoreaccounting=Kursresultate
menu.scoreaccounting.alt=Endresultate von Tests, Bewertungen und Aufgaben archivieren
menu.wikis=Wikis
menu.wikis.alt=Wikis archivieren
menu.projectbroker=Themevergabe
menu.projectbroker.alt=Daten der Bausteine "Themenvergabe" archivieren
nodechoose.intro.dialog=W\u00E4hlen Sie einen Kursbaustein aus, um dessen Dateidiskussion zu archivieren. Die archivierte Dateidiskussion finden Sie in Ihrem pers\u00F6nlichen Ordner unter private/archive/[Kursname]/Dateidiskussion_[forum_id]
nodechoose.intro.fo=W\u00E4hlen Sie einen Kursbaustein aus, um dessen Forum zu archivieren. Das archivierte Forum finden Sie in Ihrem pers\u00F6nlichen Ordner unter private/archive/[Kursname]/forum_[forum_id]
nodechoose.intro.ta=W\u00E4hlen Sie einen Kursbaustein aus, um dessen Aufgaben/L\u00F6sungen zu archivieren. Die archivierten Aufgaben/L\u00F6sungen finden Sie in Ihrem pers\u00F6nlichem Ordner unter private/archive/[Kursname]/task_[Bausteinname] als ZIP-Datei.
nodechoose.intro.wiki=W\u00E4hlen Sie einen Kursbaustein aus, um dessen Wikis zu archivieren. Die archivierten Wikis finden Sie in Ihrem pers\u00F6nlichem Ordner unter private/archive/[Kursname]/Bausteinname_[Datum] als ZIP-Datei.
nodechoose.intro.projectbroker=W\u00E4hlen Sie einen Kursbaustein aus, um dessen Themenvergabe zu archivieren. Die archivierte Themenvergabe finden Sie in Ihrem pers\u00F6nlichen Ordner unter private/archive/[Kursname]/projectbroker_[id]
overview.nonodes.dialog=Dieser Kurs enth\u00E4lt keine Dateidiskussionen.
overview.nonodes.fo=Dieser Kurs enth\u00E4lt keine Foren
overview.nonodes.ta=Dieser Kurs enth\u00E4lt keine Aufgabenkursbausteine
overview.nonodes.wiki=Dieser Kurs enth\u00E4lt keine Wikis.
overview.nonodes.projectbroker=Dieser Kurs enth\u00E4lt keinen Baustein "Themenvergabe".
readme=Hinweis \n \n Als Empf\u00E4nger bzw. Empf\u00E4ngerin der archivierten Daten sind Sie daf\u00FCr verantwortlich, dass die Daten nur im erlaubten Rahmen verwendet werden. \n \n \n- Personenbezogene Daten d\u00FCrfen f\u00FCr Forschung, Lehre und Evaluation verwendet werden, aber nur solange diese mit universit\u00E4ren Belangen im Zusammenhang steht. \n \n- Anonymisierte Daten k\u00F6nnen auch zu statistischen Zwecken verwendet werden. \n \n- Personenbezogene Daten d\u00FCrfen nur solange aufbewahrt werden, wie es der Zweck erfordert. \n \n- Nicht mehr ben\u00F6tigte Daten m\u00FCssen vernichtet werden.
showfile=Archivordner anzeigen
ta=Aufgaben/L\u00F6sungen
table.action.select=Ausw\u00E4hlen
table.header.node=Kursbaustein
tool.name=Datenarchivierung
wiki=Wikis
projectbroker=Themenvergabe
