#Mon Sep 23 15:24:16 CEST 2024
binders=V\u00E4zby ePortfolio
bookings=Rezerv\u00E1cie
calendars=Kalend\u00E1re
certificates=Certifik\u00E1ty
chat=Spr\u00E1vy v \u010Dete
comments.ratings=Koment\u00E1re a hodnotenia
dialog=Dial\u00F3g s\u00FAborov
disclaimer=Podmienky pou\u017E\u00EDvania
display.portrait=Profilov\u00FD obr\u00E1zok
download.data=Stiahnu\u0165 \u00FAdaje
efficiency.statements=Z\u00E1znamy o dosiahnut\u00FDch v\u00FDsledkoch
export.options=Prvky exportu
export.start=Spusti\u0165 export
export.url=Odkaz na \u00FAdaje
export.user.data.explain=Vyberte prvky, ktor\u00E9 sa maj\u00FA exportova\u0165 pre tohto u\u017E\u00EDvate\u013Ea. Export m\u00F4\u017Ee trva\u0165 nieko\u013Eko hod\u00EDn. Po dokon\u010Den\u00ED exportu dostanete potvrdzuj\u00FAci e-mail.
export.user.data.none=V s\u00FAlade s \u010Dl\u00E1nkom 15 GDPR m\u00F4\u017Eete po\u017Eiada\u0165 prev\u00E1dzkovate\u013Ea o preh\u013Ead svojich \u00FAdajov ulo\u017Een\u00FDch v OpenOlat. Svoju \u017Eiados\u0165 za\u0161lite na adresu <a href\="mailto\:{0}">podpory</a>.
export.user.data.notReady=Export si m\u00F4\u017Eete stiahnu\u0165 pomocou nasleduj\u00FAceho odkazu.
export.user.data.processing=Export sa pr\u00E1ve spracov\u00E1va
export.user.data.ready=Export si m\u00F4\u017Eete stiahnu\u0165 pomocou nasleduj\u00FAceho odkazu. M\u00F4\u017Eete tie\u017E po\u017Eiada\u0165 o nov\u00FD export.
export.user.data.ready.subject=Export pre "{0}" je pripraven\u00FD
export.user.data.ready.text=<p>Ako spr\u00E1vca u\u017E\u00EDvate\u013Ea v OpenOlat ste exportovali osobn\u00E9 \u00FAdaje u\u017E\u00EDvate\u013Ea"{0}". \u00DAdaje s\u00FA teraz vygenerovan\u00E9 a s\u00FA k dispoz\u00EDcii u\u017E\u00EDvate\u013Eovi v osobnej oblasti OpenOlat.</p><p>Pod\u013Ea nasleduj\u00FAceho odkazu m\u00E1 u\u017E\u00EDvate\u013E priamy pr\u00EDstup k exportu\: <a href\="{1}">{1}</a><br>Tento odkaz m\u00F4\u017Eete posla\u0165 \u010Falej danej osobe.</p><p>D\u00F4le\u017Eit\u00E9\: Tieto \u00FAdaje si m\u00F4\u017Ee prezera\u0165 len t\u00E1to osoba, nie in\u00ED u\u017E\u00EDvatelia syst\u00E9mu. Vy v \u00FAlohe spr\u00E1vcu u\u017E\u00EDvate\u013Ea tie\u017E nem\u00E1te pr\u00EDstup k osobn\u00FDm \u00FAdajom tejto osoby.</p>
feeds=Blogy a podcasty
forums=F\u00F3ra
group.memberships=\u010Clenstvo v skupin\u00E1ch
gta=\u00DAlohy
logs=Protokoly
mail=E-maily
notes=Pozn\u00E1mky
notifications=Predplatn\u00E9
personal.folders=V\u0161etky dokumenty v s\u00FAkromn\u00FDch a verejn\u00FDch prie\u010Dinkoch
pf=Zlo\u017Eky \u00FA\u010Dastn\u00EDkov
profile=v\u0161etky \u00FAdaje profilu vr\u00E1tane nevidite\u013En\u00FDch \u00FAdajov
repository.memberships=\u010Clenstvo v kurzoch
