#Thu Jul 21 09:22:54 CEST 2022
binders=Classeurs portfolio
bookings=R\u00E9servations
calendars=Calendriers
certificates=Certificats
chat=Messages de la messagerie instantan\u00E9e
comments.ratings=Commentaires et \u00E9valuations
dialog=Fichiers discut\u00E9s
disclaimer=Conditions d'utilisation
display.portrait=Image publi\u00E9e du profil
download.data=T\u00E9l\u00E9charger les donn\u00E9es
efficiency.statements=Attestations de performance
export.options=\u00C9l\u00E9ments \u00E0 exporter
export.start=D\u00E9marrer l'exportation
export.url=Lien vers les donn\u00E9es
export.user.data.explain=S\u00E9lectionner les \u00E9l\u00E9ments \u00E0 exporter pour cette utilisateur. L'exportation peut dur\u00E9e plusieurs heures, vous recevrez un courriel lorsqu'il sera termin\u00E9.
export.user.data.none=Vous pouvez demander un aper\u00E7u de vos donn\u00E9es sauv\u00E9es dans OpenOlat selon l'article 15 du r\u00E8glement g\u00E9n\u00E9ral sur la protection des donn\u00E9es (RGPD) \u00E0 l'op\u00E9rateur. Ecrivez votre adresse courriel avec votre demande \u00E0 <a href\="mailto\:{0}">Support</a>.
export.user.data.notReady=L'utilisateur peut t\u00E9l\u00E9charger les donn\u00E9es export\u00E9es avec le lien suivant.
export.user.data.processing=L'exportation est en cours.
export.user.data.ready=L'utilisateur peut t\u00E9l\u00E9charger les donn\u00E9es avec le lien suivant. Vous pouvez \u00E9galement d\u00E9marrer une nouvelle exportation.
export.user.data.ready.subject=Les donn\u00E9es pour "{0}" sont pr\u00EAtes.
export.user.data.ready.text=<p>Vous avez export\u00E9 les donn\u00E9es personelles de l'utilisateur "{0}" en tant que gestionnaire des utilisateurs.</p><p>Avec le lien suivant, l'utilisateur peut t\u00E9l\u00E9charger ses donn\u00E9es\: <a href\="{1}">{1}</a>.<br>Vous pouvez envoyer ce lien \u00E0 l'utilisateur concern\u00E9.</p><p>Attention\: ces donn\u00E9es ne peuvent \u00EAtre vues que par l'utilisateur concern\u00E9 et par aucun autre utilisateur du syst\u00E8me. Vous, en tant qu'administrateur, n'avez pas non plus acc\u00E8s \u00E0 ces donn\u00E9es.</p>
feeds=Blogues et podcasts
forums=Forums
group.memberships=Participations aux groupes
gta=Devoirs
logs=Logs
mail=Courriels
notes=Notes personnelles
notifications=Abonnements
personal.folders=Tous les documents des dossiers priv\u00E9 et public
pf=Dossiers participants
profile=toutes les donn\u00E9es du profil, inclus celles invisibles
repository.memberships=Participations aux cours
