#Wed Sep 15 12:01:03 CEST 2010
areachoice.no.areas.admin=\u0394\u03B5\u03BD \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B1\u03BD \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03BC\u03AF\u03B1 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C3\u03C4\u03B7 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2.
areachoice.no.areas.owner=\u0394\u03B5\u03BD \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B1\u03BD \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u039D\u03AD\u03B5\u03C2 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03B7\u03B8\u03BF\u03CD\u03BD \u03BC\u03CC\u03BD\u03BF \u03B1\u03C0\u03CC \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03AD\u03C7\u03BF\u03C5\u03BD \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03B5\u03BE'\u03BF\u03BB\u03BF\u03BA\u03BB\u03AE\u03C1\u03BF\u03C5 \u03C3\u03C4\u03B7 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2.
chelp.area1=\u0394\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5 \u03CC\u03C4\u03B9 \u03BF\u03B9 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03AD\u03C7\u03BF\u03C5\u03BD \u03AE\u03B4\u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03B7\u03B8\u03B5\u03AF \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1, \u03B1\u03C5\u03C4\u03AD\u03C2 \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03BF\u03CD\u03BD \u03C3\u03C4\u03BF\u03BD \u03C3\u03C4\u03B7\u03BB\u03BB\u03BF\u03B8\u03AD\u03C4\u03B7.
chelp.area2=\u039C\u03AD\u03C3\u03C9 \u03C4\u03C9\u03BD \u03BA\u03BF\u03C5\u03C4\u03B9\u03CE\u03BD \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE\u03C2 \u03AD\u03C7\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C6\u03B1\u03C3\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C0\u03BF\u03B9\u03B5\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03B8\u03B1 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03B7 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03AE\u03C2 \u03C3\u03B1\u03C2.
chelp.area3=\u0391\u03C5\u03C4\u03AE \u03B7 \u03C1\u03CD\u03B8\u03BC\u03B9\u03C3\u03B7 \u03C0\u03B5\u03C1\u03B9\u03BB\u03B1\u03BC\u03B2\u03AC\u03BD\u03B5\u03C4\u03B1\u03B9 \u03C3\u03C4\u03B1 tabs \u03C0\u03B1\u03C1\u03B1\u03BC\u03B5\u03C4\u03C1\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7\u03C2 $\:group.edit.tab.areas \u03C4\u03C9\u03BD \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03C9\u03BD \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2.
chelp.area4=\u0391\u03BD \u03B4\u03B5\u03BD \u03AD\u03C7\u03BF\u03C5\u03BD \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03B7\u03B8\u03B5\u03AF \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2, \u03C4\u03BF \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03BF \u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF\:
chelp.desc.allChars=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03C4\u03B5 \u03BF\u03C0\u03BF\u03B9\u03BF\u03B4\u03AE\u03C0\u03BF\u03C4\u03B5 \u03CC\u03BD\u03BF\u03BC\u03B1, \u03C3\u03C5\u03BC\u03C0\u03B5\u03C1\u03B9\u03BB\u03B1\u03BC\u03B2\u03B1\u03BC\u03AD\u03BD\u03C9\u03BD \u03BA\u03B1\u03B9 \u03C3\u03C5\u03BC\u03B2\u03CC\u03BB\u03C9\u03BD \u03B1\u03BB\u03BB\u03AC \u03BA\u03B1\u03B9 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CE\u03BD.
chelp.desc.buddy1=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C3\u03C4\u03BF $org.olat.group.ui\:BuddyGroup \u03AD\u03BD\u03B1 \u03CC\u03BD\u03BF\u03BC\u03B1.
chelp.desc.buddy2=\u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 \u03C3\u03C4\u03B7 \u03B3\u03B5\u03BD\u03B9\u03BA\u03AE \u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7 \u03C4\u03BF\u03C5 $org.olat.group.ui\:BuddyGroup \u03C3\u03B1\u03C2, \u03BA\u03B1\u03B8\u03CE\u03C2 \u03BA\u03B1\u03B9 \u03C3\u03C4\u03B7\u03BD \u03C0\u03BB\u03BF\u03AE\u03B3\u03B7\u03C3\u03B7.
chelp.desc.buddy3=\u03A0\u03C1\u03BF\u03B1\u03B9\u03C1\u03B5\u03C4\u03B9\u03BA\u03AC, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C3\u03C4\u03BF $org.olat.group.ui\:BuddyGroup \u03C3\u03B1\u03C2 \u03C0\u03B9\u03BF \u03BB\u03B5\u03C0\u03C4\u03BF\u03BC\u03B5\u03C1\u03AE \u03C0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE.
chelp.desc.buddy4=\u0398\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF \u03C3\u03C4\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03C4\u03B7\u03C2 \u03B3\u03B5\u03BD\u03B9\u03BA\u03AE\u03C2 \u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7\u03C2 \u03BC\u03CC\u03BB\u03B9\u03C2 \u03BA\u03AC\u03BD\u03B5\u03C4\u03B5 \u03B5\u03BA\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 \u03C3\u03C4\u03BF $org.olat.group.ui\:BuddyGroup \u03C3\u03B1\u03C2.
chelp.desc.learn1=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03B5\u03BD\u03B1 \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C3\u03C4\u03B7\u03BD $org.olat.group.ui\:LearningGroup .
chelp.desc.learn10=\u0391\u03BA\u03CC\u03BC\u03B7 \u03BA\u03B9 \u03B1\u03BD \u03B7 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03C3\u03B1\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03BB\u03AE\u03C1\u03B7\u03C2, \u03AC\u03BB\u03BB\u03BF\u03B9 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03B8\u03B1 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B5\u03B9\u03C3\u03AC\u03B3\u03BF\u03C5\u03BD \u03C4\u03B1 \u03BF\u03BD\u03CC\u03BC\u03B1\u03C4\u03AC \u03C4\u03BF\u03C5\u03C2 \u03C3\u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B1\u03BD\u03B1\u03BC\u03BF\u03BD\u03AE\u03C2.
chelp.desc.learn11=\u0395\u03B4\u03CE \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03BA\u03B1\u03B8\u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03B1\u03BD \u03BF\u03B9 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03C3\u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B1\u03BD\u03B1\u03BC\u03BF\u03BD\u03AE\u03C2 \u03B8\u03B1 \u03BC\u03B5\u03C4\u03B1\u03C6\u03AD\u03C1\u03BF\u03BD\u03C4\u03B1\u03B9 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1 \u03C3\u03C4\u03B7\u03BD \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2, \u03BC\u03CC\u03BB\u03B9\u03C2 \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03BF\u03C2 \u03C7\u03CE\u03C1\u03BF\u03C2.
chelp.desc.learn12=\u03A4\u03BF \u03B2\u03B1\u03C3\u03B9\u03BA\u03CC \u03BA\u03C1\u03B9\u03C4\u03AE\u03C1\u03B9\u03BF \u03B5\u03B4\u03CE \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B7 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE\u03C2\: \u03BF \u03C0\u03C1\u03CE\u03C4\u03BF\u03C2 \u03C3\u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B1\u03BD\u03B1\u03BC\u03BF\u03BD\u03AE\u03C2 \u03B8\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03C5\u03C4\u03CC\u03C2 \u03C0\u03BF\u03C5 \u03B8\u03B1 \u03BC\u03B5\u03C4\u03B1\u03BA\u03B9\u03BD\u03B7\u03B8\u03B5\u03AF \u03C3\u03C4\u03B7\u03BD \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2.
chelp.desc.learn2=\u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 \u03C3\u03C4\u03B7 \u03B3\u03B5\u03BD\u03B9\u03BA\u03AE \u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7 \u03C4\u03BF\u03C5 $org.olat.group.ui\:LearningGroup \u03C3\u03B1\u03C2, \u03BA\u03B1\u03B8\u03CE\u03C2 \u03BA\u03B1\u03B9 \u03C3\u03C4\u03B7\u03BD \u03C0\u03BB\u03BF\u03AE\u03B3\u03B7\u03C3\u03B7. 
chelp.desc.learn3=\u03A0\u03C1\u03BF\u03B1\u03B9\u03C1\u03B5\u03C4\u03B9\u03BA\u03AC, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C3\u03C4\u03BF $org.olat.group.ui\:LearningGroup \u03C3\u03B1\u03C2 \u03C0\u03B9\u03BF \u03BB\u03B5\u03C0\u03C4\u03BF\u03BC\u03B5\u03C1\u03AE \u03C0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE.
chelp.desc.learn4=\u0398\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF \u03C3\u03C4\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03C4\u03B7\u03C2 \u03B3\u03B5\u03BD\u03B9\u03BA\u03AE\u03C2 \u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7\u03C2 \u03BC\u03CC\u03BB\u03B9\u03C2 \u03BA\u03AC\u03BD\u03B5\u03C4\u03B5 \u03B5\u03BA\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 \u03C3\u03C4\u03B7 $org.olat.group.ui\:LearningGroup \u03C3\u03B1\u03C2.
chelp.desc.learn5=\u0395\u03B4\u03CE \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03BA\u03B1\u03B8\u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03B3\u03B9\u03B1 \u03C0\u03CC\u03C3\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03C0\u03C1\u03BF\u03BF\u03C1\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 \u03B1\u03C5\u03C4\u03AE \u03B7 $org.olat.group.ui\:LearningGroup .
chelp.desc.learn6=\u0391\u03C5\u03C4\u03AE \u03B7 \u03C1\u03CD\u03B8\u03BC\u03B9\u03C3\u03B7 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C3\u03B7\u03BC\u03B1\u03BD\u03C4\u03B9\u03BA\u03AE \u03B1\u03BD \u03BF\u03B9 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B3\u03C1\u03B1\u03C6\u03C4\u03BF\u03CD\u03BD \u03C3\u03B5 \u03BC\u03B9\u03B1 $org.olat.group.ui\:LearningGroup \u03BC\u03AD\u03C3\u03C9 \u03C4\u03BF\u03C5 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 $\:en .
chelp.desc.learn7=\u0391\u03BD \u03BF \u03C0\u03C1\u03BF\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1\u03C4\u03B9\u03C3\u03BC\u03AD\u03BD\u03BF\u03C2 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03C4\u03C9\u03BD \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03B5\u03C7\u03CC\u03BD\u03C4\u03C9\u03BD \u03BE\u03B5\u03C0\u03B5\u03C1\u03B1\u03C3\u03C4\u03B5\u03AF, \u03BF\u03B9 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03C3\u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1 \u03B8\u03B1 \u03BB\u03AC\u03B2\u03BF\u03C5\u03BD \u03BC\u03B9\u03B1 \u03B5\u03B9\u03B4\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03CC\u03C4\u03B9 \u03C4\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1 \u03BF\u03BB\u03BF\u03BA\u03BB\u03B7\u03C1\u03CE\u03B8\u03B7\u03BA\u03B5.
chelp.desc.learn8=\u0391\u03BD \u03B1\u03C6\u03AE\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03C0\u03B5\u03B4\u03AF\u03BF \u03BA\u03B5\u03BD\u03CC, \u03B7 $org.olat.group.ui\:LearningGroup \u03C3\u03B1\u03C2 \u03B8\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03BD\u03BF\u03B9\u03C7\u03C4\u03AE \u03C3\u03B5 \u03BF\u03C0\u03BF\u03B9\u03BF\u03BD\u03B4\u03AE\u03C0\u03BF\u03C4\u03B5 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03B5\u03C7\u03CC\u03BD\u03C4\u03C9\u03BD.
chelp.desc.learn9=\u0391\u03BD \u03B8\u03AD\u03BB\u03B5\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC \u03C4\u03C9\u03BD \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03B5\u03C7\u03CC\u03BD\u03C4\u03C9\u03BD, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B8\u03AD\u03C3\u03B5\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B1\u03BD\u03B1\u03BC\u03BF\u03BD\u03AE\u03C2 \u03C3\u03C4\u03B7\u03BD \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2.
chelp.desc.right1=\u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C3\u03C4\u03BF $org.olat.group.ui\:RightGroup \u03C3\u03B1\u03C2 \u03AD\u03BD\u03B1 \u03CC\u03BD\u03BF\u03BC\u03B1.
chelp.desc.right2=\u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 \u03C3\u03C4\u03B7 \u03B3\u03B5\u03BD\u03B9\u03BA\u03AE \u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7 \u03C4\u03BF\u03C5 $org.olat.group.ui\:RightGroup \u03C3\u03B1\u03C2, \u03BA\u03B1\u03B8\u03CE\u03C2 \u03BA\u03B1\u03B9 \u03C3\u03C4\u03B7\u03BD \u03C0\u03BB\u03BF\u03AE\u03B3\u03B7\u03C3\u03B7.
chelp.desc.right3=\u03A0\u03C1\u03BF\u03B1\u03B9\u03C1\u03B5\u03C4\u03B9\u03BA\u03AC, \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C3\u03C4\u03BF $org.olat.group.ui\:RightGroup \u03C3\u03B1\u03C2 \u03C0\u03B9\u03BF \u03BB\u03B5\u03C0\u03C4\u03BF\u03BC\u03B5\u03C1\u03AE \u03C0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE.
chelp.desc.right4=\u0398\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF \u03C3\u03C4\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03C4\u03B7\u03C2 \u03B3\u03B5\u03BD\u03B9\u03BA\u03AE\u03C2 \u03B5\u03C0\u03B9\u03C3\u03BA\u03CC\u03C0\u03B7\u03C3\u03B7\u03C2 \u03BC\u03CC\u03BB\u03B9\u03C2 \u03BA\u03AC\u03BD\u03B5\u03C4\u03B5 \u03B5\u03BA\u03BA\u03AF\u03BD\u03B7\u03C3\u03B7 \u03C3\u03C4\u03BF $org.olat.group.ui\:RightGroup \u03C3\u03B1\u03C2.
chelp.grp-Area-select-learn.title=\u0391\u03BD\u03AC\u03B8\u03B5\u03C3\u03B7 \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C3\u03B5 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2
chelp.grp-BuddyGroup-des.title=\= \u03A0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03BF\u03C5 $org.olat.group.ui\:BuddyGroup
chelp.grp-BuddyGroup-member.title=$\:group.edit.tab.members \u03B5\u03BD\u03CC\u03C2 $org.olat.group.ui\:BuddyGroup
chelp.grp-BuddyGroup-memberOwner.title=\u039A\u03AC\u03C4\u03BF\u03C7\u03BF\u03B9 \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2
chelp.grp-BuddyGroup-memberParticipants.title=\u039C\u03AD\u03BB\u03B7 \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2
chelp.grp-BuddyGroup-tools.title=$org.olat.group.ui\:BuddyGroup\: \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03C9\u03BD \u03C3\u03CD\u03BC\u03C0\u03C1\u03B1\u03BE\u03B7\u03C2
chelp.grp-LearningGroup-des.title=\u03A0\u03B5\u03C1\u03B9\u03B3\u03C1\u03AC\u03C8\u03C4\u03B5 \u03C4\u03B7\u03BD $org.olat.group.ui\:LearningGroup
chelp.grp-LearningGroup-member.title=$\:group.edit.tab.members \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2
chelp.grp-LearningGroup-memberOwner.title=\u0395\u03BA\u03C0\u03B1\u03B9\u03B4\u03B5\u03C5\u03C4\u03AD\u03C2 \u03C4\u03C9\u03BD \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2
chelp.grp-LearningGroup-memberParticipants.title=\u039C\u03AD\u03BB\u03B7 \u03C4\u03C9\u03BD \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2
chelp.grp-LearningGroup-memberWaiting.title=\u039B\u03AF\u03C3\u03C4\u03B1 \u03B1\u03BD\u03B1\u03BC\u03BF\u03BD\u03AE\u03C2 \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2
chelp.grp-LearningGroup-select-area.title=\u0391\u03BD\u03AC\u03B8\u03B5\u03C3\u03B7 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03CE\u03BD \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C3\u03B5 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2
chelp.grp-LearningGroup-tools.title=$org.olat.group.ui\:LearningGroup\: \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03C9\u03BD \u03C3\u03CD\u03BC\u03C0\u03C1\u03B1\u03BE\u03B7\u03C2
chelp.grp-RightGroup-assign.title=\u039F\u03BC\u03AC\u03B4\u03B1 \u03B4\u03B9\u03BA\u03B1\u03B9\u03C9\u03BC\u03AC\u03C4\u03C9\u03BD\: \u03B1\u03BD\u03AC\u03B8\u03B5\u03C3\u03B7 \u03B4\u03B9\u03BA\u03B1\u03B9\u03C9\u03BC\u03AC\u03C4\u03C9\u03BD
chelp.grp-RightGroup-des.title=\u03A0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03BF\u03C5 $org.olat.group.ui\:RightGroup
chelp.grp-RightGroup-member.title=$\:group.edit.tab.members \u03B5\u03BD\u03CC\u03C2 $org.olat.group.ui\:RightGroup
chelp.grp-RightGroup-memberParticipants.title=\u039F\u03BC\u03AC\u03B4\u03B1 \u03B4\u03B9\u03BA\u03B1\u03B9\u03C9\u03BC\u03AC\u03C4\u03C9\u03BD\: \u03C0\u03C1\u03BF\u03C3\u03B8\u03AE\u03BA\u03B7 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
chelp.grp-RightGroup-tools.title=$org.olat.group.ui\:RightGroup\: \u03B4\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03C9\u03BD \u03C3\u03CD\u03BC\u03C0\u03C1\u03B1\u03BE\u03B7\u03C2
chelp.learn1=\u0394\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03BF\u03C5 \u03CC\u03C4\u03B9 \u03BF\u03B9 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03AD\u03C7\u03BF\u03C5\u03BD \u03AE\u03B4\u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03B7\u03B8\u03B5\u03AF \u03C3\u03C4\u03B7 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 \u03B1\u03C5\u03C4\u03BF\u03CD \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2, \u03B1\u03C5\u03C4\u03AD\u03C2 \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03BF\u03CD\u03BD \u03C3\u03C4\u03BF tab.
chelp.learn2=\u039C\u03AD\u03C3\u03C9 \u03C4\u03C9\u03BD \u03BA\u03BF\u03C5\u03C4\u03B9\u03CE\u03BD \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE\u03C2 \u03AD\u03C7\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C6\u03B1\u03C3\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C3\u03B5 \u03C0\u03BF\u03B9\u03B5\u03C2 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03B8\u03B1 \u03B1\u03BD\u03AE\u03BA\u03B5\u03B9 \u03B7 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03BC\u03AC\u03B8\u03B7\u03C3\u03AE\u03C2 \u03C3\u03B1\u03C2.
chelp.learn3=\u0391\u03C5\u03C4\u03AE \u03B7 \u03C1\u03CD\u03B8\u03BC\u03B9\u03C3\u03B7 \u03B5\u03BD\u03C3\u03C9\u03BC\u03B1\u03C4\u03CE\u03BD\u03B5\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF \u03C3\u03C4\u03B7\u03BB\u03BF\u03B8\u03AD\u03C4\u03B7 \u03C0\u03B1\u03C1\u03B1\u03BC\u03B5\u03C4\u03C1\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7\u03C2 <i>$org.olat.group.ui.area\:tab.groups</i> \u03C4\u03C9\u03BD \u03B5\u03C0\u03B9\u03BB\u03B5\u03B3\u03BC\u03AD\u03BD\u03C9\u03BD \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03CE\u03BD \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2.
chelp.learn4=\u0391\u03BD \u03B4\u03B5\u03BD \u03AD\u03C7\u03BF\u03C5\u03BD \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03B7\u03B8\u03B5\u03AF \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2, \u03C4\u03BF \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03BF \u03BA\u03B5\u03AF\u03BC\u03B5\u03BD\u03BF \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF\:
chelp.membAll3=\u03A3\u03C4\u03B7\u03BD \u03C4\u03B5\u03BB\u03B5\u03C5\u03C4\u03B1\u03AF\u03B1 \u03C0\u03B5\u03C1\u03AF\u03C0\u03C4\u03C9\u03C3\u03B7 \u03B7 \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE $\:memberF \u03B8\u03B1 \u03B5\u03BE\u03B1\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03B5\u03AF \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03C0\u03BB\u03BF\u03AE\u03B3\u03B7\u03C3\u03B7.
chelp.membBudLea8=\u039F\u03B9 $\:fieldset.legend.grouppartips \u03B4\u03B5\u03BD \u03AD\u03C7\u03BF\u03C5\u03BD \u03C4\u03BF \u03B4\u03B9\u03BA\u03B1\u03AF\u03C9\u03BC\u03B1 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03BA\u03B1\u03B9 \u03BA\u03B1\u03C4\u03AD\u03C7\u03BF\u03C5\u03BD \u03BC\u03CC\u03BD\u03BF \u03C0\u03B5\u03C1\u03B9\u03BF\u03C1\u03B9\u03C3\u03BC\u03AD\u03BD\u03B5\u03C2 \u03B1\u03C1\u03BC\u03BF\u03B4\u03B9\u03CC\u03C4\u03B7\u03C4\u03B5\u03C2 \u03C3\u03C5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE\u03C2 \u03C3\u03C4\u03BF forum.
chelp.membBuddy1=\u03A4\u03BF $\:group.edit.tab.members \u03B5\u03BD\u03CC\u03C2 $org.olat.group.ui\:BuddyGroup \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03B5\u03AF\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC <b>\u03BA\u03B1\u03C4\u03CC\u03C7\u03BF\u03C5\u03C2</b> \u03BA\u03B1\u03B9 <b>\u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2</b>.
chelp.membBuddy2=\u0395\u03B4\u03CE \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C6\u03B1\u03C3\u03AF\u03C3\u03B5\u03C4\u03B5 \u03B1\u03BD \u03CC\u03BB\u03B1 \u03C4\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03AE \u03BC\u03CC\u03BD\u03BF \u03BF\u03B9 \u03BA\u03AC\u03C4\u03BF\u03C7\u03BF\u03B9 \u03BC\u03B1\u03B8\u03B7\u03BC\u03AC\u03C4\u03C9\u03BD \u03AE \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03C4\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03C4\u03BF\u03C5 $org.olat.group.ui\:BuddyGroup \u03C3\u03B1\u03C2.
chelp.membBuddy4=\u0391\u03BD \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03BD\u03AD\u03BF $org.olat.group.ui\:BuddyGroup, \u03B5\u03AF\u03C3\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1 \u03BF $\:fldstOwne \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2.
chelp.membBuddy5=\u039F $\:fieldset.legend.groupowners \u03C4\u03BF\u03C5 $org.olat.group.ui\:BuddyGroup \u03AD\u03C7\u03B5\u03B9 \u03C4\u03BF \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF $\:admin \u03C3\u03C4\u03BF \u03BC\u03B5\u03BD\u03BF\u03CD.
chelp.membBuddy6=\u0388\u03C0\u03B5\u03B9\u03C4\u03B1 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03BF\u03CD\u03BD \u03C4\u03BF $org.olat.group.ui\:BuddyGroup, \u03BD\u03B1 \u03B1\u03BD\u03B1\u03B8\u03AD\u03C3\u03BF\u03C5\u03BD \u03C3\u03B5 \u03AC\u03BB\u03BB\u03BF\u03C5\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03C4\u03BF\u03C5 OLAT \u03C4\u03B7\u03BD \u03BA\u03B1\u03C4\u03BF\u03C7\u03AE \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03BF\u03C5\u03BD \u03B5\u03BA\u03B5\u03AF\u03BD\u03BF \u03C4\u03BF $org.olat.group.ui\:BuddyGroup .
chelp.membBuddy7=\u039F $\:fieldset.legend.groupowners \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03BA\u03B1\u03BB\u03AD\u03C3\u03B5\u03B9 \u03BF\u03C0\u03BF\u03B9\u03BF\u03BD\u03B4\u03AE\u03C0\u03BF\u03C4\u03B5 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03C4\u03BF\u03C5 OLAT \u03C9\u03C2 $\:fieldset.legend.grouppartips \u03C3\u03C4\u03B7\u03BD \u03BF\u03BC\u03AC\u03B4\u03B1 \u03C4\u03BF\u03C5.
chelp.membLearn1=\u03A4\u03BF $\:group.edit.tab.members \u03B5\u03BD\u03CC\u03C2 $org.olat.group.ui\:LearningGroup \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03B5\u03AF\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC <b>\u03BA\u03B1\u03B8\u03B7\u03B3\u03B7\u03C4\u03AD\u03C2</b> \u03BA\u03B1\u03B9 <b>\u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2</b>.
chelp.membLearn2=\u0395\u03B4\u03CE \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C6\u03B1\u03C3\u03AF\u03C3\u03B5\u03C4\u03B5 \u03B1\u03BD \u03CC\u03BB\u03B1 \u03C4\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03AE \u03BC\u03CC\u03BD\u03BF \u03BA\u03B1\u03B8\u03B7\u03B3\u03B7\u03C4\u03AD\u03C2 \u03AE \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03C4\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03C4\u03BF\u03B7\u03C2 $org.olat.group.ui\:LearningGroup \u03C3\u03B1\u03C2.
chelp.membLearn5=\u039F $org.olat.group.ui.learninggroup\:fieldset.legend.groupowners \u03C4\u03BF\u03C5 $org.olat.group.ui\:LearningGroup \u03AD\u03C7\u03B5\u03B9 \u03C4\u03BF \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03BC\u03BF $\:admin \u03C3\u03C4\u03BF \u03BC\u03B5\u03BD\u03BF\u03CD.
chelp.membLearn6=\u039C\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03BF\u03CD\u03BD \u03C4\u03B7 $org.olat.group.ui\:LearningGroup a\u03BD\u03B1 \u03B1\u03BD\u03B1\u03B8\u03AD\u03C3\u03BF\u03C5\u03BD \u03C3\u03B5 \u03AC\u03BB\u03BB\u03BF\u03C5\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03C4\u03BF\u03C5 OLAT \u03C4\u03B7 \u03B4\u03B9\u03B4\u03B1\u03C3\u03BA\u03B1\u03BB\u03AF\u03B1.
chelp.membLearn7=\u039F $org.olat.group.ui.learninggroup\:fieldset.legend.groupowners \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03BA\u03B1\u03BB\u03AD\u03C3\u03B5\u03B9 \u03BF\u03C0\u03BF\u03B9\u03BF\u03BD\u03B4\u03AE\u03C0\u03BF\u03C4\u03B5 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03C4\u03BF\u03C5 OLAT \u03C9\u03C2 $\:fieldset.legend.grouppartips \u03C3\u03C4\u03B7\u03BD \u03BF\u03BC\u03AC\u03B4\u03B1 \u03C4\u03BF\u03C5.
chelp.membRight2=\u0395\u03B4\u03CE \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C6\u03B1\u03C3\u03AF\u03C3\u03B5\u03C4\u03B5 \u03B1\u03BD \u03CC\u03BB\u03B1 \u03C4\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03AE \u03BA\u03B1\u03BD\u03AD\u03BD\u03B1 \u03AC\u03BB\u03BB\u03BF \u03BC\u03AD\u03BB\u03BF\u03C2 \u03B4\u03B5\u03BD \u03B8\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 \u03C3\u03C4\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03C4\u03BF\u03C5 $org.olat.group.ui\:RightGroup \u03C3\u03B1\u03C2.
chelp.membRight4=\u039F\u03B9 \u03BA\u03AC\u03C4\u03BF\u03C7\u03BF\u03B9 \u03BC\u03B1\u03B8\u03B7\u03BC\u03AC\u03C4\u03C9\u03BD (\u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03AD\u03C2 \u03BC\u03B1\u03B8\u03B7\u03BC\u03AC\u03C4\u03C9\u03BD) \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B5\u03B3\u03B3\u03C1\u03AC\u03C8\u03BF\u03C5\u03BD \u03BF\u03C0\u03BF\u03B9\u03BF\u03BD\u03B4\u03AE\u03C0\u03BF\u03C4\u03B5 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03C4\u03BF\u03C5 OLAT \u03C9\u03C2 $\:group.edit.tab.members \u03C4\u03BF\u03C5 $org.olat.group.ui\:RightGroup .
chelp.membRight5=\u03A4\u03B1 $\:group.edit.tab.members \u03B4\u03B5\u03BD \u03AD\u03C7\u03BF\u03C5\u03BD \u03C4\u03BF \u03B4\u03B9\u03BA\u03B1\u03AF\u03C9\u03BC\u03B1 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03BA\u03B1\u03B9 \u03BA\u03B1\u03C4\u03AD\u03C7\u03BF\u03C5\u03BD \u03BC\u03CC\u03BD\u03BF \u03C0\u03B5\u03C1\u03B9\u03BF\u03C1\u03B9\u03C3\u03BC\u03AD\u03BD\u03B5\u03C2 \u03B1\u03C1\u03BC\u03BF\u03B4\u03B9\u03CC\u03C4\u03B7\u03C4\u03B5\u03C2 \u03C3\u03C5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE\u03C2 \u03C3\u03C4\u03BF forum.
chelp.right1=\u0388\u03C7\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1 \u03BD\u03B1 \u03B1\u03BD\u03B1\u03B8\u03AD\u03C3\u03B5\u03C4\u03B5 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03BA\u03B1\u03B8\u03CE\u03C2 \u03BA\u03B1\u03B9 \u03C4\u03BF \u03B4\u03B9\u03BA\u03B1\u03AF\u03C9\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03B7\u03C2 \u03C4\u03C9\u03BD \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03C9\u03BD \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03C9\u03BD \u03C3\u03B5 \u03BC\u03AD\u03BB\u03B7 \u03BC\u03B9\u03B1\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 \u03BC\u03B5 \u03C4\u03B1 \u03AF\u03B4\u03B9\u03B1 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7 \u03B4\u03B9\u03AC\u03C1\u03BA\u03B5\u03B9\u03B1 \u03C4\u03BF\u03C5 \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2.
chelp.tools.buddy1=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B1\u03C1\u03AC\u03C3\u03C7\u03B5\u03C4\u03B5 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03C4\u03BF\u03C5 $org.olat.group.ui\:BuddyGroup \u03C3\u03B1\u03C2.
chelp.tools.buddy2=\u0391\u03C5\u03C4\u03AD\u03C2 \u03BF\u03B9 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03BF\u03CD\u03BD \u03BC\u03AD\u03C3\u03C9 \u03C4\u03B7\u03C2 \u03C0\u03BB\u03BF\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2 \u03C3\u03C4\u03BF $org.olat.group.ui\:BuddyGroup \u03C3\u03B1\u03C2.
chelp.tools.buddy3=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C3\u03C4\u03B5\u03AF\u03BB\u03B5\u03C4\u03B5 e-mail \u03B5\u03AF\u03C4\u03B5 \u03C3\u03B5 \u03BA\u03B1\u03C4\u03CC\u03C7\u03BF\u03C5\u03C2, \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03AE \u03AC\u03BB\u03BB\u03B1 \u03BC\u03AD\u03BB\u03B7, (\u03C0.\u03C7. \u03BA\u03AC\u03C4\u03BF\u03C7\u03BF\u03B9 \u03BA\u03B1\u03B9 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2) \u03C4\u03BF\u03C5 $org.olat.group.ui\:BuddyGroup \u03C3\u03B1\u03C2 \u03BA\u03AC\u03BD\u03BF\u03BD\u03C4\u03B1\u03C2 \u03C7\u03C1\u03AE\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03B5\u03BD\u03C4\u03CD\u03C0\u03BF\u03C5 \u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03AF\u03B1\u03C2.
chelp.tools.buddy4=\u0395\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03C4\u03B5 \u03C3\u03C4\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03C4\u03BF\u03C5 $org.olat.group.ui\:BuddyGroup \u03C3\u03B1\u03C2 \u03BD\u03B1 \u03B1\u03BD\u03C4\u03B1\u03BB\u03BB\u03AC\u03BE\u03BF\u03C5\u03BD \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1, \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03CE\u03BD\u03C4\u03B1\u03C2 \u03AD\u03BD\u03B1 \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF.
chelp.tools.buddy5=\u03A0\u03B1\u03C1\u03AD\u03C7\u03B5\u03C4\u03B5 \u03C3\u03C4\u03BF $org.olat.group.ui\:BuddyGroup \u03C3\u03B1\u03C2 \u03AD\u03BD\u03B1 forum \u03B3\u03B9\u03B1 \u03C3\u03C5\u03B6\u03B7\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2.
chelp.tools.buddy6=\u03A9\u03C2 \u03BA\u03AC\u03C4\u03BF\u03C7\u03BF\u03C2 \u03B5\u03BD\u03CC\u03C2 $org.olat.group.ui\:BuddyGroup \u03AD\u03C7\u03B5\u03C4\u03B5 \u03C4\u03BF \u03B4\u03B9\u03BA\u03B1\u03AF\u03C9\u03BC\u03B1 \u03BD\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C3\u03C5\u03BD\u03B5\u03B9\u03C1\u03C6\u03BF\u03C1\u03AD\u03C2 \u03BA\u03B1\u03B8\u03CE\u03C2 \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03BD\u03AD\u03B5\u03C2.
chelp.tools.buddy7=\u03A3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03B5\u03BD\u03CC\u03C2 $org.olat.group.ui\:BuddyGroup \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B3\u03C1\u03AC\u03C8\u03BF\u03C5\u03BD \u03C3\u03C5\u03BD\u03B5\u03B9\u03C1\u03C6\u03BF\u03C1\u03AD\u03C2, \u03C0\u03B1\u03C1\u03CC\u03BB\u03B1 \u03B1\u03C5\u03C4\u03AC, \u03B4\u03B5\u03BD \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03C4\u03B1\u03B9 \u03BF\u03CD\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03BF\u03CD\u03BD \u03BF\u03CD\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03BF\u03C5\u03BD \u03C3\u03C5\u03BD\u03B5\u03B9\u03C3\u03C6\u03BF\u03C1\u03AD\u03C2 \u03AC\u03BB\u03BB\u03C9\u03BD \u03B1\u03C4\u03CC\u03BC\u03C9\u03BD.
chelp.tools.buddy8=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B2\u03AC\u03BB\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF \u03C3\u03C4\u03B7 \u03B4\u03B9\u03AC\u03B8\u03B5\u03C3\u03B7 \u03C4\u03BF\u03C5 $org.olat.group.ui\:BuddyGroup \u03C3\u03B1\u03C2 \u03CE\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03BA\u03B1\u03C4\u03B1\u03B3\u03C1\u03AC\u03C6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C4\u03B1 \u03BA\u03BF\u03B9\u03BD\u03AC \u03B3\u03B5\u03B3\u03BF\u03BD\u03CC\u03C4\u03B1. \u0395\u03C0\u03AF\u03C3\u03B7\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03BA\u03B1\u03B8\u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03C4\u03B7 \u03C3\u03C5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03BF\u03C5 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5, \u03B4\u03B7\u03BB\u03B1\u03B4\u03AE, \u03C0\u03BF\u03B9\u03BF\u03C2 \u03B8\u03B1 \u03AD\u03C7\u03B5\u03B9 \u03C4\u03BF \u03B4\u03B9\u03BA\u03B1\u03AF\u03C9\u03BC\u03B1 \u03BD\u03B1 \u03BA\u03B1\u03C4\u03B1\u03B3\u03C1\u03AC\u03C6\u03B5\u03B9 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1.
chelp.tools.buddy9=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B2\u03AC\u03BB\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 Wiki \u03C3\u03C4\u03B7 \u03B4\u03B9\u03AC\u03B8\u03B5\u03C3\u03B7 \u03C4\u03BF\u03C5 $org.olat.group.ui\:BuddyGroup \u03C3\u03B1\u03C2.
chelp.tools.infoEd=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1 \u03B1\u03C5\u03C4\u03AD\u03C2 \u03C4\u03B9\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9.
chelp.tools.learn1=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B1\u03C1\u03AC\u03C3\u03C7\u03B5\u03C4\u03B5 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03C4\u03B7\u03C2 $org.olat.group.ui\:LearningGroup \u03C3\u03B1\u03C2.
chelp.tools.learn2=\u0391\u03C5\u03C4\u03AD\u03C2 \u03BF\u03B9 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03BF\u03CD\u03BD \u03BC\u03AD\u03C3\u03C9 \u03C4\u03B7\u03C2 \u03C0\u03BB\u03BF\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2 \u03C3\u03C4\u03B7 $org.olat.group.ui\:LearningGroup \u03C3\u03B1\u03C2.
chelp.tools.learn3=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C3\u03C4\u03B5\u03AF\u03BB\u03B5\u03C4\u03B5 e-mail \u03B5\u03AF\u03C4\u03B5 \u03C3\u03B5 \u03BA\u03B1\u03C4\u03CC\u03C7\u03BF\u03C5\u03C2, \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03AE \u03AC\u03BB\u03BB\u03B1 \u03BC\u03AD\u03BB\u03B7, (\u03C0.\u03C7. \u03BA\u03AC\u03C4\u03BF\u03C7\u03BF\u03B9 \u03BA\u03B1\u03B9 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2) \u03C4\u03B7\u03C2 $org.olat.group.ui\:LearningGroup \u03C3\u03B1\u03C2 \u03BA\u03AC\u03BD\u03BF\u03BD\u03C4\u03B1\u03C2 \u03C7\u03C1\u03AE\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03B5\u03BD\u03C4\u03CD\u03C0\u03BF\u03C5 \u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03AF\u03B1\u03C2.
chelp.tools.learn4=\u0395\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03C4\u03B5 \u03C3\u03C4\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03C4\u03B7\u03C2 $org.olat.group.ui\:LearningGroup \u03C3\u03B1\u03C2 \u03BD\u03B1 \u03B1\u03BD\u03C4\u03B1\u03BB\u03BB\u03AC\u03BE\u03BF\u03C5\u03BD \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1, \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03CE\u03BD\u03C4\u03B1\u03C2 \u03AD\u03BD\u03B1 \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF.
chelp.tools.learn5=\u03A0\u03B1\u03C1\u03AD\u03C7\u03B5\u03C4\u03B5 \u03C3\u03C4\u03B7 $org.olat.group.ui\:LearningGroup \u03C3\u03B1\u03C2 \u03AD\u03BD\u03B1 forum \u03B3\u03B9\u03B1 \u03C3\u03C5\u03B6\u03B7\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2.
chelp.tools.learn6=\u03A9\u03C2 \u03BA\u03B1\u03B8\u03B7\u03B3\u03B7\u03C4\u03AE\u03C2 \u03BC\u03B9\u03B1\u03C2 $org.olat.group.ui\:LearningGroup \u03AD\u03C7\u03B5\u03C4\u03B5 \u03C4\u03BF \u03B4\u03B9\u03BA\u03B1\u03AF\u03C9\u03BC\u03B1 \u03BD\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03B5\u03AF\u03C4\u03B5 \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C3\u03C5\u03BD\u03B5\u03B9\u03C1\u03C6\u03BF\u03C1\u03AD\u03C2 \u03BA\u03B1\u03B8\u03CE\u03C2 \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03BD\u03AD\u03B5\u03C2.
chelp.tools.learn7=\u03A3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03BC\u03B9\u03B1\u03C2 $org.olat.group.ui\:LearningGroup \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B3\u03C1\u03AC\u03C8\u03BF\u03C5\u03BD \u03C3\u03C5\u03BD\u03B5\u03B9\u03C1\u03C6\u03BF\u03C1\u03AD\u03C2, \u03C0\u03B1\u03C1\u03CC\u03BB\u03B1 \u03B1\u03C5\u03C4\u03AC, \u03B4\u03B5\u03BD \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03C4\u03B1\u03B9 \u03BF\u03CD\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03BF\u03CD\u03BD \u03BF\u03CD\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03BF\u03C5\u03BD \u03C3\u03C5\u03BD\u03B5\u03B9\u03C3\u03C6\u03BF\u03C1\u03AD\u03C2 \u03AC\u03BB\u03BB\u03C9\u03BD \u03B1\u03C4\u03CC\u03BC\u03C9\u03BD.
chelp.tools.learn8=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B2\u03AC\u03BB\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF \u03C3\u03C4\u03B7 \u03B4\u03B9\u03AC\u03B8\u03B5\u03C3\u03B7 \u03C4\u03B7\u03C2 $org.olat.group.ui\:LearningGroup \u03C3\u03B1\u03C2 \u03CE\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03BA\u03B1\u03C4\u03B1\u03B3\u03C1\u03AC\u03C6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C4\u03B1 \u03BA\u03BF\u03B9\u03BD\u03AC \u03B3\u03B5\u03B3\u03BF\u03BD\u03CC\u03C4\u03B1. \u0395\u03C0\u03AF\u03C3\u03B7\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03BA\u03B1\u03B8\u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03C4\u03B7 \u03C3\u03C5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03BF\u03C5 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5, \u03B4\u03B7\u03BB\u03B1\u03B4\u03AE, \u03C0\u03BF\u03B9\u03BF\u03C2 \u03B8\u03B1 \u03AD\u03C7\u03B5\u03B9 \u03C4\u03BF \u03B4\u03B9\u03BA\u03B1\u03AF\u03C9\u03BC\u03B1 \u03BD\u03B1 \u03BA\u03B1\u03C4\u03B1\u03B3\u03C1\u03AC\u03C6\u03B5\u03B9 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1.
chelp.tools.learn9=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B2\u03AC\u03BB\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 Wiki \u03C3\u03C4\u03B7 \u03B4\u03B9\u03AC\u03B8\u03B5\u03C3\u03B7 \u03C4\u03B7\u03C2 $org.olat.group.ui\:LearningGroup \u03C3\u03B1\u03C2.
chelp.tools.quota=\u0397 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B7 \u03C7\u03C9\u03C1\u03B7\u03C4\u03B9\u03BA\u03CC\u03C4\u03B7\u03C4\u03B1 \u03B1\u03C0\u03BF\u03B8\u03AE\u03BA\u03B5\u03C5\u03C3\u03B7\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 10 MB.
chelp.tools.right1=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03B1\u03C1\u03AC\u03C3\u03C7\u03B5\u03C4\u03B5 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03C4\u03BF\u03C5 $org.olat.group.ui\:RightGroup \u03C3\u03B1\u03C2.
chelp.tools.right2=\u0391\u03C5\u03C4\u03AD\u03C2 \u03BF\u03B9 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03C3\u03C4\u03BF\u03CD\u03BD \u03BC\u03AD\u03C3\u03C9 \u03C4\u03B7\u03C2 \u03C0\u03BB\u03BF\u03AE\u03B3\u03B7\u03C3\u03B7\u03C2 \u03C3\u03C4\u03BF $org.olat.group.ui\:RightGroup \u03C3\u03B1\u03C2.
chelp.tools.right3=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C3\u03C4\u03B5\u03AF\u03BB\u03B5\u03C4\u03B5 e-mail \u03C3\u03B5 \u03AC\u03BB\u03BB\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03C4\u03BF\u03C5 $org.olat.group.ui\:RightGroup \u03C3\u03B1\u03C2 \u03BA\u03AC\u03BD\u03BF\u03BD\u03C4\u03B1\u03C2 \u03C7\u03C1\u03AE\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03B5\u03BD\u03C4\u03CD\u03C0\u03BF\u03C5 \u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03AF\u03B1\u03C2.
chelp.tools.right4=\u0395\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03C4\u03B5 \u03C3\u03C4\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03C4\u03BF\u03C5 $org.olat.group.ui\:RightGroup \u03C3\u03B1\u03C2 \u03BD\u03B1 \u03B1\u03BD\u03C4\u03B1\u03BB\u03BB\u03AC\u03BE\u03BF\u03C5\u03BD \u03B1\u03C1\u03C7\u03B5\u03AF\u03B1, \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03CE\u03BD\u03C4\u03B1\u03C2 \u03AD\u03BD\u03B1 \u03C6\u03AC\u03BA\u03B5\u03BB\u03BF.
chelp.tools.right5=\u03A0\u03B1\u03C1\u03AD\u03C7\u03B5\u03C4\u03B5 \u03C3\u03C4\u03BF $org.olat.group.ui\:RightGroup \u03C3\u03B1\u03C2 \u03AD\u03BD\u03B1 forum \u03B3\u03B9\u03B1 \u03C3\u03C5\u03B6\u03B7\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2.
chelp.tools.right6=\u038C\u03BB\u03B1 \u03C4\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03B5\u03BD\u03CC\u03C2 $org.olat.group.ui\:RightGroup \u03AD\u03C7\u03BF\u03C5\u03BD \u03C4\u03BF \u03B4\u03B9\u03BA\u03B1\u03AF\u03C9\u03BC\u03B1 \u03BD\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03BF\u03CD\u03BD \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03BF\u03C5\u03BD \u03C3\u03C5\u03BD\u03B5\u03B9\u03C1\u03C6\u03BF\u03C1\u03AD\u03C2 \u03BA\u03B1\u03B8\u03CE\u03C2 \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03B3\u03C1\u03AC\u03C8\u03BF\u03C5\u03BD \u03BD\u03AD\u03B5\u03C2.
chelp.tools.right8=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B2\u03AC\u03BB\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03CC\u03B3\u03B9\u03BF \u03C3\u03C4\u03B7 \u03B4\u03B9\u03AC\u03B8\u03B5\u03C3\u03B7 \u03C4\u03BF\u03C5 $org.olat.group.ui\:RightGroup \u03C3\u03B1\u03C2 \u03CE\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03BA\u03B1\u03C4\u03B1\u03B3\u03C1\u03AC\u03C6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C4\u03B1 \u03BA\u03BF\u03B9\u03BD\u03AC \u03B3\u03B5\u03B3\u03BF\u03BD\u03CC\u03C4\u03B1. \u0395\u03C0\u03AF\u03C3\u03B7\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03BA\u03B1\u03B8\u03BF\u03C1\u03AF\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03C4\u03B7 \u03C3\u03C5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE \u03C4\u03BF\u03C5 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BB\u03BF\u03B3\u03AF\u03BF\u03C5, \u03B4\u03B7\u03BB\u03B1\u03B4\u03AE, \u03C0\u03BF\u03B9\u03BF\u03C2 \u03B8\u03B1 \u03AD\u03C7\u03B5\u03B9 \u03C4\u03BF \u03B4\u03B9\u03BA\u03B1\u03AF\u03C9\u03BC\u03B1 \u03BD\u03B1 \u03BA\u03B1\u03C4\u03B1\u03B3\u03C1\u03AC\u03C6\u03B5\u03B9 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1.
chelp.tools.right9=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B2\u03AC\u03BB\u03B5\u03C4\u03B5 \u03AD\u03BD\u03B1 Wiki \u03C3\u03C4\u03B7 \u03B4\u03B9\u03AC\u03B8\u03B5\u03C3\u03B7 \u03C4\u03BF\u03C5 $org.olat.group.ui\:RightGroup \u03C3\u03B1\u03C2.
chelp.tools.title=\u0394\u03B9\u03B1\u03BC\u03CC\u03C1\u03C6\u03C9\u03C3\u03B7 \u03B5\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03C9\u03BD \u03C3\u03CD\u03BC\u03C0\u03C1\u03B1\u03BE\u03B7\u03C2
chkBox.show.owners=\u039F\u03B9 \u03BA\u03AC\u03C4\u03BF\u03B9\u03C7\u03BF\u03B9 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BF\u03C1\u03B1\u03C4\u03BF\u03AF \u03B1\u03C0\u03CC \u03C4\u03B1 \u03BC\u03AD\u03BB\u03B7
chkBox.show.partips=\u039F\u03B9 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BF\u03C1\u03B1\u03C4\u03BF\u03AF \u03B1\u03C0\u03CC \u03C4\u03B1 \u03BC\u03AD\u03BB\u03B7
chkBox.show.waitingList=\u03A4\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B4\u03BF\u03C5\u03BD \u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B1\u03BD\u03B1\u03BC\u03BF\u03BD\u03AE\u03C2 
error.message.locked=\u0397 \u03BF\u03BC\u03AC\u03B4\u03B1 \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03AC\u03B6\u03B5\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC \u03C4\u03BF \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 {0} ({1}) \u03BA\u03B1\u03B9 \u03B3\u03B9\u03B1 \u03B1\u03C5\u03C4\u03CC \u03AD\u03C7\u03B5\u03B9 \u03BC\u03C0\u03BB\u03BF\u03BA\u03B1\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03B4\u03BF\u03BA\u03B9\u03BC\u03AC\u03C3\u03C4\u03B5 \u03BE\u03B1\u03BD\u03AC \u03B1\u03C1\u03B3\u03CC\u03C4\u03B5\u03C1\u03B1.
fieldset.legend.areas=\u0391\u03BD\u03B1\u03C4\u03B5\u03B8\u03B5\u03AF\u03C3\u03B5\u03C2 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2
fieldset.legend.collabtools=\u0395\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03B1 \u03C3\u03CD\u03BC\u03C0\u03C1\u03B1\u03BE\u03B7\u03C2
fieldset.legend.details=\u039B\u03B5\u03C0\u03C4\u03BF\u03BC\u03AD\u03C1\u03B5\u03B9\u03B5\u03C2
fieldset.legend.displaymembers=\u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03BC\u03B5\u03BB\u03CE\u03BD
fieldset.legend.groupowners=\u039A\u03AC\u03C4\u03BF\u03C7\u03BF\u03B9
fieldset.legend.grouppartips=\u03A3\u03C5\u03BC\u03BC\u03B5\u03C4\u03AD\u03C7\u03BF\u03BD\u03C4\u03B5\u03C2
fieldset.legend.rights=\u0391\u03BD\u03B1\u03C4\u03B5\u03B8\u03AD\u03BD\u03B1 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1
fieldset.legend.waitinggroup=\u039B\u03AF\u03C3\u03C4\u03B1 \u03B1\u03BD\u03B1\u03BC\u03BF\u03BD\u03AE\u03C2 
group.edit.tab.areas=\u03A0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AD\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2
group.edit.tab.collabtools=\u0395\u03C1\u03B3\u03B1\u03BB\u03B5\u03AF\u03B1
group.edit.tab.details=\u03A0\u03B5\u03C1\u03B9\u03B3\u03C1\u03B1\u03C6\u03AE 
group.edit.tab.members=\u039C\u03AD\u03BB\u03B7
group.edit.tab.rights=\u0394\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1
group.edit.title=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 <i>{0}</i>
