#Wed Jul 28 13:33:31 CEST 2010
areachoice.no.areas.admin=\u041D\u0435 \u0441\u0430 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438 \u0443\u0447\u0435\u0431\u043D\u0438 \u043F\u043E\u0442\u043E\u0446\u0438. \u041C\u043E\u043B\u044F, \u0441\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A \u0432 \u043C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442\u0430 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430.
areachoice.no.areas.owner=\u041D\u0435 \u0441\u0430 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438 \u0443\u0447\u0435\u0431\u043D\u0438 \u043F\u043E\u0442\u043E\u0446\u0438. \u041D\u043E\u0432\u0438 \u0443\u0447\u0435\u0431\u043D\u0438 \u043F\u043E\u0442\u043E\u0446\u0438 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043D\u0438 \u0441\u0430\u043C\u043E \u043E\u0442 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438, \u043A\u043E\u0438\u0442\u043E \u0438\u043C\u0430\u0442 \u0434\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0446\u0435\u043B\u0438\u044F \u043C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430.
chelp.area1=\u0412 \u0441\u043B\u0443\u0447\u0430\u0439, \u0447\u0435 \u0432\u0435\u0447\u0435 \u0441\u0442\u0435 \u0441\u044A\u0437\u0434\u0430\u043B\u0438 \u0443\u0447\u0435\u0431\u043D\u0438 \u0433\u0440\u0443\u043F\u0438 \u0432 \u043A\u0443\u0440\u0441\u0430, \u0442\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430\u0442 \u0432 \u0442\u0430\u0431\u0430.
chelp.area2=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043A\u0443\u0442\u0438\u0438\u0442\u0435 \u0437\u0430 \u043E\u0442\u043C\u044F\u0442\u0430\u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043A\u043E\u0438 \u0443\u0447\u0435\u0431\u043D\u0438 \u0433\u0440\u0443\u043F\u0438 \u0449\u0435 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0432\u0430\u0448\u0438\u044F \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A.
chelp.area3=\u0422\u0430\u0437\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0441\u0435 \u043D\u0430\u043C\u0438\u0440\u0430 \u0432 \u0442\u0430\u0431\u043E\u0432\u0435\u0442\u0435 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F <i>\u0423\u0447\u0435\u0431\u043D\u0438 \u043F\u043E\u0442\u043E\u0446\u0438</i> \u043D\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u0442\u0435 \u0443\u0447\u0435\u0431\u043D\u0438 \u0433\u0440\u0443\u043F\u0438.
chelp.area4=\u0410\u043A\u043E \u043D\u0435 \u0441\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043D\u0438 \u0443\u0447\u0435\u0431\u043D\u0438 \u0433\u0440\u0443\u043F\u0438, \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u0438 \u0441\u043B\u0435\u0434\u043D\u043E\u0442\u043E \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435\:
chelp.desc.allChars=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u0441\u044F\u043A\u043E \u0438\u043C\u0435, \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u0437\u043D\u0430\u0446\u0438 \u0438 \u0446\u0438\u0444\u0440\u0438.
chelp.desc.buddy1=\u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0434\u0430\u0434\u0435\u0442\u0435 \u0438\u043C\u0435 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>.
chelp.desc.buddy2=\u0418\u043C\u0435\u0442\u043E \u043D\u0430 \u0433\u0440\u0443\u043F\u0430\u0442\u0430 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u0432 \u043F\u0440\u0435\u0433\u043B\u0435\u0434\u0430 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>, \u043A\u0430\u043A\u0442\u043E \u0438 \u0432 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F\u0442\u0430.
chelp.desc.buddy3=\u041F\u043E \u0436\u0435\u043B\u0430\u043D\u0438\u0435, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0434\u0430\u0434\u0435\u0442\u0435 \u0434\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>.
chelp.desc.buddy4=\u0422\u043E \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0435\u0433\u043B\u0435\u0434, \u0432\u0435\u0434\u043D\u0430\u0433\u0430 \u0441\u043B\u0435\u0434 \u043A\u0430\u0442\u043E \u043E\u0442\u0432\u043E\u0440\u0438\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>.
chelp.desc.learn1=\u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0434\u0430\u0434\u0435\u0442\u0435 \u0438\u043C\u0435 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i>.
chelp.desc.learn10=\u0414\u043E\u0440\u0438 \u0432\u0430\u0448\u0430\u0442\u0430 \u0433\u0440\u0443\u043F\u0430 \u0434\u0430 \u0435 \u0437\u0430\u043F\u044A\u043B\u043D\u0435\u043D\u0430, \u0434\u0440\u0443\u0433\u0438\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u0449\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0441\u0435 \u0437\u0430\u043F\u0438\u0441\u0432\u0430\u0442 \u0432 \u0441\u043F\u0438\u0441\u044A\u043A\u0430 \u0441 \u0440\u0435\u0437\u0435\u0440\u0432\u0438.
chelp.desc.learn11=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u0430\u043B\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438\u0442\u0435 \u0432 \u0441\u043F\u0438\u0441\u044A\u043A\u0430 \u0441 \u0440\u0435\u0437\u0435\u0440\u0432\u0438 \u0449\u0435 \u0441\u0435 \u0442\u0440\u0430\u043D\u0441\u0444\u0435\u0440\u0438\u0440\u0430\u0442 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0432\u044A\u0432 \u0432\u0430\u0448\u0430\u0442\u0430 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430, \u0430\u043A\u043E \u0438\u043C\u0430 \u043E\u0441\u0432\u043E\u0431\u043E\u0434\u0435\u043D\u043E \u043C\u044F\u0441\u0442\u043E.
chelp.desc.learn12=\u0413\u043B\u0430\u0432\u043D\u0438\u044F\u0442 \u043A\u0440\u0438\u0442\u0435\u0440\u0438\u0439 \u0442\u0443\u043A \u0435 \u0434\u0430\u0442\u0430\u0442\u0430 \u043D\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F\: \u043F\u044A\u0440\u0432\u0438\u044F\u0442 \u0432 \u0441\u043F\u0438\u0441\u044A\u043A\u0430 \u0441 \u0440\u0435\u0437\u0435\u0440\u0432\u0438 \u0449\u0435 \u0431\u044A\u0434\u0435 \u043F\u0440\u0435\u043C\u0435\u0441\u0442\u0435\u043D \u0432 \u0443\u0447\u0435\u0431\u043D\u0430\u0442\u0430 \u0433\u0440\u0443\u043F\u0430.
chelp.desc.learn2=\u0418\u043C\u0435\u0442\u043E \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u0433\u0440\u0443\u043F\u0430 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u0432 \u043F\u0440\u0435\u0433\u043B\u0435\u0434\u0430 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0430\u0442\u0430 \u0433\u0440\u0443\u043F\u0430</i>, \u043A\u0430\u043A\u0442\u043E \u0438 \u0432 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F\u0442\u0430.
chelp.desc.learn3=\u041F\u043E \u0436\u0435\u043B\u0430\u043D\u0438\u0435, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0434\u0430\u0434\u0435\u0442\u0435 \u0434\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i>.
chelp.desc.learn4=\u0422\u043E \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0435\u0433\u043B\u0435\u0434, \u0432\u0435\u0434\u043D\u0430\u0433\u0430 \u0441\u043B\u0435\u0434 \u043A\u0430\u0442\u043E \u043E\u0442\u0432\u043E\u0440\u0438\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i>.
chelp.desc.learn5=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0437\u0430 \u043A\u043E\u043B\u043A\u043E \u0447\u043B\u0435\u043D\u043E\u0432\u0435 \u0435 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i>.
chelp.desc.learn6=\u0422\u0430\u0437\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0435 \u0432\u0430\u0436\u043D\u0430, \u0437\u0430 \u0434\u0430 \u043C\u043E\u0436\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438 \u0434\u0430 \u0441\u0435 \u0437\u0430\u043F\u0438\u0448\u0430\u0442 \u0432 <i>\u0423\u0447\u0435\u0431\u043D\u0430\u0442\u0430 \u0433\u0440\u0443\u043F\u0430</i> \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0438\u044F \u0435\u043B\u0435\u043C\u0435\u043D\u0442 <i>\u0417\u0430\u043F\u0438\u0441\u0432\u0430\u043D\u0435</i>.
chelp.desc.learn7=\u0410\u043A\u043E \u043F\u043B\u0430\u043D\u0438\u0440\u0430\u043D\u0438\u044F\u0442 \u0431\u0440\u043E\u0439 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438 \u0435 \u043D\u0430\u0434\u0445\u0432\u044A\u0440\u043B\u0435\u043D, \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438\u0442\u0435 \u0432\u044A\u0432 \u0432\u0430\u0448\u0438\u044F \u043A\u0443\u0440\u0441 \u0449\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0442 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435, \u0447\u0435 \u043A\u0443\u0440\u0441\u0430 \u0435 \u0437\u0430\u043F\u044A\u043B\u043D\u0435\u043D.
chelp.desc.learn8=\u0410\u043A\u043E \u043E\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u0442\u043E\u0432\u0430 \u043F\u043E\u043B\u0435 \u043F\u0440\u0430\u0437\u043D\u043E, \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i> \u0449\u0435 \u0431\u044A\u0434\u0435 \u043E\u0442\u0432\u043E\u0440\u0435\u043D\u0430 \u0437\u0430 \u043D\u0435\u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D \u0431\u0440\u043E\u0439 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438.
chelp.desc.learn9=\u0410\u043A\u043E \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u0442\u0435 \u0431\u0440\u043E\u044F \u043D\u0430 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u0438\u0431\u0430\u0432\u0438\u0442\u0435 \u0441\u043F\u0438\u0441\u044A\u043A \u0441 \u0440\u0435\u0437\u0435\u0440\u0432\u0438 \u043A\u044A\u043C \u0432\u0430\u0448\u0430\u0442\u0430 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430.
chelp.desc.right1=\u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0434\u0430\u0434\u0435\u0442\u0435 \u0438\u043C\u0435 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>.
chelp.desc.right2=\u0418\u043C\u0435\u0442\u043E \u043D\u0430 \u0433\u0440\u0443\u043F\u0430\u0442\u0430 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u0432 \u043F\u0440\u0435\u0433\u043B\u0435\u0434\u0430 \u043D\u0430 <i>\u0413\u0440\u0443\u043F\u0430\u0442\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>, \u043A\u0430\u043A\u0442\u043E \u0438 \u0432 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F\u0442\u0430.
chelp.desc.right3=\u041F\u043E \u0436\u0435\u043B\u0430\u043D\u0438\u0435, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0434\u0430\u0434\u0435\u0442\u0435 \u0434\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430 <i>\u0413\u0440\u0443\u043F\u0430\u0442\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>.
chelp.desc.right4=\u0422\u043E \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0435\u0433\u043B\u0435\u0434, \u0432\u0435\u0434\u043D\u0430\u0433\u0430 \u0441\u043B\u0435\u0434 \u043A\u0430\u0442\u043E \u043E\u0442\u0432\u043E\u0440\u0438\u0442\u0435 <i>\u0413\u0440\u0443\u043F\u0430\u0442\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>.
chelp.grp-Area-select-learn.title=\u0417\u0430\u0447\u0438\u0441\u043B\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0438 \u0433\u0440\u0443\u043F\u0438 \u043A\u044A\u043C \u0443\u0447\u0435\u0431\u043D\u0438 \u043F\u043E\u0442\u043E\u0446\u0438
chelp.grp-BuddyGroup-des.title=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>
chelp.grp-BuddyGroup-member.title=\u0427\u043B\u0435\u043D\u043E\u0432\u0435 \u043D\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>
chelp.grp-BuddyGroup-tools.title=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0438 \u0437\u0430 \u0441\u044A\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u043E\: <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>
chelp.grp-LearningGroup-des.title=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i>
chelp.grp-LearningGroup-member.title=\u0427\u043B\u0435\u043D\u043E\u0432\u0435 \u043D\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i>
chelp.grp-LearningGroup-select-area.title=\u0417\u0430\u0447\u0438\u0441\u043B\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0438 \u043F\u043E\u0442\u043E\u0446\u0438 \u043A\u044A\u043C \u0443\u0447\u0435\u0431\u043D\u0438 \u0433\u0440\u0443\u043F\u0438
chelp.grp-LearningGroup-tools.title=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0438 \u0437\u0430 \u0441\u044A\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u043E\: <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i>
chelp.grp-RightGroup-assign.title=\u0414\u0430\u0432\u0430\u043D\u0435 \u043D\u0430 \u043F\u0440\u0430\u0432\u0430 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0441 \u0440\u0430\u0432\u043D\u0438 \u043F\u0440\u0430\u0432\u0430
chelp.grp-RightGroup-des.title=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>
chelp.grp-RightGroup-member.title=\u0427\u043B\u0435\u043D\u043E\u0432\u0435 \u043D\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438 \u043F\u0440\u0430\u0432\u0430</i>
chelp.grp-RightGroup-tools.title=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0438 \u0437\u0430 \u0441\u044A\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u043E\: <i>\u0413\u0440\u0443\u043F\u0430 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438 \u043F\u0440\u0430\u0432\u0430</i>
chelp.learn1=\u0412 \u0441\u043B\u0443\u0447\u0430\u0439, \u0447\u0435 \u0443\u0447\u0435\u0431\u043D\u0438\u0442\u0435 \u043F\u043E\u0442\u043E\u0446\u0438 \u0432\u0435\u0447\u0435 \u0441\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043D\u0438 \u0432 \u043C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442\u0430 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430, \u0442\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0442 \u0432 \u0442\u0430\u0431\u0430.
chelp.learn2=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043A\u0443\u0442\u0438\u0438\u0442\u0435 \u0437\u0430 \u043E\u0442\u043C\u044F\u0442\u0430\u043D\u0435, \u0432\u0438\u0435 \u0438\u043C\u0430\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043A\u044A\u043C \u043A\u043E\u0439 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A \u0449\u0435 \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u0430\u0442 \u0432\u0430\u0448\u0438\u0442\u0435 \u0443\u0447\u0435\u0431\u043D\u0438 \u0433\u0440\u0443\u043F\u0438.
chelp.learn3=\u0422\u0430\u0437\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0441\u0435 \u043D\u0430\u043C\u0438\u0440\u0430 \u0432 \u0442\u0430\u0431\u043E\u0432\u0435\u0442\u0435 \u0437\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F <i>\u0413\u0440\u0443\u043F\u043E\u0432\u0430 \u0437\u0430\u0434\u0430\u0447\u0430</i> \u043D\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u0438\u0442\u0435 \u0443\u0447\u0435\u0431\u043D\u0438 \u043F\u043E\u0442\u043E\u0446\u0438.
chelp.learn4=\u0410\u043A\u043E \u043D\u0435 \u0441\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043D\u0438 \u0443\u0447\u0435\u0431\u043D\u0438 \u043F\u043E\u0442\u043E\u0446\u0438, \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u0438 \u0441\u043B\u0435\u0434\u043D\u043E\u0442\u043E \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u0435\:
chelp.membAll3=\u0412 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u044F\u0442 \u0441\u043B\u0443\u0447\u0430\u0439, \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0435\u0442\u043E <i>\u0427\u043B\u0435\u043D\u043E\u0432\u0435</i> \u0449\u0435 \u0438\u0437\u0447\u0435\u0437\u043D\u0435 \u043E\u0442 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F\u0442\u0430.
chelp.membBudLea8=<i>\u0423\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438\u0442\u0435</i> \u043D\u044F\u043C\u0430\u0442 \u043F\u0440\u0430\u0432\u043E \u0434\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0442 \u0433\u0440\u0443\u043F\u0438 \u0438 \u0438\u043C\u0430\u0442 \u0441\u0430\u043C\u043E \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438 \u043F\u0440\u0430\u0432\u0430 \u0437\u0430 \u043F\u043E\u043F\u0440\u0430\u0432\u043A\u0438 \u0432\u044A\u0432 \u0444\u043E\u0440\u0443\u043C\u0430.
chelp.membBuddy1=\u0427\u043B\u0435\u043D\u043E\u0432\u0435\u0442\u0435 \u043D\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i> \u0441\u0435 \u0441\u044A\u0441\u0442\u043E\u044F\u0442 \u043E\u0442 <b>\u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438</b> \u0438 <b>\u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438</b>.
chelp.membBuddy2=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u0430\u043B\u0438 \u0432\u0441\u0438\u0447\u043A\u0438 \u0447\u043B\u0435\u043D\u043E\u0432\u0435 \u0438\u043B\u0438 \u0441\u0430\u043C\u043E \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438\u0442\u0435 \u043D\u0430 \u043A\u0443\u0440\u0441 \u0438\u043B\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438\u0442\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430\u0442 \u043D\u0430 \u0447\u043B\u0435\u043D\u043E\u0432\u0435\u0442\u0435 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>.
chelp.membBuddy4=\u0410\u043A\u043E \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>, \u0432\u0438\u0435 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0441\u0442\u0430\u0432\u0430\u0442\u0435 <i>\u0421\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u043A</i> \u043D\u0430 \u0442\u0430\u0437\u0438 \u0433\u0440\u0443\u043F\u0430.
chelp.membBuddy5=\u0421\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438\u0442\u0435 \u043D\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i> \u043F\u043E\u043B\u0443\u0447\u0430\u0432\u0430\u0442 \u0432\u0440\u044A\u0437\u043A\u0430 <i>\u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F</i> \u0432 \u043C\u0435\u043D\u044E\u0442\u043E.
chelp.membBuddy6=\u0422\u043E\u0433\u0430\u0432\u0430 \u0442\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0442 \u0433\u0440\u0443\u043F\u0430\u0442\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438, \u0434\u0430 \u043D\u0430\u0437\u043D\u0430\u0447\u0430\u0432\u0430\u0442 \u0434\u0440\u0443\u0433\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u043A\u0430\u0442\u043E \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438 \u0438 \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u0442 \u0433\u0440\u0443\u043F\u0430\u0442\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438.
chelp.membBuddy7=\u0421\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438\u0442\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u043F\u043E\u043A\u0430\u043D\u044F\u0442 \u0432\u0441\u0435\u043A\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043A\u0430\u0442\u043E <i>\u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A</i> \u0432 \u0442\u044F\u0445\u043D\u0430\u0442\u0430 \u0433\u0440\u0443\u043F\u0430.
chelp.membLearn1=\u0427\u043B\u0435\u043D\u043E\u0432\u0435\u0442\u0435 \u043D\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i> \u0441\u0435 \u0441\u044A\u0441\u0442\u043E\u044F\u0442 \u043E\u0442 <b>\u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u0438</b> \u0438 <b>\u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438</b>.
chelp.membLearn2=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u0430\u043B\u0438 \u0432\u0441\u0438\u0447\u043A\u0438 \u0447\u043B\u0435\u043D\u043E\u0432\u0435 \u0438\u043B\u0438 \u0441\u0430\u043C\u043E \u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u0438\u0442\u0435 \u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438\u0442\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430\u0442 \u043A\u0430\u0442\u043E \u0447\u043B\u0435\u043D\u043E\u0432\u0435 \u043D\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i>.
chelp.membLearn5=\u041F\u043E\u043C\u043E\u0449\u043D\u0438\u043A \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u0438\u0442\u0435 \u043D\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i> \u043F\u043E\u043B\u0443\u0447\u0430\u0432\u0430\u0442 \u0432\u0440\u044A\u0437\u043A\u0430 <i>\u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D\u0435</i> \u0432 \u043C\u0435\u043D\u044E\u0442\u043E.
chelp.membLearn6=\u0422\u043E\u0433\u0430\u0432\u0430 \u0442\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0442 \u0443\u0447\u0435\u0431\u043D\u0430\u0442\u0430 \u0433\u0440\u0443\u043F\u0430 \u0438 \u0434\u0430 \u043D\u0430\u0437\u043D\u0430\u0447\u0430\u0432\u0430\u0442 \u0434\u0440\u0443\u0433\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043A\u0430\u0442\u043E \u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u0438.
chelp.membLearn7=\u041F\u043E\u043C\u043E\u0449\u043D\u0438\u043A \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u0438\u0442\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u043F\u043E\u043A\u0430\u043D\u044F\u0442 \u0432\u0441\u0435\u043A\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043A\u0430\u0442\u043E <i>\u0423\u0447\u0430\u0441\u0442\u043D\u0438\u043A</i> \u0432 \u0442\u044F\u0445\u043D\u0430\u0442\u0430 \u0433\u0440\u0443\u043F\u0430.
chelp.membRight2=\u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u0430\u043B\u0438 \u0432\u0441\u0438\u0447\u043A\u0438 \u0438\u043B\u0438 \u043D\u0438\u043A\u043E\u0439 \u043E\u0442 \u0447\u043B\u0435\u043D\u043E\u0432\u0435\u0442\u0435 \u0449\u0435 \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0432\u0430\u0442 \u043D\u0430 \u0447\u043B\u0435\u043D\u043E\u0432\u0435\u0442\u0435 \u043D\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438 \u043F\u0440\u0430\u0432\u0430</i>.
chelp.membRight4=\u0421\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438\u0442\u0435 \u043D\u0430 \u043A\u0443\u0440\u0441\u043E\u0432\u0435 (\u043A\u0443\u0440\u0441\u043E\u0432\u0438 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0438) \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0442 \u0432\u0441\u0435\u043A\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043A\u0430\u0442\u043E \u0447\u043B\u0435\u043D \u043D\u0430 <i>\u0413\u0440\u0443\u043F\u0430\u0442\u0430 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438 \u043F\u0440\u0430\u0432\u0430</i>.
chelp.membRight5=\u0427\u043B\u0435\u043D\u043E\u0432\u0435\u0442\u0435 \u043D\u044F\u043C\u0430\u0442 \u043F\u0440\u0430\u0432\u043E \u0434\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u0442 \u0433\u0440\u0443\u043F\u0438 \u0438 \u0438\u043C\u0430\u0442 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438 \u043F\u0440\u0430\u0432\u0430 \u0437\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0432\u044A\u0432 \u0444\u043E\u0440\u0443\u043C\u0430.
chelp.right1=\u0418\u043C\u0430\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u0434\u0430\u0434\u0435\u0442\u0435 \u043F\u0440\u0430\u0432\u0430 \u0437\u0430 \u0434\u043E\u0441\u0442\u044A\u043F, \u043A\u0430\u043A\u0442\u043E \u0438 \u043F\u0440\u0430\u0432\u0430 \u0437\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0438, \u043D\u0430 \u0447\u043B\u0435\u043D\u043E\u0432\u0435 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0441 \u0435\u0434\u043D\u0430\u043A\u0432\u0438 \u043F\u0440\u0430\u0432\u0430.
chelp.tools.buddy1=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u0447\u043B\u0435\u043D\u043E\u0432\u0435\u0442\u0435 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>.
chelp.tools.buddy2=\u0422\u0430\u0437\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u0430 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>.
chelp.tools.buddy3=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043F\u0440\u0430\u0442\u0438\u0442\u0435 \u0438-\u043C\u0435\u0439\u043B \u0434\u043E \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438, \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438 \u0438\u043B\u0438 \u0432\u0441\u0438\u0447\u043A\u0438 \u0447\u043B\u0435\u043D\u043E\u0432\u0435, (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438 \u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438) \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u041F\u0440\u043E\u0435\u043A\u0442\u0438</i> \u043A\u0430\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0444\u043E\u0440\u043C\u0430\u0442\u0430 \u0437\u0430 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0438.
chelp.tools.buddy4=\u0412\u0438\u0435 \u0434\u0430\u0432\u0430\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u043D\u0430 \u0447\u043B\u0435\u043D\u043E\u0432\u0435\u0442\u0435 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i> \u0434\u0430 \u043E\u0431\u043C\u0435\u043D\u044F\u0442 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u043A\u0430\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442 \u043F\u0430\u043F\u043A\u0430.
chelp.tools.buddy5=\u0412\u0438\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u044F\u0442\u0435 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i> \u0444\u043E\u0440\u0443\u043C \u0437\u0430 \u0434\u0438\u0441\u043A\u0443\u0441\u0438\u0438.
chelp.tools.buddy6=\u041A\u0430\u0442\u043E \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u043A \u043D\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>, \u0432\u0438\u0435 \u0438\u043C\u0430\u0442\u0435 \u043F\u0440\u0430\u0432\u043E \u0434\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0442\u0435 \u0438 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u0442\u0435 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F, \u043A\u0430\u043A\u0442\u043E \u0438 \u0434\u0430 \u043F\u0438\u0448\u0435\u0442\u0435 \u043D\u043E\u0432\u0438.
chelp.tools.buddy7=\u0423\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438\u0442\u0435 \u0432 <i>\u0413\u0440\u0443\u043F\u0430\u0442\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i> \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u043F\u0438\u0448\u0430\u0442 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F, \u043D\u043E \u0442\u0435 \u043D\u044F\u043C\u0430\u0442 \u043F\u0440\u0430\u0432\u043E \u0434\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0442 \u0438\u043B\u0438 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u0442 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043D\u0430 \u0434\u0440\u0443\u0433\u0438 \u0445\u043E\u0440\u0430.
chelp.tools.buddy8=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u0441\u0438\u0433\u0443\u0440\u0438\u0442\u0435 \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>, \u043A\u044A\u0434\u0435\u0442\u043E \u0441\u0435 \u0437\u0430\u043F\u0438\u0441\u0432\u0430\u0442 \u0441\u044A\u0432\u043C\u0435\u0441\u0442\u043D\u0438 \u0430\u043D\u0433\u0430\u0436\u0438\u043C\u0435\u043D\u0442\u0438. \u0414\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043A\u043E\u0439 \u0449\u0435 \u0438\u043C\u0430 \u043F\u0440\u0430\u0432\u043E \u0434\u0430 \u0437\u0430\u043F\u0438\u0441\u0432\u0430 \u0434\u0430\u043D\u043D\u0438 \u0432 \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440\u0430.
chelp.tools.buddy9=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u0441\u0438\u0433\u0443\u0440\u0438\u0442\u0435 \u0423\u0438\u043A\u0438 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0438</i>.
chelp.tools.infoEd=\u041C\u043E\u0436\u0435\u0442\u0435 \u0432\u0435\u0434\u043D\u0430\u0433\u0430 \u0434\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F\u0442\u0430 \u043F\u043E-\u0434\u043E\u043B\u0443.
chelp.tools.learn1=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043D\u0430 \u0447\u043B\u0435\u043D\u043E\u0432\u0435\u0442\u0435 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i>.
chelp.tools.learn2=\u0422\u0430\u0437\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u0430 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i>.
chelp.tools.learn3=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043F\u0440\u0430\u0442\u0438\u0442\u0435 \u0438-\u043C\u0435\u0439\u043B \u0434\u043E \u0434\u0440\u0443\u0433\u0438\u0442\u0435 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438, \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438 \u0438\u043B\u0438 \u0432\u0441\u0438\u0447\u043A\u0438 \u0447\u043B\u0435\u043D\u043E\u0432\u0435, (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438 \u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438) \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i> \u043A\u0430\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0444\u043E\u0440\u043C\u0430\u0442\u0430 \u0437\u0430 \u043A\u043E\u043D\u0442\u0430\u043A\u0442.
chelp.tools.learn4=\u0414\u0430\u0432\u0430\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u043D\u0430 \u0447\u043B\u0435\u043D\u043E\u0432\u0435\u0442\u0435 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i> \u0434\u0430 \u043E\u0431\u043C\u0435\u043D\u044F\u0442 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u043A\u0430\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442 \u043F\u0430\u043F\u043A\u0430.
chelp.tools.learn5=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i> \u0444\u043E\u0440\u0443\u043C \u0437\u0430 \u0434\u0438\u0441\u043A\u0443\u0441\u0438\u0438.
chelp.tools.learn6=\u041A\u0430\u0442\u043E \u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B \u043D\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i>, \u0432\u0438\u0435 \u0438\u043C\u0430\u0442\u0435 \u043F\u0440\u0430\u0432\u043E \u0434\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0442\u0435 \u0438 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u0442\u0435 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F, \u043A\u0430\u043A\u0442\u043E \u0438 \u0434\u0430 \u043F\u0438\u0448\u0435\u0442\u0435 \u043D\u043E\u0432\u0438.
chelp.tools.learn7=\u0423\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438\u0442\u0435 \u0432 <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i> \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u043F\u0438\u0448\u0430\u0442 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F, \u043D\u043E \u043D\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0442 \u0438\u043B\u0438 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u0442 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043D\u0430 \u0434\u0440\u0443\u0433\u0438 \u0445\u043E\u0440\u0430.
chelp.tools.learn8=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i>, \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043E\u0442\u0431\u0435\u043B\u044F\u0437\u0432\u0430\u0442 \u0441\u044A\u0432\u043C\u0435\u0441\u0442\u043D\u0438 \u0441\u044A\u0431\u0438\u0442\u0438\u044F. \u0414\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043A\u043E\u0439 \u0438\u043C\u0430 \u043F\u0440\u0430\u0432\u043E \u0434\u0430 \u043E\u0442\u0431\u0435\u043B\u044F\u0437\u0432\u0430 \u0441\u044A\u0431\u0438\u0442\u0438\u044F \u0432 \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440\u0430.
chelp.tools.learn9=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u0423\u0438\u043A\u0438 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430</i>.
chelp.tools.quota=\u041C\u044F\u0441\u0442\u043E\u0442\u043E \u0437\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u0432 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0435 10 MB.
chelp.tools.right1=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0447\u043B\u0435\u043D\u043E\u0432\u0435 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438 \u043F\u0440\u0430\u0432\u0430</i>.
chelp.tools.right2=\u0422\u0430\u0437\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0449\u0435 \u0431\u044A\u0434\u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u0430 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F\u0442\u0430 \u0432\u044A\u0432 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438 \u043F\u0440\u0430\u0432\u0430</i>.
chelp.tools.right3=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043F\u0440\u0430\u0442\u0438\u0442\u0435 \u0438-\u043C\u0435\u0439\u043B \u0434\u043E \u0434\u0440\u0443\u0433\u0438 \u0447\u043B\u0435\u043D\u043E\u0432\u0435 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438 \u043F\u0440\u0430\u0432\u0430</i> \u043A\u0430\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0444\u043E\u0440\u043C\u0430 \u0437\u0430 \u043A\u043E\u043D\u0442\u0430\u043A\u0442.
chelp.tools.right4=\u0414\u0430\u0432\u0430\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u043D\u0430 \u0447\u043B\u0435\u043D\u043E\u0432\u0435\u0442\u0435 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438 \u043F\u0440\u0430\u0432\u0430</i> \u0434\u0430 \u043E\u0431\u043C\u0435\u043D\u044F\u0442 \u0444\u0430\u0439\u043B\u043E\u0432\u0435 \u043A\u0430\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442 \u043F\u0430\u043F\u043A\u0430.
chelp.tools.right5=\u041E\u0441\u0438\u0433\u0443\u0440\u044F\u0432\u0430\u0442\u0435 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 $<i>\u0413\u0440\u0443\u043F\u0430 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438 \u043F\u0440\u0430\u0432\u0430</i> \u0444\u043E\u0440\u0443\u043C \u0437\u0430 \u0434\u0438\u0441\u043A\u0443\u0441\u0438\u0438.
chelp.tools.right6=\u0412\u0441\u0438\u0447\u043A\u0438 \u0447\u043B\u0435\u043D\u043E\u0432\u0435 \u043D\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438 \u043F\u0440\u0430\u0432\u0430</i> \u0438\u043C\u0430\u0442 \u043F\u0440\u0430\u0432\u043E \u0434\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0442 \u0438\u043B\u0438 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u0442 \u0432\u0441\u0438\u0447\u043A\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F, \u043A\u0430\u043A\u0442\u043E \u0438 \u0434\u0430 \u043F\u0438\u0448\u0430\u0442 \u043D\u043E\u0432\u0438.
chelp.tools.right8=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u0441\u0438\u0433\u0443\u0440\u0438\u0442\u0435 \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440 \u043D\u0430 <i>\u0413\u0440\u0443\u043F\u0430\u0442\u0430 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438 \u043F\u0440\u0430\u0432\u0430</i> \u0437\u0430 \u043E\u0442\u0431\u0435\u043B\u044F\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u0441\u044A\u0432\u043C\u0435\u0441\u0442\u043D\u0438 \u0441\u044A\u0431\u0438\u0442\u0438\u044F. \u0414\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043A\u043E\u0439 \u0438\u043C\u0430 \u043F\u0440\u0430\u0432\u043E \u0434\u0430 \u043F\u0440\u0430\u0432\u0438 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0432 \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440\u0430.
chelp.tools.right9=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u0441\u0438\u0433\u0443\u0440\u0438\u0442\u0435 \u0423\u0438\u043A\u0438 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 <i>\u0413\u0440\u0443\u043F\u0430 \u0441\u044A\u0441 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u043D\u0438 \u043F\u0440\u0430\u0432\u0430</i>.
chelp.tools.title=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0438 \u0437\u0430 \u0441\u044A\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u043E
chkBox.show.owners=\u0427\u043B\u0435\u043D\u043E\u0432\u0435\u0442\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0432\u0438\u0436\u0434\u0430\u0442 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438\u0442\u0435
chkBox.show.partips=\u0427\u043B\u0435\u043D\u043E\u0432\u0435\u0442\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0432\u0438\u0436\u0434\u0430\u0442 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438\u0442\u0435
chkBox.show.waitingList=\u0427\u043B\u0435\u043D\u043E\u0432\u0435\u0442\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0432\u0438\u0436\u0434\u0430\u0442 \u0441\u043F\u0438\u0441\u044A\u043A\u0430 \u0441 \u0440\u0435\u0437\u0435\u0440\u0432\u0438
error.message.locked=\u0422\u0430\u0437\u0438 \u0433\u0440\u0443\u043F\u0430 \u0441\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430 \u043E\u0442 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B {0} ({1}) \u0438 \u043F\u043E\u0440\u0430\u0434\u0438 \u0442\u043E\u0432\u0430 \u0435 \u0431\u043B\u043E\u043A\u0438\u0440\u0430\u043D\u0430. \u041C\u043E\u043B\u044F, \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E \u043F\u043E-\u043A\u044A\u0441\u043D\u043E.
fieldset.legend.areas=\u0417\u0430\u0447\u0438\u0441\u043B\u0435\u043D\u0438 \u0443\u0447\u0435\u0431\u043D\u0438 \u043F\u043E\u0442\u043E\u0446\u0438
fieldset.legend.collabtools=\u0418\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0438 \u0437\u0430 \u0441\u044A\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u043E
fieldset.legend.details=\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438
fieldset.legend.displaymembers=\u041F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0447\u043B\u0435\u043D\u043E\u0432\u0435
fieldset.legend.groupowners=\u0421\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0438\u0446\u0438
fieldset.legend.grouppartips=\u0423\u0447\u0430\u0441\u0442\u043D\u0438\u0446\u0438
fieldset.legend.rights=\u0417\u0430\u0447\u0438\u0441\u043B\u0435\u043D\u0438 \u043F\u0440\u0430\u0432\u0430
fieldset.legend.waitinggroup=\u0421\u043F\u0438\u0441\u044A\u043A \u0441 \u0440\u0435\u0437\u0435\u0440\u0432\u0438
group.edit.tab.areas=\u0423\u0447\u0435\u0431\u043D\u0438 \u043F\u043E\u0442\u043E\u0446\u0438
group.edit.tab.collabtools=\u0418\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0438
group.edit.tab.details=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
group.edit.tab.members=\u0427\u043B\u0435\u043D\u043E\u0432\u0435
group.edit.tab.rights=\u041F\u0440\u0430\u0432\u0430
group.edit.title=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0433\u0440\u0443\u043F\u0430 <i>{0}</i>
