#Thu Sep 09 21:37:07 CEST 2010
Directory=\u30D5\u30A9\u30EB\u30C0
FileDeleteFailed=\u30D5\u30A1\u30A4\u30EB/\u30D5\u30A9\u30EB\u30C0 <b>{0}</b> \u3092\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
FileDeleted=\u30D5\u30A1\u30A4\u30EB/\u30D5\u30A9\u30EB\u30C0 <b>{0}</b> \u3092\u6B63\u5E38\u306B\u524A\u9664\u3057\u307E\u3057\u305F\u3002
FileDoesNotExist=\u51E6\u7406\u672A\u5B8C\u4E86\: \u30D5\u30A1\u30A4\u30EB\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u30D5\u30A1\u30A4\u30EB\u540D\u3068\u3057\u3066\u3001\u7279\u5B9A\u306E\u6587\u5B57\u304C\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u306A\u3044\u3053\u3068\u306B\u7559\u610F\u3057\u3066\u304F\u3060\u3055\u3044\u3002
FileMoveCopyFailed=\u30D5\u30A1\u30A4\u30EB/\u30D5\u30A9\u30EB\u30C0 <b>{0}</b> \u3092\u79FB\u52D5/\u30B3\u30D4\u30FC\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
FileRenameFailed=\u30D5\u30A1\u30A4\u30EB <b>{0}</b> \u3092\u30EA\u30CD\u30FC\u30E0\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
FileUnzipFailed=\u30D5\u30A1\u30A4\u30EB <b>{0}</b> \u3092\u89E3\u51CD\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
FileUnzipped=\u30D5\u30A1\u30A4\u30EB <b>{0}</b> \u3092\u6B63\u5E38\u306B\u89E3\u51CD\u3067\u304D\u307E\u3057\u305F\u3002
Locked=\u30ED\u30C3\u30AF by {1} {0} - {2}
NoFileChoosen=\u30D5\u30A1\u30A4\u30EB\u306F\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3055\u308C\u307E\u305B\u3093\u3067\u3057\u305F\u3002
NoFileChosen=\u30D5\u30A1\u30A4\u30EB\u304C\u9078\u629E\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
NoFiles=\u30D5\u30A1\u30A4\u30EB\u307E\u305F\u306F\u30D5\u30A9\u30EB\u30C0\u306A\u3057
OverlappingTarget=\u30BD\u30FC\u30B9\u304A\u3088\u3073\u30BF\u30FC\u30B2\u30C3\u30C8\u304C\u30AA\u30FC\u30D0\u30FC\u30E9\u30C3\u30D7\u3057\u3066\u3044\u307E\u3059\u3002
QuotaExceeded=\u3053\u306E\u51E6\u7406\u3092\u5B8C\u4E86\u3059\u308B\u305F\u3081\u3001\u3042\u306A\u305F\u306E\u30D5\u30A9\u30EB\u30C0\u306B\u306F\u5341\u5206\u306A\u30B9\u30DA\u30FC\u30B9\u304C\u3042\u308A\u307E\u305B\u3093\u3002
TargetNameAlreadyUsed=\u3053\u306E\u30D5\u30A1\u30A4\u30EB\u540D\u306E\u30D5\u30A1\u30A4\u30EB\u306F\u3001\u3059\u3067\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u3059\u3002
ULLimitExceeded=\u3053\u306E\u30D5\u30A1\u30A4\u30EB\u304C\u5927\u304D\u3059\u304E\u308B (\u6700\u5927 {0}MB) \u307E\u305F\u306F\u3001\u3042\u306A\u305F\u306E\u30D5\u30A9\u30EB\u30C0\u306E\u5236\u9650\u3092\u8D8A\u3048\u307E\u3057\u305F\u3002\u30B9\u30DA\u30FC\u30B9\u3092\u5897\u3084\u3059\u306B\u306F\u3001 {1} \u306B\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044\u3002
UnknownFile=\u4E0D\u660E
UploadCanceled=\u30D5\u30A1\u30A4\u30EB\u306E\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u304C\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u307E\u3057\u305F\u3002
UploadSuccess=\u30D5\u30A1\u30A4\u30EB <b>{0}</b> \u304C\u6B63\u5E38\u306B\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3055\u308C\u307E\u3057\u305F\u3002
WrongMimeType=\u8EE2\u9001\u3055\u308C\u305F\u30D5\u30A1\u30A4\u30EB\u306E\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u306F\u3001\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u6B21\u306E\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8 (MimeType) \u304C\u8A8D\u3081\u3089\u308C\u3066\u3044\u307E\u3059\: {0}
add=\u8FFD\u52A0 ...
alert=\u3053\u306E\u51E6\u7406\u306E\u305F\u3081\u3001\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
cap.upload=\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u3066\u3044\u307E\u3059\u3002\u304A\u5F85\u3061\u304F\u3060\u3055\u3044 ...
cf=\u30D5\u30A9\u30EB\u30C0\u3092\u4F5C\u6210\u3059\u308B
cf.button=\u30D5\u30A9\u30EB\u30C0\u3092\u4F5C\u6210\u3059\u308B
cf.createin=\u30BF\u30FC\u30B2\u30C3\u30C8
cf.empty=\u4F5C\u6210\u3059\u308B\u30D5\u30A9\u30EB\u30C0\u306E\u30D5\u30A9\u30EB\u30C0\u540D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
cf.exists=\u30D5\u30A9\u30EB\u30C0\u540D "{0}" \u306E\u30D5\u30A9\u30EB\u30C0\u306F\u3001\u3059\u3067\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u3059\u3002
cf.header=\u65B0\u3057\u3044\u30D5\u30A9\u30EB\u30C0\u3092\u4F5C\u6210\u3059\u308B
cf.name=\u540D\u79F0
cf.name.notvalid=\u30D5\u30A9\u30EB\u30C0\u540D\u304C\u6709\u52B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u30D1\u30B9\u60C5\u5831\u3092\u53D6\u308A\u9664\u3044\u3066\u304F\u3060\u3055\u3044\u3002
cfile=\u30D5\u30A1\u30A4\u30EB\u3092\u4F5C\u6210\u3059\u308B
cfile.already.exists=\u30D5\u30A1\u30A4\u30EB\u540D "{0}" \u306E\u30D5\u30A1\u30A4\u30EB\u306F\u3001\u3059\u3067\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u3059\u3002
cfile.button=\u30D5\u30A1\u30A4\u30EB\u3092\u4F5C\u6210\u3059\u308B
cfile.create=\u4F5C\u6210
cfile.createin=\u30BF\u30FC\u30B2\u30C3\u30C8
cfile.header=\u65B0\u3057\u3044\u30D5\u30A1\u30A4\u30EB\u3092\u4F5C\u6210\u3059\u308B
cfile.name=\u540D\u79F0
cfile.name.empty=\u4F5C\u6210\u3059\u308B\u30D5\u30A1\u30A4\u30EB\u306E\u30D5\u30A1\u30A4\u30EB\u540D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
cfile.name.example=index.html\u3001info.txt\u3001mystyles.css
cfile.name.notvalid=\u30D5\u30A1\u30A4\u30EB\u540D\u304C\u6709\u52B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u3059\u3079\u3066\u306E\u30D1\u30B9\u60C5\u5831\u3092\u53D6\u308A\u9664\u3044\u3066\u304F\u3060\u3055\u3044\!
cfile.name.notvalid.cannot.edit.metadata=\u30D5\u30A1\u30A4\u30EB\u540D\u306B\u7121\u52B9\u306A\u6587\u5B57\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002\u30E1\u30BF\u30C7\u30FC\u30BF\u3092\u4FDD\u5B58\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002
checkall=\u3059\u3079\u3066\u3092\u9078\u629E\u3059\u308B
chelp.bc-webdav.title=WebDAV\u306E\u4F7F\u7528\u65B9\u6CD5\u306B\u95A2\u3059\u308B\u60C5\u5831
chelp.buddy=<i>$org.olat.group.ui\:BuddyGroup</i>
chelp.couFol=<b>\u30B3\u30FC\u30B9\u30D5\u30A9\u30EB\u30C0</b>\:
chelp.groFol=<b>\u30B0\u30EB\u30FC\u30D7\u30D5\u30A9\u30EB\u30C0</b>\:
chelp.home=<b>\u30DB\u30FC\u30E0</b>\:
chelp.homeP=<i>$org.olat.home\:menu.root</i>
chelp.how=\u3069\u306E\u3088\u3046\u306BWebDAV\u3092\u4F7F\u3048\u3070\u826F\u3044\u306E\u3067\u3059\u304B?
chelp.how1=\u901A\u5E38\u3001Microsoft Windows XP\u3001Windows Vista\u304A\u3088\u3073Mac OS X\u306F\u3001WebDAV\u3092\u30B5\u30DD\u30FC\u30C8\u3057\u307E\u3059\u3002
chelp.how10=\u3042\u306A\u305F\u304C\u6240\u6709\u3057\u3066\u3044\u308B\u3001\u30B3\u30FC\u30B9\u3059\u3079\u3066\u306E\u30B9\u30C8\u30EC\u30FC\u30B8\u30D5\u30A9\u30EB\u30C0\u3067\u3059\u3002\u901A\u5E38\u3001\u3053\u308C\u306F\u4F5C\u8005\u6A29\u9650\u306E\u3042\u308B\u30E6\u30FC\u30B6\u306B\u95A2\u4FC2\u3057\u307E\u3059\u3002
chelp.how10a=\u3059\u3079\u3066\u306E\u4ED6\u306E\u30E6\u30FC\u30B6\u306B\u306F\u3001\u7A7A\u306E\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
chelp.how11=\u30B0\u30EB\u30FC\u30D7\u30BF\u30A4\u30D7 $\:chelp.buddy\u3001$\:chelp.learn \u304A\u3088\u3073 $\:chelp.right \u306B\u95A2\u3057\u3066\u3001\u3042\u306A\u305F\u306F\u30D5\u30A9\u30EB\u30C0\u306E\u30A2\u30AF\u30BB\u30B9\u304A\u3088\u3073\u8CFC\u8AAD\u3092\u767B\u9332\u3057\u307E\u3057\u305F\u3002
chelp.how12=\u3042\u306A\u305F\u306E2\u3064\u306E\u30D1\u30FC\u30BD\u30CA\u30EB\u30D5\u30A9\u30EB\u30C0 ($\:chelp.private \u304A\u3088\u3073 $\:chelp.public)
chelp.how13=\u3042\u306A\u305F\u304C\u6240\u6709\u3057\u3066\u3044\u308B\u3001\u3059\u3079\u3066\u306E\u5B66\u7FD2\u30EA\u30BD\u30FC\u30B9\u30BF\u30A4\u30D7 $\:chelp.repResFol \u3067\u3059\u3002\u901A\u5E38\u3001\u3053\u308C\u306F\u4F5C\u8005\u6A29\u9650\u3092\u6301\u3063\u305F\u30E6\u30FC\u30B6\u306E\u307F\u95A2\u308F\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.how2=\u69D8\u3005\u306A\u4ED6\u306E\u30D7\u30ED\u30B0\u30E9\u30E0 (\u4F8B Macromedia Dreamweaver\u3001Adobe Golive\u3001InDesign\u7B49) \u304C\u3001WebDAV\u6A5F\u80FD\u3092\u63D0\u4F9B\u3057\u307E\u3059\u3002 
chelp.how3=WebDAV\u7D4C\u7531\u3067OLAT\u5185\u306E\u30D5\u30A9\u30EB\u30C0\u306B\u30A2\u30AF\u30BB\u30B9\u3059\u308B\u306B\u306F\u3001\u3042\u306A\u305F\u306F\u6B21\u306E\u3082\u306E\u304C\u5FC5\u8981\u3067\u3059\:
chelp.how4=\u30B5\u30FC\u30D0\u30EA\u30BD\u30FC\u30B9\u306E\u30A2\u30C9\u30EC\u30B9 (URI)\: WebDAV\u6E96\u62E0\u306EOLAT\u30D5\u30A9\u30EB\u30C0\u3092\u793A\u3057\u3066\u3044\u308B\u3001\u4E0B\u8A18\u306EURI\u3092\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.how4a=\u30E6\u30FC\u30B6\u540D\: \u3042\u306A\u305F\u306EOLAT\u30E6\u30FC\u30B6\u540D\u3092\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044 (\u30ED\u30B0\u30A4\u30F3\u5F8C\u3001\u753B\u9762\u5DE6\u4E0B\u306B\u8868\u793A\u3055\u308C\u3066\u3044\u308B\u30E6\u30FC\u30B6\u540D\u3067\u3059)\u3002
chelp.how5=\u30D1\u30B9\u30EF\u30FC\u30C9\: \u3042\u306A\u305F\u306EOLAT/WebDAV\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3042\u306A\u305F\u306F\u3001$\:chelp.homeP -> $\:chelp.sett -> $\:chelp.passw \u7D4C\u7531\u3067\u3001\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5909\u66F4\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.how8=\u6307\u5B9A\u3055\u308C\u305FURI\u3001\u3042\u306A\u305F\u306E\u30E6\u30FC\u30B6\u540D\u304A\u3088\u3073\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u4F7F\u7528\u3057\u3066\u3001OLAT\u306B\u30ED\u30B0\u30A4\u30F3\u3057\u307E\u3057\u305F\u3002
chelp.how81=\u30B9\u30C6\u30C3\u30D7\u30D0\u30A4\u30B9\u30C6\u30C3\u30D7\u306E\u30C1\u30E5\u30FC\u30C8\u30EA\u30A2\u30EB\u306F\u3001OLAT\u30E6\u30FC\u30B6\u30DE\u30CB\u30E5\u30A2\u30EB\u306E\u7B2C12\u7AE0\u306B\u3042\u308A\u307E\u3059\u3002
chelp.how9=\u30B3\u30CD\u30AF\u30B7\u30E7\u30F3\u3092\u6B63\u5E38\u306B\u8A2D\u5B9A\u3059\u308B\u3053\u3068\u3067\u3001\u6B21\u306E\u30B5\u30D6\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u3092\u542B\u3080\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u304C\u3001\u3042\u306A\u305F\u306E\u30C7\u30B9\u30AF\u30C8\u30C3\u30D7\u306B\u8868\u793A\u3055\u308C\u307E\u3059\u3002
chelp.learn=<i>$org.olat.group.ui\:LearningGroup</i>
chelp.passw=<i>$org.olat.user\:tab.pwd</i>
chelp.private=<i>\u30D7\u30E9\u30A4\u30D9\u30FC\u30C8</i>
chelp.public=<i>\u30D1\u30D6\u30EA\u30C3\u30AF</i>
chelp.repResFol=<i>$org.olat.core.commons.chiefcontrollers\:FileResource.SHAREDFOLDER</i>
chelp.resFol=<b>\u30EA\u30BD\u30FC\u30B9\u30D5\u30A9\u30EB\u30C0</b>\:
chelp.right=<i>$org.olat.group.ui\:RightGroup</i>
chelp.sett=<i>$org.olat.home\:menu.mysettings</i>
chelp.webdav=<i>\u00AB<b>Web</b>-based <b>D</b>istributed <b>A</b>uthoring and <b>V</b>ersioning\u00BB</i>
chelp.what=WebDAV\u3068\u306F\u4F55\u3067\u3059\u304B?
chelp.what1=WebDAV\u306F\u3001$\:chelp.webdav \u3092\u610F\u5473\u3057\u307E\u3059\u3002
chelp.what2=\u3053\u308C\u306F\u30A4\u30F3\u30BF\u30FC\u30CD\u30C3\u30C8\u4E0A\u3067\u306E\u30D5\u30A1\u30A4\u30EB\u8EE2\u9001\u306B\u95A2\u3059\u308B\u30AA\u30FC\u30D7\u30F3\u30B9\u30BF\u30F3\u30C0\u30FC\u30C9\u3067\u3059\u3002OLAT\u306F\u3053\u306E\u30D7\u30ED\u30C8\u30B3\u30EB\u3092\u30B5\u30DD\u30FC\u30C8\u3057\u307E\u3059\u3002\u305D\u306E\u305F\u3081\u3001\u3042\u306A\u305F\u306E\u30B3\u30F3\u30D4\u30E5\u30FC\u30BF\u304B\u3089OLAT\u30D5\u30A9\u30EB\u30C0\u3078\u306E\u30C7\u30FC\u30BF\u8EE2\u9001\u304C\u5BB9\u6613\u3068\u306A\u308A\u307E\u3059\u3002
chelp.why=\u306A\u305CWebDAV\u3092\u4F7F\u3046\u5FC5\u8981\u304C\u3042\u308B\u306E\u3067\u3059\u304B?
chelp.why1=WebDAV\u304C\u306A\u3044\u5834\u5408\u3001\u3042\u306A\u305F\u306F\u3001\u305D\u308C\u305E\u308C\u306E\u30D5\u30A1\u30A4\u30EB\u3092\u500B\u5225\u306B\u9078\u629E\u3001\u307E\u305F\u306F\u8907\u6570\u306E\u30D5\u30A1\u30A4\u30EB\u30921\u3064\u306BZip\u5727\u7E2E\u3057\u3066\u3001\u6A19\u6E96\u7684\u306A\u30D5\u30A9\u30FC\u30E0\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u3067\u3001\u30D5\u30A1\u30A4\u30EB\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.why2=WebDAV\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u3067\u3001\u3042\u306A\u305F\u306E\u30ED\u30FC\u30AB\u30EB\u30C7\u30A3\u30B9\u304B\u3089\u3001\u500B\u3005\u306E\u30D5\u30A1\u30A4\u30EB\u307E\u305F\u306F\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u3059\u3079\u3066\u3092\u30C9\u30E9\u30C3\u30B0&\u30C9\u30ED\u30C3\u30D7\u3067\u30B5\u30FC\u30D0\u306B\u30B3\u30D4\u30FC\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059 (\u4F8B Windows\u30D5\u30A1\u30A4\u30EB\u30A8\u30AF\u30B9\u30D7\u30ED\u30FC\u30E9\u30FC\u3092\u4F7F\u7528)\u3002
command.closepreview=\u30D7\u30EC\u30D3\u30E5\u30FC\u3092\u9589\u3058\u308B
command.preview=\u30D7\u30EC\u30D3\u30E5\u30FC\u3092\u8868\u793A\u3059\u308B
copy=\u30B3\u30D4\u30FC
del=\u524A\u9664
del.confirm=\u672C\u5F53\u306B\u6B21\u306E\u30D5\u30A1\u30A4\u30EB\u3092\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B?
del.header=\u524A\u9664\u3092\u78BA\u8A8D\u3059\u308B
del.partial=\u3044\u304F\u3064\u304B\u306E\u30D5\u30A1\u30A4\u30EB\u3092\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
dfiles=\u524A\u9664\u6E08\u307F\u30D5\u30A1\u30A4\u30EB
displayname.user={0} \u306E\u30D1\u30FC\u30BD\u30CA\u30EB\u30D5\u30A9\u30EB\u30C0
edit=\u7DE8\u96C6
editQuota=\u30AF\u30AA\u30FC\u30BF\u3092\u7DE8\u96C6\u3059\u308B
editQuota.nop=\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306F\u3001\u30AB\u30B9\u30BF\u30E0\u30AF\u30AA\u30FC\u30BF\u3092\u30B5\u30DD\u30FC\u30C8\u3057\u3066\u3044\u307E\u305B\u3093\u3002
editor=\u30A8\u30C7\u30A3\u30BF
failed=\u51E6\u7406\u5931\u6557
file=\u30D5\u30A1\u30A4\u30EB
header.Info=\u30E1\u30BF\u30C7\u30FC\u30BF
header.Modified=\u4FEE\u6B63\u65E5\u6642
header.Name=\u540D\u79F0
header.Size=\u30B5\u30A4\u30BA
header.Status=\u30B9\u30C6\u30FC\u30BF\u30B9
header.Type=\u30BF\u30A4\u30D7
header.Version=\u30D0\u30FC\u30B8\u30E7\u30F3
help.hover.webdav=WebDAV\u30EA\u30F3\u30AF\u306E\u4F7F\u7528\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
invalid.file.names=***
lock.description=1\u3064\u307E\u305F\u306F\u305D\u308C\u4EE5\u4E0A\u306E\u30D5\u30A1\u30A4\u30EB\u304C\u30ED\u30C3\u30AF\u3055\u308C\u3066\u3044\u307E\u3059\u3002
lock.title=\u30ED\u30C3\u30AF\u30D5\u30A1\u30A4\u30EB
mc.copy=\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3092\u30B3\u30D4\u30FC\u3059\u308B
mc.move=\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3092\u79FB\u52D5\u3059\u308B
mc.to=\u30BF\u30FC\u30B2\u30C3\u30C8
mf.author=\u4F5C\u8005
mf.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
mf.comment=\u8AAC\u660E
mf.edit=\u30E1\u30BF\u30C7\u30FC\u30BF\u3092\u7DE8\u96C6\u3059\u308B
mf.error.filename.empty=\u3042\u306A\u305F\u306F\u3001\u3053\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u540D\u3092\u5165\u529B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
mf.error.filename.exists=\u3059\u3067\u306B\u540C\u3058\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u540D\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u304C\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u3059\u3002
mf.error.filename.invalidchars=\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u540D\u306B\u7121\u52B9\u306A\u6587\u5B57\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002
mf.filename=\u540D\u79F0
mf.header=\u30D5\u30A1\u30A4\u30EB/\u30D5\u30A9\u30EB\u30C0\u30E1\u30BF\u30C7\u30FC\u30BF
mf.lastModified=\u6700\u7D42\u66F4\u65B0\u65E5
mf.size=\u30B5\u30A4\u30BA
mf.submit=\u5909\u66F4\u3092\u4FDD\u5B58\u3059\u308B
mf.type=\u30BF\u30A4\u30D7
move=\u79FB\u52D5
notifications.entry=\u30D5\u30A1\u30A4\u30EB "{0}" \u4FEE\u6B63 by {1}
notifications.header=\u30D5\u30A9\u30EB\u30C0\u5185\u306B\u3001\u3042\u306A\u305F\u304B\u3089\u767B\u9332\u3055\u308C\u305F\u65B0\u3057\u3044\u30D5\u30A1\u30A4\u30EB\u304C\u3042\u308A\u307E\u3059\uFF1A
resize_image=\u30A6\u30A7\u30D6\u306E\u30A4\u30E1\u30FC\u30B8\u30B5\u30A4\u30BA\u3092\u6700\u9069\u5316\u3059\u308B (1280 x 1280)
searchfile=\u691C\u7D22
success=\u51E6\u7406\u6210\u529F
text.element.error.notlongerthan=\u30D5\u30A1\u30A4\u30EB\u304A\u3088\u3073\u30D5\u30A9\u30EB\u30C0\u540D\u306E\u9577\u3055\u306F\u3001\u534A\u89D220\u6587\u5B57\u4EE5\u4E0B\u306B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ul=\u30D5\u30A1\u30A4\u30EB\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B
ul.file=\u30D5\u30A1\u30A4\u30EB
ul.header=\u30D5\u30A1\u30A4\u30EB\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9
ul.lockedFile.text=\u30D5\u30A1\u30A4\u30EB {0} \u306F\u3001\u3059\u3067\u306B\u5B58\u5728\u304A\u3088\u3073\u30ED\u30C3\u30AF\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u300C\u3000{1} \u300D\u3068\u3057\u3066\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u307E\u3059\u304B\u3001\u305D\u308C\u3068\u3082\u3053\u306E\u51E6\u7406\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3057\u307E\u3059\u304B?
ul.lockedFile.title=\u30D5\u30A1\u30A4\u30EB\u304C\u30ED\u30C3\u30AF\u3055\u308C\u307E\u3057\u305F\u3002
ul.overwrite=\u30D5\u30A1\u30A4\u30EB\u540D {0} \u306E\u30D5\u30A1\u30A4\u30EB\u306F\u3001\u3059\u3067\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u30AA\u30FC\u30D0\u30FC\u30E9\u30A4\u30C8\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B?
ul.overwrite.threeoptions.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
ul.overwrite.threeoptions.newVersion=\u65B0\u3057\u3044\u30D0\u30FC\u30B8\u30E7\u30F3
ul.overwrite.threeoptions.overwrite=\u30AA\u30FC\u30D0\u30FC\u30E9\u30A4\u30C8
ul.overwrite.threeoptions.rename=\u300C {0} \u300D\u3068\u3057\u3066\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B
ul.overwrite.threeoptions.text=\u30D5\u30A1\u30A4\u30EB {0} \u306F\u3001\u3059\u3067\u306B\u5B58\u5728\u3057\u3066\u3044\u307E\u3059\u3002\u300C\u3000{1} \u300D\u3068\u3057\u3066\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u304A\u3088\u3073\u30AA\u30FC\u30D0\u30FC\u30E9\u30A4\u30C8\u3057\u307E\u3059\u304B\u3001\u305D\u308C\u3068\u3082\u3053\u306E\u51E6\u7406\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3057\u307E\u3059\u304B?
ul.overwrite.threeoptions.title=\u30D5\u30A1\u30A4\u30EB\u304C\u3059\u3067\u306B\u5B58\u5728\u3057\u3066\u3044\u307E\u3059\u3002
ul.quote=\u3042\u306A\u305F\u306E\u30D5\u30A9\u30EB\u30C0\u60C5\u5831
ul.select=\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3059\u308B
ul.target=\u30BF\u30FC\u30B2\u30C3\u30C8
ul.tooManyRevisions.description=\u6539\u8A02\u7248\u306E\u6700\u5927\u6570\u306F\u3001{0} \u3067\u3059\u3002\u73FE\u5728\u3001{1} \u306E\u6539\u8A02\u7248\u304C\u3042\u308A\u307E\u3059\u3002\u65B0\u3057\u3044\u6539\u8A02\u7248\u3092\u8FFD\u52A0\u3059\u308B\u524D\u306B\u3001\u3044\u304F\u3064\u304B\u306E\u6539\u8A02\u7248\u3092\u524A\u9664\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ul.tooManyRevisions.title=\u30EA\u30D3\u30B8\u30E7\u30F3\u304C\u591A\u3059\u304E\u307E\u3059\u3002
ul.upload=\u9001\u4FE1
ul.versionoroverwrite=\u30D5\u30A1\u30A4\u30EB {0} \u306F\u3001\u3059\u3067\u306B\u5B58\u5728\u3057\u307E\u3059\u3002\u65B0\u3057\u3044\u30D0\u30FC\u30B8\u30E7\u30F3\u3092\u4F5C\u6210\u3057\u307E\u3059\u304B?
uncheckall=\u9078\u629E\u3057\u305F\u3082\u306E\u3092\u524A\u9664\u3059\u308B
unzip=\u89E3\u51CD
unzip.alreadyexists=\u30D5\u30A9\u30EB\u30C0\u540D {0} \u306E\u30D5\u30A9\u30EB\u30C0\u304C\u3059\u3067\u306B\u5B58\u5728\u3057\u307E\u3059\u3002\u6050\u3089\u304F\u3001\u3042\u306A\u305F\u304C\u3053\u306E\u30D5\u30A1\u30A4\u30EB\u3092\u4EE5\u524D\u89E3\u51CD\u3057\u305F\u3082\u306E\u3068\u601D\u308F\u308C\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3001\u30D5\u30A9\u30EB\u30C0 {0} \u3092\u30EA\u30CD\u30FC\u30E0\u3057\u305F\u5F8C\u3001\u518D\u5EA6\u30D5\u30A1\u30A4\u30EB\u3092\u89E3\u51CD\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
versions=\u30D0\u30FC\u30B8\u30E7\u30F3
versions.revisions=\u30D0\u30FC\u30B8\u30E7\u30F3
webdav.link=WebDAV\u30EA\u30F3\u30AF
zip=Zip
zip.alreadyexists=\u30D5\u30A1\u30A4\u30EB\u540D {0} \u306E\u30D5\u30A1\u30A4\u30EB\u306F\u3001\u3059\u3067\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u5225\u306E\u30D5\u30A1\u30A4\u30EB\u540D\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
zip.button=Zip\u30D5\u30A1\u30A4\u30EB
zip.confirm=\u6B21\u306E\u30D5\u30A1\u30A4\u30EB\u304CZIP\u5727\u7E2E\u3055\u308C\u307E\u3059\:
zip.extension=.zip
zip.header=Zip\u30D5\u30A1\u30A4\u30EB
zip.name=\u65B0\u3057\u3044Zip\u30D5\u30A1\u30A4\u30EB\u306E\u540D\u79F0
zip.name.empty=\u4F5C\u6210\u3059\u308B\u30D5\u30A1\u30A4\u30EB\u306E\u30D5\u30A1\u30A4\u30EB\u540D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
zip.name.notvalid=\u30D5\u30A1\u30A4\u30EB\u540D\u304C\u6B63\u3057\u304F\u3042\u308A\u307E\u305B\u3093\u3002\u30D1\u30B9\u60C5\u5831\u3092\u53D6\u308A\u9664\u3044\u3066\u304F\u3060\u3055\u3044\!
