#Thu Sep 05 23:43:06 CEST 2013
chelp.bulk-change.1=Mude os metadados de v\u00E1rios itens, sem entrar a vis\u00E3o detalhada. As mudan\u00E7as n\u00E3o podem ser canceladas. As informa\u00E7\u00F5es sobre os v\u00E1rios metadados dispon\u00EDveis pode ser encontrada na ajuda de contexto da vis\u00E3o detalhada.
chelp.bulk-change.title=Banco de perguntas\: Mudar metadados
chelp.educational.1=Informa\u00E7\u00F5es sobre o p\u00FAblico-alvo do item s\u00E3o fornecidos pela sele\u00E7\u00E3o de n\u00EDvel. Combinado com o tempo de aprendizagem t\u00EDpico, o n\u00EDvel facilita a cria\u00E7\u00E3o de avalia\u00E7\u00E3o com tempo moldado de acordo com o n\u00EDvel de conhecimentos.
chelp.educational.title=Banco de perguntas\: Vis\u00E3o detalhada Educacional
chelp.general.1=Informa\u00E7\u00F5es sobre a idioma, tema e assunto, bem como as palavras-chave permitem classificar o item em quest\u00E3o. Cobertura acrescenta mais detalhes ao assunto e filtra as possibilidades. Insira ainda mais metadados com o formul\u00E1rio de informa\u00E7\u00F5es adicionais.
chelp.general.title=Banco de perguntas\: Vista detalhada Geral
chelp.lifecycle.1=<b>Ciclo de vida</b> fornece informa\u00E7\u00F5es sobre a vers\u00E3o do item atual, bem como o status do item, como "Rascunho" ou "Indispon\u00EDvel".
chelp.lifecycle.title=Banco de perguntas\: Vis\u00E3o detalhada do ciclo de vida
chelp.question.1=O <b>an\u00E1lise de item</b> \u00E9 um conjunto de m\u00E9todos (estat\u00EDsticos) com os quais os itens de cada quest\u00E3o s\u00E3o medidos e avaliados relativos \u00E0 sua adequa\u00E7\u00E3o para a medi\u00E7\u00E3o do conhecimento respectivamente avaliado no que diz respeito ao \u00E2mbito de aplica\u00E7\u00E3o do teste. Par\u00E2metros t\u00EDpicos s\u00E3o o \u00EDndice de dificuldade e o \u00EDndice de discrimina\u00E7\u00E3o.
chelp.question.2=O <b>\u00CDndice de dificuldade</b> expressa com um valor entre 0 e 1, o qu\u00E3o dif\u00EDcil \u00E9 responder \u00E0 uma pergunta, e, portanto, indica quantos indiv\u00EDduos de um grupo de candidatos conseguiriam resolver corretamente a quest\u00E3o em rela\u00E7\u00E3o \u00E0 pontua\u00E7\u00E3o m\u00E1xima poss\u00EDvel. O objetivo deste \u00EDndice \u00E9 discriminar os indiv\u00EDduos com alto desempenho dentro os demais. Portanto, todos os itens que poderiam ser resolvidos por qualquer indiv\u00EDduo ou itens extremamente dif\u00EDceis de serem resolvidos, s\u00E3o in\u00FAteis (valor do \u00EDndice pr\u00F3ximo de 0 ou 1). Os itens com valores pr\u00F3ximos de 0 s\u00E3o muito simples e n\u00E3o fazem distin\u00E7\u00E3o entre o desempenho dos indiv\u00EDduos e itens com valores pr\u00F3ximos a 1 s\u00E3o muito dif\u00EDceis.\r\nPor favor, note que em uma quest\u00E3o de m\u00FAltipla escolha, com 5 alternativas (4 distratores), h\u00E1 uma probabilidade de 20% que a resposta foi escolhida no "chute". Itens entre 0.4-0.9 ou 40-90% s\u00E3o adequados para uma boa discrimina\u00E7\u00E3o de performance.
chelp.question.3=O <b>desvio padr\u00E3o</b> (da dificuldade do item) expressa com um valor entre 0 e 1, a dispers\u00E3o das pontua\u00E7\u00F5es individuais sobre o item, indicando assim qual a amplitude das respostas. Se os resultados dos testes s\u00E3o distribu\u00EDdos como uma curva normal, um desvio padr\u00E3o compreende cerca de 68% das contagens acima e abaixo da m\u00E9dia, enquanto que dois desvios padr\u00E3o cobrem 95,5% de todos os valores da distribui\u00E7\u00E3o de valor. Quanto menor o desvio padr\u00E3o, mais "est\u00E1vel" \u00E9 o \u00EDndice de dificuldade em um ou v\u00E1rios universos de candidatos no teste. Quanto maior for, mais "inst\u00E1vel" \u00E9 este \u00EDndice. Itens com alto desvio padr\u00E3o devem ser escolhido com muito cuidado.
chelp.question.4=O  <b>\u00EDndice de discrimina\u00E7\u00E3o</ b> expressa com um valor entre -1 e +1 a capacidade quem um item tem de discriminar candidatos com bom e mal conhecimento do material a ser testado. Ele fornece uma estimativa do grau ao qual um item individual est\u00E1 medindo o mesmo que o restante dos itens do teste. O \u00EDndice de discrimina\u00E7\u00E3o \u00E9, portanto, o par\u00E2metro mais importante no processo de sele\u00E7\u00E3o de itens. \u00C9 calculado como o coeficiente de correla\u00E7\u00E3o do momento do produto entre as respostas dos alunos para um determinado item e pontua\u00E7\u00F5es totais em todos os outros itens do teste. A fim de alcan\u00E7ar um bom desempenho com itens discrimina\u00E7\u00E3o, \u00EDndices positivos distintos s\u00E3o necess\u00E1rios, se poss\u00EDvel maior do que ou igual a 0.20, mas, certamente maior do que 0.10.\r\nItens com um \u00EDndice muito baixo de discrimina\u00E7\u00E3o n\u00E3o contribuem para a diferencia\u00E7\u00E3o, aqueles com \u00EDndices negativos, mesmo em contradi\u00E7\u00E3o com o processo de sele\u00E7\u00E3o de item, n\u00E3o devem ser usados em testes de follow-up.
chelp.question.5=Al\u00E9m disso, a informa\u00E7\u00E3o sobre o n\u00FAmero de distratores \u00E9 fornecido.
chelp.question.6=Se a quest\u00E3o \u00E9 usada em um ou mais testes, voc\u00EA vai encontrar o n\u00FAmero exato aqui. Isto ir\u00E1 aumentar automaticamente quando utilizado em um teste. Finalmente, notas sobre a adequa\u00E7\u00E3o do item para uso em testes de forma\u00E7\u00E3o ou somativos podem ser encontrada aqui.
chelp.question.title=Banco de perguntas\: An\u00E1lise de item - Vis\u00E3o detalhada
chelp.rights.1=Todos os autores de itens s\u00E3o registrados aqui. Informa\u00E7\u00F5es sobre a licen\u00E7a sob o qual o item \u00E9 publicado tamb\u00E9m pode ser encontrado aqui, se for o caso\r\n\r\nAqui voc\u00EA vai encontrar o autor registrado da quest\u00E3o, e, se a licen\u00E7a sob a qual o item est\u00E1, o faz dispon\u00EDvel para uso.
chelp.rights.title=Banco de perguntas\: Direitos - Vis\u00E3o detalhada
chelp.sharing.1=Aqui voc\u00EA pode ver em quais reservat\u00F3rios e grupos a quest\u00E3o \u00E9 compartilhada, e quem s\u00E3o os autores cadastrados. Al\u00E9m disso, voc\u00EA pode baixar, copiar, excluir e compartilhar o item.
chelp.sharing.title=Banco de quest\u00F5es\: vis\u00E3o detalhada de Compartilhamentos / Autores
chelp.technical.1=A se\u00E7\u00E3o de metadados de tecnologia fornece informa\u00E7\u00F5es sobre o editor de item t\u00E9cnico. O formato especifica o formato t\u00E9cnico do item. Voc\u00EA tamb\u00E9m vai encontrar informa\u00E7\u00F5es sobre a cria\u00E7\u00E3o e \u00FAltimas datas modificadas.
chelp.technical.title=Banco de perguntas\: vis\u00E3o detalhada t\u00E9cnica
help.hover.bulkchange=Ajuda em rela\u00E7\u00E3o \u00E0 modifica\u00E7\u00E3o dos metadados
help.hover.educational=Ajuda sobre os metadados educacionais
help.hover.general=Ajuda sobre os metadados gerais
help.hover.lifecycle=Ajuda sobre os metadados de ciclo de vida
help.hover.question=Ajuda sobre os metadados de an\u00E1lise de item
help.hover.rights=Ajuda sobre os metadados de Direitos
help.hover.sharing=Ajuda sobre os metadados de Compartilhamentos / Autores
help.hover.technical=Ajuda sobre os metadados t\u00E9cnicos
