#Sat Nov 02 18:10:59 CET 2013
chelp.bulk-change.1=Modifie les m\u00E9tadonn\u00E9es de plusieurs \u00E9l\u00E9ments sans entrer dans la vue d\u00E9taill\u00E9e. Les changements ne peuvent pas \u00EAtre annul\u00E9s. Des information sur les diff\u00E9rentes m\u00E9tadonn\u00E9es disponibles peuvent \u00EAtre trouv\u00E9es dans l'aide contextuelle de la vue d\u00E9taill\u00E9e.
chelp.bulk-change.title=Banque de questions\: changer les m\u00E9tadonn\u00E9es
chelp.educational.1=L'information sur le groupe cible de l'\u00E9l\u00E9ment est fournie par la s\u00E9lection du niveau. Combin\u00E9 avec le temps typique d'apprentissage, le niveau facilite la cr\u00E9ation d'\u00E9valuation avec le niveau  appropri\u00E9es pour des temps encadr\u00E9es.
chelp.educational.title=Banque de questions\: vue d\u00E9taill\u00E9e didactique
chelp.general.1=Des informations sur la langue, le sujet, l'objet, ainsi que les mots-cl\u00E9s vous permettent de cat\u00E9goriser la question.La couverture ajoute plus de d\u00E9tails \u00E0 ce sujet et l'affine vers le bas. Entrez plus de m\u00E9tadonn\u00E9es avec le formulaire de renseignements suppl\u00E9mentaires.
chelp.general.title=Banque de questions\: vue d\u00E9taill\u00E9e g\u00E9n\u00E9rale
chelp.lifecycle.1=<b>Lifecycle</ b> fournit des informations sur la version actuelle de l'\u00E9l\u00E9ment ainsi que son statut comme "Ebauche" ou "Indisponible".
chelp.lifecycle.title=Banque de questions\: vue d\u00E9taill\u00E9e lifecycle
chelp.question.1=L'<b>analyse de de l'\u00E9l\u00E9ment</ b> est un ensemble de m\u00E9thodes (statistiques), avec lesquels les questions sont quantifi\u00E9es et estim\u00E9e en fonction de leur aptitude \u00E0 mesurer la connaissance respectivement l'\u00E9valuation en fonction du cadre de l'\u00E9preuve. Les param\u00E8tres typiques sont l'indice de difficult\u00E9 et l'indice de discrimination.
chelp.question.2=L'<b>indice de difficult\u00E9</ b> exprime, par une valeur comprise entre 0 et 1, la difficult\u00E9 de r\u00E9pondre \u00E0 une question. Il indique combien d'individus parmi un groupe de candidats r\u00E9solvent correctement la question par rapport \u00E0 la note maximale possible. L'objectif de l'indice de difficult\u00E9 est de discriminer les individus avec des valeurs caract\u00E9ristiques \u00E9lev\u00E9es de ceux \u00E0 faible valeur caract\u00E9ristique. Par cons\u00E9quent, tous les \u00E9l\u00E9ments qui pourraient \u00EAtre r\u00E9solus par n'importe quel individu ou des \u00E9l\u00E9ments qui ne pouvaient \u00EAtre r\u00E9solus par n'importe qui, sont inutiles (valeur de l'indice proche de 0 ou 1). Les articles avec des valeurs proches de 0 sont trop simples et ne font aucune distinction entre la performance des individus et des \u00E9l\u00E9ments avec des valeurs proches de 1 sont trop difficiles.\r\nVeuillez noter que, dans une question \u00E0 choix multiples avec 5 options de r\u00E9ponse (4 distracteurs), il ya une probabilit\u00E9 de 20% que la r\u00E9ponse soit devin\u00E9e. Des questions dans la zone de 0,4-0,9 ou 40-90% sont appropri\u00E9s pour une bonne discrimination.
chelp.question.3=La <b>d\u00E9viation standard</ b> (de la difficult\u00E9 de la question) exprime, par une valeur comprise entre 0 et 1, la dispersion des scores individuels sur ce point, indiquant ainsi l'ampleur des r\u00E9ponses faites. Si les r\u00E9sultats des tests se r\u00E9partissent comme une courbe normale, un \u00E9cart-type comprend environ 68% des scores au-dessus et en dessous de la moyenne, tandis que deux \u00E9carts-types couvrent 95,5% de toutes les valeurs de la distribution de la valeur. Plus bas est l'\u00E9cart type, plus "stable" est l'indice de difficult\u00E9 sur un ou plusieurs groupes candidats de test. Plus il est \u00E9lev\u00E9, plus il sera "instable". Les articles avec un \u00E9cart-type \u00E9lev\u00E9 doivent donc \u00EAtre choisis avec le plus grand soin.
chelp.question.4=L'<b>indice de discrimination</ b> exprime, par une valeur comprise entre -1 et +1, la capacit\u00E9 d'un objet \u00E0 discriminer les candidats avec une bonne et une mauvaise connaissance du sujet test\u00E9.\r\nIl fournit une estimation que un \u00E9l\u00E9ment \u00E9value la m\u00EAme chose que le reste des \u00E9l\u00E9ments du test. L'indice de discrimination est donc le param\u00E8tre le plus important dans le processus de s\u00E9lection des questions. Il est calcul\u00E9 comme le produit du coefficient de corr\u00E9lation entre les r\u00E9ponses des \u00E9l\u00E8ves \u00E0 un \u00E9l\u00E9ment particulier et les scores totaux sur tous les autres points inscrits \u00E0 l'\u00E9preuve. Pour parvenir \u00E0 de bons \u00E9l\u00E9ments de discrimination fond\u00E9e sur la performance d'indices positifs distincts sont n\u00E9cessaires, si possible sup\u00E9rieur ou \u00E9gal \u00E0 0,20, mais certainement sup\u00E9rieur \u00E0 .10.\r\nLes articles avec un tr\u00E8s faible indice de discrimination ne contribuent pas \u00E0 la diff\u00E9renciation, ceux avec des indices n\u00E9gatifs vont m\u00EAme \u00E0 l'encontre du processus de s\u00E9lection et ne devraient pas \u00EAtre utilis\u00E9s dans les tests de suivant.
chelp.question.5=En outre, les informations sur le nombre de distracteurs est fourni.
chelp.question.6=Si la question est utilis\u00E9 dans un ou plusieurs tests, vous trouverez le nombre exact ici. Cela augmentera automatiquement lorsqu'il est utilis\u00E9 dans un test. Enfin, des notes sur l'ad\u00E9quation de la question pour une utilisation dans des tests formative ou sommative peuvent \u00EAtre trouv\u00E9s ici.
chelp.question.title=Banque de questions\: vue d\u00E9taill\u00E9e analyse de l'\u00E9l\u00E9ment
chelp.rights.1=Tous les auteurs de la question sont enregistr\u00E9s ici. Des informations sur la licence sous laquelle l'\u00E9l\u00E9ment est publi\u00E9 se trouve ici le cas \u00E9ch\u00E9ant.
chelp.rights.title=Banque de questions\: vue d\u00E9taill\u00E9e des droits
chelp.sharing.1=Ici vous pouvez voir avec quels pools et quels groupes la question est partag\u00E9e et qui sont les auteurs inscrits. En outre, vous pouvez t\u00E9l\u00E9charger, copier, supprimer et partager l'\u00E9l\u00E9ment.
chelp.sharing.title=Banque de questions\: vue d\u00E9taill\u00E9e partage / auteurs
chelp.technical.1=La section technologie des m\u00E9tadonn\u00E9es fournit des informations sur le logiciel qui a \u00E9dit\u00E9 ou cr\u00E9\u00E9 l'\u00E9l\u00E9ment. Le format sp\u00E9cifie le format technique de l'\u00E9l\u00E9ment. Vous trouverez \u00E9galement des informations sur la cr\u00E9ation et la date des derni\u00E8res modifications.
chelp.technical.title=Banque de question\: vue d\u00E9taill\u00E9e technique
help.hover.bulkchange=Aide concernant la modification des m\u00E9tadonn\u00E9es
help.hover.educational=Aide sur les m\u00E9tadonn\u00E9es \u00E9ducationnelles.
help.hover.general=Aide sur les m\u00E9tadonn\u00E9es g\u00E9n\u00E9rales
help.hover.lifecycle=Aide sur les m\u00E9tadonn\u00E9es du lifecycle
help.hover.question=Aide sur les m\u00E9tadonn\u00E9es de l'analyse de l'\u00E9l\u00E9ment
help.hover.rights=Aide sur les m\u00E9tadonn\u00E9es des droits
help.hover.sharing=Aide sur les m\u00E9tadonn\u00E9es partage / auteurs
help.hover.technical=Aide sur les m\u00E9tadonn\u00E9es techniques
