#Mon Sep 02 17:22:04 CEST 2013
chelp.bulk-change.1=Hier k\u00F6nnen Sie die Metadaten einer oder mehrerer Fragen auf einmal \u00E4ndern, ohne die Detailansicht der Fragen zu \u00F6ffnen. So gemachte \u00C4nderungen k\u00F6nnen nicht mehr r\u00FCckg\u00E4ngig gemacht werden. Informationen zu den einzelnen Metadaten erhalten Sie in der Kontexthilfe der Detailansicht.
chelp.bulk-change.title=Fragenpool\: Metadaten \u00E4ndern
chelp.educational.1=Hier finden Sie Informationen zur prim\u00E4ren Zielgruppe dieser Frage, der Stufe, die vor allem der Einordnung und Zurordnung dient, sowie zur durchschnittlichen Bearbeitungszeit. Beide Angaben helfen dabei, Wissenstufen-gerechte Tests zusammen zu stellen.
chelp.educational.title=Fragenpool\: Detailansicht Didaktik
chelp.general.1=Sie erhalten hier Daten zur Kategorisierung wie Sprache, Thema und Fachbereich, sowie die Verschlagwortung. Abdeckung beschreibt das Themengebiet und grenzt dieses zusammen mit den Schlagworten ein. Unter Zusatzinformationen k\u00F6nnen weitere Metadaten eingegeben werden.
chelp.general.title=Fragenpool\: Detailansicht Allgemein
chelp.lifecycle.1=Der <b>Lebenszyklus</b> gibt Aufschluss \u00FCber Versionsnummer und Status des Items, wie z.B. "in \u00DCberarbeitung" oder "Nicht verf\u00FCgbar".
chelp.lifecycle.title=Fragenpool\: Detailansicht Lebenszyklus
chelp.question.1=Die\u00A0<b>Itemanalyse</b>\u00A0ist ein Set von (statistischen) Verfahren, mit dem einzelne Fragenitems\u00A0derart bewertet und beurteilt werden, dass ihre Eignung in Bezug auf die Wissensmessung respektive Wissensabfrage im Hinblick auf die Untersuchungsziele gepr\u00FCft werden kann. Typische Kennwerte sind die Itemschwierigkeit und die Trennsch\u00E4rfe.
chelp.question.2=Die\u00A0<b>Itemschwierigkeit</b>\u00A0dr\u00FCckt mit einem Wert zwischen 0 und 1 aus, wie schwer eine Frage zu beantworten ist, und gibt damit an wie viele Personen einer Kandidatengruppe die Frage korrekt l\u00F6sen im Verh\u00E4ltnis zur maximal erreichbaren Punktzahl.\u00A0Zweck des Schwierigkeitsindexes ist die Unterscheidung von Personen mit hoher Merkmalsauspr\u00E4gung und Personen mit niedriger Merkmalsauspr\u00E4gung. Unbrauchbar sind demzufolge alle Items, die von allen Personen, bzw. Items, die von keiner Person gel\u00F6st werden konnten oder bejaht wurden (Index-Wert nahe \u00A00 bzw. 1).\u00A0Items mit Werten nahe 0 sind zu einfach und unterscheiden nicht zwischen den Leistungen von Personen und Items mit Werten nahe 1 sind zu schwierig. Beachten Sie, dass bei einer Multiple Choice Frage mit 5 Antwortalternativen (4 Distraktoren) die Ratewahrscheinlichkeit bereits 20% betr\u00E4gt.\u00A0F\u00FCr eine gute Leistungsdifferenzierung eignen sich Items im Bereich 0.4-0.9 oder 40-90%.
chelp.question.3=Die\u00A0<b>Standardabweichung</b>\u00A0(der Itemschwierigkeit) gibt mit einem Index-Wert zwischen 0 und 1 an,\u00A0\u00A0wie stark sich die Antworten auf eine Frage zwischen mehreren Personen unterscheiden, wie hoch die Antworten um den Mittelwert streuen (Schwankungsbreite). Eine Standardabweichung umfasst etwas mehr als 68% aller Werte um den Mittelwert, zwei Standardabweichungen umfassen knapp 95.5% aller Werte in der Werteverteilung. Je kleiner die Standardabweichung ist, desto "stabiler" ist die Itemschwierigkeit \u00FCber eine oder auch mehrere Testkandidatenpopulationen, je gr\u00F6sser, desto "instabiler" ist sie. Items mit einer hohen Standardabweichung sind demzufolge mit etwas Vorsicht auszuw\u00E4hlen.
chelp.question.4=Die\u00A0<b>Trennsch\u00E4rfe</b>\u00A0gibt mit einem Wert zwischen -1 und +1 die F\u00E4higkeit eines Items an, Kandidaten mit guter und schlechter Leistung in der Gesamtpr\u00FCfung zu trennen. Sie gibt an, ob eine Frage etwas \u00C4hnliches abfragt wie der \u00FCbrige Test. Die Trennsch\u00E4rfe ist daher der wichtigste Kennwert in der Itemselektion.\u00A0Sie wird berechnet als Korrelationskoeffizient zwischen der erreichten Punktzahl in diesem Item und der Gesamtpunktzahl in der Pr\u00FCfung ohne dieses Item. F\u00FCr eine gute Leistungsdifferenzierung sind Items mit klar positiver Trennsch\u00E4rfe erforderlich, wenn m\u00F6glich gr\u00F6sser oder gleich 0.2, sicher aber gr\u00F6sser als 0.1. Items mit Trennsch\u00E4rfen um 0 tragen nichts zur Differenzierung bei, solche mit negativer Trennsch\u00E4rfe laufen sogar dem Differenzierungsziel entgegen und sollten in Folgetests nicht mehr verwendet werden.
chelp.question.5=Des weiteren erhalten Sie in dieser Sektion Informationen zu der in der Frage enthaltenen Anzahl Distraktoren, also wieviele Antwortalternativen zur Verf\u00FCgung stehen.\u00A0
chelp.question.6=Wird die Frage in einem oder mehreren Tests verwendet, finden Sie hier die genaue Anzahl. Dies wird bei Einbindung in einen Test automatisch erh\u00F6ht. Zuletzt erhalten Sie einen Hinweis \u00FCber die Eignung der Frage f\u00FCr formative oder summative Tests.
chelp.question.title=Fragenpool\: Detailansicht Itemanalyse
chelp.rights.1=Hier finden Sie die eingetragenen Urheber der Frage, und gegebenenfalls die Lizenz unter der das Item zur Verwendung zur Verf\u00FCgung steht.
chelp.rights.title=Fragenpool\: Detailansicht Rechte
chelp.sharing.1=Hier k\u00F6nnen Sie einsehen in welchen Pools und f\u00FCr welche Gruppen die Frage freigegeben ist, und wer der/die Autor/en sind. Des weiteren k\u00F6nnen Sie hier die Frage herunterladen, kopieren, l\u00F6schen und f\u00FCr Gruppen freigeben.
chelp.sharing.title=Fragenpool\: Detailansicht Freigabe / Autoren
chelp.technical.1=Unter Technik finden Sie Informationen zum Editor in der die Frage erstellt wurde, sowie dessen Version. Das Format gibt an, welches technische Format die Frage hat. Erstellt und letzte \u00C4nderung geben an, wann die Frage erstellt bzw. importiert wurde und ob z.B. anschliessend noch \u00C4nderungen daran vorgenommen wurden.
chelp.technical.title=Fragenpool\: Detailansicht Technik
help.hover.bulkchange=Hilfe zur Metadaten \u00E4ndern
help.hover.educational=Hilfe zur Detailansicht Didaktik
help.hover.general=Hilfe zur Detailansicht Allgemein
help.hover.lifecycle=Hilfe zur Detailansicht Lebenszyklus
help.hover.question=Hilfe zur Detailansicht Itemanalyse
help.hover.rights=Hilfe zur Detailansicht Rechte
help.hover.sharing=Hilfe zur Detailansicht Freigabe / Autoren
help.hover.technical=Hilfe zur Detailansicht Technik
