#Thu Sep 08 16:42:38 CEST 2011
chelp.editor.content1=Para adicionar elementos basta selecionar a posi\u00E7\u00E3o desejada na sua tabela antes de clicar no \u00EDcone "+". Dependendo da posi\u00E7\u00E3o, voc\u00EA pode adicionar p\u00E1ginas, bem como elementos estruturais ou artefatos de link. No caso de voc\u00EA desejar excluir um elemento apenas o marque na sua tabela antes de clicar no \u00EDcone "Apagar".
chelp.editor.content2=\u00C9 poss\u00EDvel mover os elementos estruturais e artefatos mais tarde. Basta selecionar o elemento necess\u00E1rio na sua tabela e mov\u00EA-lo por "Arrastar & Soltar" para a sua posi\u00E7\u00E3o final. Esta op\u00E7\u00E3o s\u00F3 est\u00E1 dispon\u00EDvel em pastas criadas por si mesmo.
chelp.editor.description=Um editor ir\u00E1 auxili\u00E1-lo na edi\u00E7\u00E3o de suas descri\u00E7\u00F5es.
chelp.editor.element1=\u00C9 poss\u00EDvel editar elementos. Basta destacar esses elementos em sua tabela de conte\u00FAdos.
chelp.editor.intro=Aqui voc\u00EA pode editar sua pasta de acordo com suas necessidades.
chelp.editor.layout=Selecionando um layout a partir da lista voc\u00EA pode modificar o design da pasta.
chelp.editor.limit2=Voc\u00EA pode definir restri\u00E7\u00F5es sobre p\u00E1ginas e elementos estruturais e determinar quais tipos de artefato devem ser apresentados pelos participantes do curso e em que medida. O n\u00FAmero de artefatos \u00E9 definido por termos como min., max. e igual. Por meio dos \u00EDcones +/- voc\u00EA pode adicionar ou excluir regras adicionais.
chelp.editor.title=ePortfolio\: criar e editar pasta acumulativa
chelp.editor.title2=Selecionar um t\u00EDtulo para descrever o seu elemento o mais corretamente poss\u00EDvel.
chelp.editor.view=Voc\u00EA pode escolher se os artefatos devem ser listados como tabelas ou se eles devem aparecer na sua vis\u00E3o detalhada.
chelp.editorwithrestrictions.title=ePortfolio\: criar e editar "template" de portfolio
collect.restriction=Restri\u00E7\u00F5es
collect.restriction.add=+
collect.restriction.delete=-
deleteButton=Excluir
element.not.deletable=Este elemento n\u00E3o pode ser exclu\u00EDdo.
last.page.not.deletable=A pasta tem que conter pelo menos uma p\u00E1gina.
move.artefact.error.move=Seu artefato n\u00E3o pode ser movido para a posi\u00E7\u00E3o desejada.
move.artefact.error.target=Voc\u00EA n\u00E3o pode colocar qualquer artefato nesta posi\u00E7\u00E3o.
move.error.title=Erro ao mover-se
move.struct.error.move=Movimento n\u00E3o bem sucedido.
move.struct.error.target=Este elemento n\u00E3o deve ser colocado naquela posi\u00E7\u00E3o.
no.edit.info=Voc\u00EA n\u00E3o selecionou nenhum artefato ou elemento ainda. Por favor escolha a estrutura a ser editada no menu esquerda. Dados de artefato podem ser editados em seu Home se\u00E7\u00E3o "Meus artefatos".
no.edit.info.label=Dica
restriction.equal=igual
restriction.error=Voc\u00EA tem que coletar {0} {2} artefato(s) do tipo {1}.
restriction.handler.unknown=Tipo desconhecido
restriction.max=max.
restriction.min=min.
save=Salvar
struct.description=Descri\u00E7\u00E3o
struct.title=T\u00EDtulo
toc.root=Tabela de conte\u00FAdo
view.mode=Exibi\u00E7\u00E3o do artefato
view.mode.miniview=Miniaturas
view.mode.table=Tabela
