#Tue Oct 23 15:24:21 CEST 2012
access.button=A payer
access.paypal.desc=L'acc\u00E8s \u00E0 cette ressource peut \u00EAtre acheter avec un compte Paypal ou une carte-de-cr\u00E9dit (Visa/Mastercard). Pr\u00E9parez  les informations n\u00E9cessaires et cliquer le bouton "Acheter" pour obtenir l'acc\u00E8s demand\u00E9.
access.paypal.title=Payer avec Paypal ou une carte-de-cr\u00E9dit
chelp.accesscontrol.method.paypal=Choisissez la m\u00E9thode de paiement PayPal / carte-de-cr\u00E9dit si la r\u00E9servation doit \u00EAtre activ\u00E9e une compensation financi\u00E8re. Avec cette m\u00E9thode, vous pouvez d\u00E9finir le montant de la r\u00E9servation qui doit \u00EAtre pay\u00E9 avec un compte PayPal ou par carte de cr\u00E9dit (Visa / MasterCard).
chelp.accesscontrol_group.method.paypal=$\:chelp.accesscontrol.method.paypal  (Cette fonction est uniquement disponible pour les auteurs)
chelp.paypalMasterAccount.account=Pour utiliser la m\u00E9thode de r\u00E9servation PayPal, vous devez avoir un compte Business PayPal. Vous pouvez cr\u00E9er un tel compte PayPal sans frais suppl\u00E9mentaires. Dans votre compte PayPal, vous pouvez cr\u00E9er l'aurotisation d'acc\u00E8s \u00E0 l'API. Il est compos\u00E9 du nom d'utilisateur de l'API, son mot de passe et une signature. Vous devez disposer de ces trois \u00E9l\u00E9ments de s\u00E9curit\u00E9 et les entrer dans la configuration du module PayPal d'OpenOLAT pour traiter les paiements de vos clients. Ci-dessous vous trouverez des instructions pour obtenir cette fonction sur le site PayPal.
chelp.paypalMasterAccount.api.step1=Etape 1\: s\u00E9lectionnez "Mon profil"
chelp.paypalMasterAccount.api.step10=Etape 10\: ne pas oublier de sauvegarder
chelp.paypalMasterAccount.api.step2=Etape 2\: s\u00E9lectionner les outils pour "vendeur / marchant"
chelp.paypalMasterAccount.api.step3=Etape 3\: s\u00E9lectionner "Acc\u00E8s API"
chelp.paypalMasterAccount.api.step4=Etape 4\: s\u00E9lectionner l'option 2 pour cr\u00E9er les autorisations pour l'API
chelp.paypalMasterAccount.api.step5=Etape 5\: s\u00E9lectionner la m\u00E9thode avec la signature de l'API
chelp.paypalMasterAccount.api.step6=Etape 6\: envoyer le formulaire
chelp.paypalMasterAccount.api.step7=Etape 7\: copier le nom d'utilisateur de l'API et le mot-de-passe ainsi que la signature dans la configuration PayPal d'OpenOLAT
chelp.paypalMasterAccount.api.step8=Etape 8\: revenir \u00E0 l'\u00E9tape 2  chez PayPal et d\u00E9sactiver l'option "Bloquer les paiements des fournisseurs / marchant"
chelp.paypalMasterAccount.api.step9=Etape 9\: d\u00E9sactiver "Non, accepter et convertir" pour la configuration  "paiements pour une monnaie non prise en charge"
chelp.paypalMasterAccount.api.steps=Connectez-vous \u00E0 votre compte PayPal Business et effectuer les \u00E9tapes suivantes\:
chelp.paypalMasterAccount.api.title=Cr\u00E9er les autorisations de l'API PayPal
chelp.paypalMasterAccount.commission=Attention\: en fonction de la monnaie, du pays et du montant,  PayPal demande  des frais de transaction. Cela repr\u00E9sente environ 5% du montant et est d\u00E9duit du montant correspondant.
chelp.paypalMasterAccount.courses=Pour d\u00E9verrouillez les cours et les groupes moyennant finance, vous devez configurer la m\u00E9thode de r\u00E9servation PayPal sur la page de configuration du cours ou du groupe. Pour plus d'informations, s'il vous pla\u00EEt visitez\:
chelp.paypalMasterAccount.courses.title=Utilisation dans les cours et les groupes
chelp.paypalMasterAccount.hover=M\u00E9thode de r\u00E9servation PayPal\: configuration du compte PayPal et des acc\u00E8s \u00E0 l'API
chelp.paypalMasterAccount.intro=Le module de r\u00E9servation PayPal permet de d\u00E9bloquer les cours des auteurs et des groupes moyennant finance. Vos clients peuvent payer par carte de cr\u00E9dit ou avec leur compte PayPal. Ce dernier n'est pas obligatoire pour vos clients. Dans la configuration du module PayPal, vous pouvez  configurer les informations du compte PayPal \u00E0 utiliser pour toutes les transactions.
chelp.paypalMasterAccount.title=Configuration du compte PayPal et des acc\u00E8s \u00E0 l'API
click.enlarge=Agrandir l'image
create=Cr\u00E9er
currency=Monnaie
currency.error=Erreur dans le choix de la monnaie
offer.description=$org.olat.resource.accesscontrol.ui\:offer.description
offer.price=Prix
paypal.before.redirect.error=Erreur ind\u00E9termin\u00E9e
paypal.cancelled.transaction=Vous avez annulez la transaction. La r\u00E9servation n'a pas pu \u00EAtre conclue et votre carte-de-cr\u00E9dit ne sera pas d\u00E9bit\u00E9e.
paypal.check=V\u00E9rifier
paypal.config.application.id=Identification de l'application
paypal.config.description=Configurez l'autorisation d'acc\u00E8s \u00E0 l'API PayPal\: nom d'utilisateur, mot de passe et signature API. Ce sont les trois \u00E9l\u00E9ments de s\u00E9curit\u00E9 dont vous avez besoin pour cr\u00E9er votre compte PayPal Business.
paypal.config.device.ip=Adresse IP du serveur OpenOLAT
paypal.config.disabled.warning=Le module de paiement PayPal n'est pas activ\u00E9 pour ce syst\u00E8me. Afin de traiter les r\u00E9servations via PayPal ou carte de cr\u00E9dit, veuillez entrer en contact avec {0}.
paypal.config.error=Une erreur s'est produite.
paypal.config.first.receiver=Adresse e-mail du compte PayPal
paypal.config.password=Mot-de-passe API
paypal.config.password.expl=Laisse libre pour ne pas modifier le mot-de-passe d\u00E9j\u00E0 configur\u00E9
paypal.config.saved=La configuration du compte PayPal et les autorisations d'acc\u00E8s ont \u00E9t\u00E9 sauv\u00E9 avec succ\u00E8s.
paypal.config.signature=Signature
paypal.config.success=Vos autorisations d'acc\u00E8s PayPal ont v\u00E9rifi\u00E9es avec succ\u00E8s.
paypal.config.title=Configuration des autorisations de l'API PayPal
paypal.config.username=Nom de l'utilisateur de l'API
paypal.email=E-mail
paypal.email.error=Vous devez donner l'adresse e-mail d'un compte PayPal existant.
paypal.error.transaction=Une erreur s'est produite.
paypal.menu.title=Configuration PayPal
paypal.menu.title.alt=Configuration de paiement via carte-de-cr\u00E9dit et PayPal
paypal.method=PayPal et carte-de-cr\u00E9dit
paypal.segment.account=Compte PayPal
paypal.segment.transactions=Transactions
paypal.transaction.ack=Confirmation
paypal.transaction.amount=Montant
paypal.transaction.exec.status=Status de l'ex\u00E9cution du paiement
paypal.transaction.id=Num\u00E9ro de la transaction (destinataire)
paypal.transaction.olat.status=Status OpenOLAT
paypal.transaction.order=Commande
paypal.transaction.pending.reason=Pr\u00E9texte pour diff\u00E9rer
paypal.transaction.response.date=Donn\u00E9es transmises
paypal.transaction.sender=Exp\u00E9diteur
paypal.transaction.sender.id=Num\u00E9ro de la transaction (exp\u00E9diteur)
paypal.transaction.sender.status=Status de la transaction(exp\u00E9diteur)
paypal.transaction.status=Status
paypal.transactions.empty=Aucune transaction n'a \u00E9t\u00E9 trouv\u00E9e
price=Prix
price.error=Erreur dans l'indication du prix
vat.enabled=TVA
vat.nr=Num\u00E9ro de TVA
vat.on=TVA incluse
vat.rate=Taux en % de TVA
