#Thu Jul 21 09:22:54 CEST 2022
error.password=$org.olat.user\:error.password.invalid
form.name.language=\u0415\u0437\u0438\u043A
form.name.pwd=\u041F\u0430\u0440\u043E\u043B\u0430
role.add=\u041F\u0440\u0438\u0431\u0430\u0432\u0435\u0442\u0435
role.remove=\u0418\u0437\u0442\u0440\u0438\u0439\u0442\u0435
step.notmandatory=\u0422\u0430\u0437\u0438 \u0441\u0442\u044A\u043F\u043A\u0430 \u043D\u0435 \u0435 \u0437\u0430\u0434\u044A\u043B\u0436\u0438\u0442\u0435\u043B\u043D\u0430, \u0437\u0430\u0449\u043E\u0442\u043E \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u043D\u0430\u043F\u0440\u0430\u0432\u0435\u043D\u0438 \u043D\u0430 \u0434\u0440\u0443\u0433\u043E \u043C\u044F\u0441\u0442\u043E.
step0.atleastone=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u043E\u043D\u0435 \u0435\u0434\u0438\u043D \u0430\u0442\u0440\u0438\u0431\u0443\u0442
step0.content=\u041C\u043E\u043B\u044F, \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u0442\u0435 \u0447\u0440\u0435\u0437 \u043A\u0443\u0442\u0438\u044F\u0442\u0430 \u0437\u0430 \u043E\u0442\u043C\u044F\u0442\u0430\u043D\u0435, \u043E\u043D\u0435\u0437\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438, \u043A\u043E\u0438\u0442\u043E \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u043F\u0440\u043E\u043C\u0435\u043D\u0435\u043D\u0438 \u0438 \u0434\u043E\u0431\u0430\u0432\u0435\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u0430\u0434\u0430\u043F\u0442\u0430\u0446\u0438\u044F.
step0.description=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438
step0.formatexplanation.link=\u0412\u0437\u0435\u043C\u0435\u0442\u0435 \u043F\u0440\u0435\u0434\u0432\u0438\u0434 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0438\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 \u043E\u0442\u043D\u043E\u0441\u043D\u043E \u0432\u0430\u0448\u0430\u0442\u0430 \u043F\u0440\u043E\u043C\u044F\u043D\u0430
step0.formatexplanation.text=\u041C\u043E\u043B\u044F, \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u043B\u0438\u0432\u0438. \u041F\u0440\u0438\u043C\u0435\u0440\: \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 \u0441\u044A\u0434\u044A\u0440\u0436\u0430\u0449 \u0438\u043C\u0435 \u0438 \u0444\u0430\u043C\u0438\u043B\u0438\u044F\: \u0438\u043C\u0435.\u0444\u0430\u043C\u0438\u043B\u0438\u044F@openolat.org
step1.content=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u0442\u0435 \u0447\u0440\u0435\u0437 \u043A\u0443\u0442\u0438\u044F\u0442\u0430 \u0437\u0430 \u0447\u0435\u043A\u0438\u0440\u0430\u043D\u0435 \u043E\u043D\u0435\u0437\u0438 \u043F\u0440\u0430\u0432\u0430, \u043A\u043E\u0438\u0442\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438\u0442\u0435 \u0449\u0435 \u0438\u043C\u0430\u0442 \u0438\u043B\u0438 \u043D\u044F\u043C\u0430\u0442.
step1.description=\u041A\u0430\u043A \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0442\u0435 \u043F\u0440\u0430\u0432\u0430
step1.title=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0438 \u043F\u0440\u0430\u0432\u0430
step2.content=\u0421\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0437\u0430\u0432\u044A\u0440\u0448\u0435\u043D\u0438, \u043A\u043E\u0433\u0430\u0442\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 "\u0417\u0430\u0432\u044A\u0440\u0448\u0435\u0442\u0435"
step2.description=\u041A\u043E\u043D\u0442\u0440\u043E\u043B/ \u043F\u0440\u0435\u0433\u043B\u0435\u0434
step2.novalidChanges=\u041D\u044F\u043C\u0430 \u043D\u0438\u043A\u0430\u043A\u0432\u0438 \u043F\u0440\u043E\u043C\u0435\u043D\u0438; \u0410\u0441\u0438\u0441\u0442\u0435\u043D\u0442\u044A\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0437\u0430\u0432\u044A\u0440\u0448\u0435\u043D.
table.role.administrator=\u0421\u0438\u0441\u0442\u0435\u043C\u0435\u043D \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440
table.role.author=\u0410\u0432\u0442\u043E\u0440
table.role.groupmanager=\u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430
table.role.status=\u0421\u0442\u0430\u0442\u0443\u0442
table.role.usermanager=\u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440 \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
table.user.login=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435
title=\u041F\u0440\u043E\u043C\u044F\u043D\u0430 \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438
