#Mon Jan 20 16:50:47 CET 2025
admin.ac.attribute=Aktiv\u00E1cia riadenia pr\u00EDstupu k atrib\u00FAtom
admin.description=Pomocou ni\u017E\u0161ie uveden\u00FDch formul\u00E1rov m\u00F4\u017Eete konfigurova\u0165 volite\u013En\u00E9 autoriza\u010Dn\u00E9 pravidl\u00E1. To je u\u017Eito\u010Dn\u00E9, ak chcete obmedzi\u0165 pr\u00EDstup k tomuto poskytovate\u013Eovi zdrojov OpenOlat na z\u00E1klade atrib\u00FAtov Shibboleth, preto\u017Ee nie v\u0161etci u\u017E\u00EDvatelia, ktor\u00ED sa \u00FAspe\u0161ne overili vo\u010Di v\u00E1\u0161mu IDP, maj\u00FA povolen\u00FD pr\u00EDstup k tomuto zdroju. Ak sa zhoduje jedno z ni\u017E\u0161ie uveden\u00FDch pravidiel, u\u017E\u00EDvate\u013E je opr\u00E1vnen\u00FD na pr\u00EDstup k tejto in\u0161tal\u00E1cii OpenOlat (spojenie OR). Ak u\u017E\u00EDvate\u013E nem\u00E1 potrebn\u00E9 atrib\u00FAty, pr\u00EDstup je zamietnut\u00FD. Ka\u017Ed\u00E1 hodnota v zozname hodn\u00F4t sa pova\u017Euje za platn\u00FA hodnotu (\u017Eiadne viacriadkov\u00E9 hodnoty).
authentication.provider.description=Ste \u010Dlenom in\u0161tit\u00FAcie, ktor\u00E1 pou\u017E\u00EDva overovanie Shibboleth?
authentication.provider.linkText=Prihl\u00E1senie pomocou \u00FA\u010Dtu Shibboleth
eduPersonAffiliation.member=Ostatn\u00ED \u010Dlenovia
error.unqueid.notfound=M\u00E1te opr\u00E1vnenie na pr\u00EDstup k slu\u017Ebe OpenOlat? Ak \u00E1no, sk\u00FAste sa znova prihl\u00E1si\u0165.
sm.error.username_in_use=U\u017E\u00EDvate\u013Esk\u00E9 meno u\u017E existuje
sm.intro=Toto pou\u017E\u00EDvate\u013Esk\u00E9 meno u\u017E existuje v syst\u00E9me OLAT. Ak ste si ist\u00ED, \u017Ee ide o \u00FA\u010Det, ktor\u00FD ste si u\u017E predt\u00FDm vytvorili, zadajte pr\u00EDslu\u0161n\u00E9 heslo. Ak je overenie \u00FAspe\u0161n\u00E9, toto pou\u017E\u00EDvate\u013Esk\u00E9 meno sa automaticky prevezme.<br><br>Ak ste toto pou\u017E\u00EDvate\u013Esk\u00E9 meno nevytvorili, stla\u010Dte "Zru\u0161i\u0165" a vyberte si in\u00E9.
smf.error.blocked=Vybran\u00E9 prihlasovacie meno bolo z bezpe\u010Dnostn\u00FDch d\u00F4vodov zablokovan\u00E9. M\u00F4\u017Eete to sk\u00FAsi\u0165 nesk\u00F4r.
sr.error.disclaimer=Ak chcete dokon\u010Di\u0165 tento proces registr\u00E1cie, mus\u00EDte prija\u0165 podmienky pou\u017E\u00EDvania.
sr.error.loginexists=U\u017E\u00EDvate\u013Esk\u00E9 meno u\u017E existuje. <br>Ak ste sa u\u017E predt\u00FDm zaregistrovali pod t\u00FDmto menom v OpenOlat, obr\u00E1\u0165te sa na {0}.
sr.intro=Vyberte si pou\u017E\u00EDvate\u013Esk\u00E9 meno na pr\u00E1cu s OpenOlat.
sr.login.meantimetaken=Toto pou\u017E\u00EDvate\u013Esk\u00E9 meno sa u\u017E pou\u017E\u00EDva. Vyberte si in\u00E9.
srf.error.blacklist=Vybran\u00E9 pou\u017E\u00EDvate\u013Esk\u00E9 meno nebolo akceptovan\u00E9.
srf.error.loginempty=Vyberte si pou\u017E\u00EDvate\u013Esk\u00E9 meno.
srf.error.loginregexp=Pou\u017E\u00EDvate\u013Esk\u00E9 meno mus\u00ED obsahova\u0165 aspo\u0148 3 znaky; len p\u00EDsmen\u00E1 od a po z (bez umlautu) a \u010D\u00EDslice od 0 do 9.
srf.login=OLAT U\u017E\u00EDvate\u013Esk\u00E9 meno
swissEduPersonStudyBranch3.1205=U\:Protestantsk\u00E1 teol\u00F3gia
swissEduPersonStudyLevel=Pokrok v \u0161t\u00FAdiu
swissEduPersonStudyLevel.00=Pr\u00EDprava alebo pokro\u010Dil\u00E1 odborn\u00E1 pr\u00EDprava, hos\u0165
