#Thu Jul 21 09:22:54 CEST 2022
download.example=T\u00E9l\u00E9charger le mod\u00E8le Excel
error.columncount=Erreur \u00E0 la ligne {0}\: pas assez d'\u00E9l\u00E9ments
error.email=Erreur \u00E0 la ligne {0}\: l'adresse e-mail "{1}" n'est pas valide. Veuillez indiquer une adresse e-mail compl\u00E8te et valide.
error.email.douplicate=Erreur \u00E0 la ligne {0}\: l'adresse-mail "{1}" est d\u00E9j\u00E0 utilis\u00E9e par l'utilisateur "{2}".
error.email.exists=Erreur \u00E0 la ligne {0}\: l'e-mail "{1}" existe d\u00E9j\u00E0 dans OpenOlat.
error.emptyform=Le formulaire ne peut pas \u00EAtre vide.
error.lang=Erreur \u00E0 la ligne {0}\: la langue "{1}" n'est pas valable. Veuillez indiquer une langue admise.
error.length=Erreur \u00E0 la ligne {0}\: la valeur "{1}" contient plus que 127 signes.
error.lengthorformat=Erreur \u00E0 la ligne {0} dans la colonne {1}\: {2}
error.login=Erreur \u00E0 la ligne {0}\: {1}
error.login.douplicate=Erreur \u00E0 la ligne  {0}\: le nom d'utilisateur "{1}" est contenu plusieurs fois dans la liste, il doit cependant \u00EAtre unique.
error.mandatory=Erreur \u00E0 la ligne  {0}\: l'indication de "{1}" est obligatoire.
error.pwd=Erreur \u00E0 la ligne {0}\: le mot de passe n'est pas valide. {1}
error.shibbolet.name.inuse=Erreur ligne {0}\: l'identifiant Shibbolet "{1}" est d\u00E9j\u00E0 utilis\u00E9 par un compte existant.
form.importdata=Colonnes copi\u00E9es d'Excel
form.pwd.intro=Le nouveau mot de passe doit r\u00E9pondre aux crit\u00E8res suivant\:
formatexplanation.part1=Utilisez Excel (ou OpenOffice), conform\u00E9ment \u00E0 l'illustration ci-dessous. (Cliquez sur la reproduction d'exemple).<br><ul>
formatexplanation.part2.cancreatepassword=<li>Les colonnes suivantes sont obligatoires\: Login, mot de passe, langue.</li><li>La colonne avec le mot de passe peut \u00EAtre vide.</li>
formatexplanation.part2.cannotcreatepassword=<li>Les colonnes suivantes sont obligatoires\: Login, mot de passe. </li>
formatexplanation.part2a=<li>Les champs suivants sont \u00E0 remplir (obligatoirement ceux avec *)\:
formatexplanation.part3=<li>Si la langue manque, la langue standard de l'installation OpenOlat.</li><li>Les autres colonnes d\u00E9pendent de la configuration et doivent correspondre \u00E0 la mod\u00E8le Excel.</li></ul>
import.confirm={0} utilisateurs dans le tableau\: {1} nouvel utilisateur et {2} utilisateur d\u00E9j\u00E0 existant. <br>Voulez-vous importer {1} nouvel utilisateur dans OpenOlat?
import.description0=Guid\u00E9 par un assistant, vous pouvez importer plusieurs utilisateurs en une fois. Vous n\u00E9cessiterez une liste de valeurs s\u00E9par\u00E9es par des tabulateurs.
import.description1=Ce qui vous attend pendant l'assistant\: 
import.description2=<i>Exemple de donn\u00E9es\:</i> Gr\u00E2ce \u00E0 cet exemple, vous voyez comment le fichier Excel peut \u00EAtre rempli. En plus, un fichier-exemple excel est pr\u00EAt pour \u00EAtre t\u00E9l\u00E9charg\u00E9. 
import.description3=<i>Exemple de donn\u00E9es\:</i> Vous copiez les lignes du fichier excel.
import.description4=<i>Aper\u00E7u des donn\u00E9es d'utilisateurs\:</i> Vous voyez quels utilisateurs sont d\u00E9j\u00E0 dans le syst\u00E8me et lesquels seront nouvellement inscrits.
import.errors=Les utilisateurs ont \u00E9t\u00E9 partiellement import\u00E9s. Il s'est produit un ou plusieurs erreurs lors du processus d'importation\: {0}
import.example=reproduction d'exemple
import.start=D\u00E9marrer l'importation des utilisateurs
import.success=Les nouveaux utilisateurs ont \u00E9t\u00E9 enregistr\u00E9s avec succ\u00E8s.
import.user.existing.alt=Cet utilisateur existe d\u00E9j\u00E0, il ne sera pas cr\u00E9\u00E9
import.user.new.alt=Cet utilisateur n'existe pas encore, il est cr\u00E9\u00E9
mail.new.identity.subject=Compte utilisateur de la plate-forme d'apprentissage
mail.new.identity.text=Bonjour {1} {2},\r\n\r\nNous venons juste de vous cr\u00E9er un compte utilisateur sur la plate-forme d'apprentissage {4}. Pour y acc\u00E9der, suivez le lien {4}, entrez votre nom d'utilisateur {0} ou votre adresse courriel {3} et votre mot de passe {5}. \r\n\r\nAvec nos salutations distingu\u00E9es\r\nVotre \u00E9quipe OpenOlat
step0.description=Exemples de donn\u00E9es et ins\u00E9r\u00E9r des donn\u00E9es
step0.short.descr=Importer un utilisateur.
step1.description=Aper\u00E7u des donn\u00E9es d'utilisateurs
step1.nonewusers=Le tableau ne contient aucun nouvel utilisateur. Vous ne pouvez pas importer d'utilisateurs.
step1.passwordEmails=Attention\: lors du changement de mot de passe d'utilisateurs existants, un courriel sera \u00E9mis quelque soit l'option que vous avez choisie ci-dessous.
step1.short.descr=Aper\u00E7u
step2.description=Importation finie
step3.description=Notification par courriel
step3.send.label=
step3.send.mail=Envoyer les courriels
step3.send.mail.description=$org.olat.group.ui.main\:dialog.modal.bg.send.mail
step3.short.description=Notifications courriel
submit.import=Enregistrer
table.user.existing=Nouvel utilisateur?
table.user.expiration=Expiration compte
table.user.lang=Langue
table.user.login=Nom d'utilisateur
table.user.pwd=Mot de passe
title=Importation des utilisateurs
update.no=Non
update.password=Mettre \u00E0 jour les mots-de-passe des utilisateurs existants
update.select=S'il vous pla\u00EEt, choisissez une option 
update.user=Mettre \u00E0 jour le profil des utilisateurs existants
update.yes=Oui
