#Thu Jul 21 09:22:54 CEST 2022
download.example=\u0418\u0437\u0442\u0435\u0433\u043B\u0435\u0442\u0435 Excel \u0448\u0430\u0431\u043B\u043E\u043D
error.columncount=\u0413\u0440\u0435\u0448\u043A\u0430 \u043D\u0430 \u0440\u0435\u0434 {0}\: \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u044A\u0447\u043D\u043E \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 (\u0432\u0441\u0438\u0447\u043A\u0438 \u043A\u043E\u043B\u043E\u043D\u0438 \u0432\u0435\u0447\u0435 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0442?).
error.email=\u0413\u0440\u0435\u0448\u043A\u0430 \u043D\u0430 \u0440\u0435\u0434 {0}\: \u0438-\u043C\u0435\u0439\u043B\u044A\u0442 "{1}" \u0435 \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u0435\u043D. \u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u043F\u044A\u043B\u0435\u043D \u0438 \u0432\u0430\u043B\u0438\u0434\u0435\u043D \u0438-\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441.
error.email.douplicate=\u0413\u0440\u0435\u0448\u043A\u0430 \u043D\u0430 \u0440\u0435\u0434 {0}\: \u0421\u043F\u0438\u0441\u044A\u043A\u044A\u0442 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0438-\u043C\u0435\u0439\u043B\u0430 "{1}" \u0432 \u0440\u0435\u0434\u0438\u0446\u0430 "{2}". 
error.emptyform=\u041C\u043E\u043B\u044F, \u043F\u043E\u043F\u044A\u043B\u043D\u0435\u0442\u0435 \u0442\u043E\u0432\u0430 \u043F\u043E\u043B\u0435.
error.lang=\u0413\u0440\u0435\u0448\u043A\u0430 \u043D\u0430 \u0440\u0435\u0434 {0}\: \u0435\u0437\u0438\u043A\u044A\u0442 "{1}" \u0435 \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u0435\u043D. \u041C\u043E\u043B\u044F, \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u0432\u0430\u043B\u0438\u0434\u0435\u043D \u0435\u0437\u0438\u043A\u043E\u0432 \u043A\u043E\u0434.
error.length=\u0413\u0440\u0435\u0448\u043A\u0430 \u043D\u0430 \u0440\u0435\u0434 {0}\: \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442\u0442\u0430 \u043D\u0430 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 "{1}" \u0438\u043C\u0430 \u043F\u043E\u0432\u0435\u0447\u0435 \u043E\u0442 127 \u0437\u043D\u0430\u043A\u0430.
error.lengthorformat=\u0413\u0440\u0435\u0448\u043A\u0430 \u043D\u0430 \u0440\u0435\u0434 {0} \u0432 \u043A\u043E\u043B\u043E\u043D\u0430 {1}\: {2}
error.login=\u0413\u0440\u0435\u0448\u043A\u0430 \u043D\u0430 \u0440\u0435\u0434 {0}\: {1}
error.login.douplicate=\u0413\u0440\u0435\u0448\u043A\u0430 \u043D\u0430 \u0440\u0435\u0434 {0}\: \u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E\u0442\u043E \u0438\u043C\u0435 "{1}" \u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u043E \u043F\u043E\u043D\u0435 \u0434\u0432\u0430 \u043F\u044A\u0442\u0438, \u043D\u043E \u0442\u043E \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0435 \u0443\u043D\u0438\u043A\u0430\u043B\u043D\u043E.
error.mandatory=\u0413\u0440\u0435\u0448\u043A\u0430 \u043D\u0430 \u0440\u0435\u0434 {0}\: \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u044A\u0442 "{1}" \u0435 \u0437\u0430\u0434\u044A\u043B\u0436\u0438\u0442\u0435\u043B\u0435\u043D.
form.importdata=\u041A\u043E\u043F\u0438\u0440\u0430\u043D\u0438 \u0440\u0435\u0434\u043E\u0432\u0435 \u043E\u0442 Excel
formatexplanation.part1=\u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 Excel (\u0438\u043B\u0438 OpenOffice) \u0441\u043F\u043E\u0440\u0435\u0434 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435\u0442\u043E \u043F\u043E-\u0434\u043E\u043B\u0443 (\u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u043F\u0440\u0438\u043C\u0435\u0440).<br><ul>
formatexplanation.part2.cancreatepassword=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435, \u043F\u0430\u0440\u043E\u043B\u0430, \u0435\u0437\u0438\u043A{0}. </li><li>\u0410\u043A\u043E \u043F\u043E\u043B\u0435\u0442\u043E "\u041F\u0430\u0440\u043E\u043B\u0430" \u043E\u0441\u0442\u0430\u043D\u0435 \u043F\u0440\u0430\u0437\u043D\u043E, \u0432\u0438\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043E\u0441\u0438\u0433\u0443\u0440\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u0430 \u0437\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u044F \u043F\u043E-\u043A\u044A\u0441\u043D\u043E.</li> 
formatexplanation.part2.cannotcreatepassword=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435, \u0435\u0437\u0438\u043A{0}. </li>
formatexplanation.part2a=<li>\u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043F\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u043F\u043E\u043B\u0435\u0442\u0430 ( * \u0435 \u0437\u0430\u0434\u044A\u043B\u0436\u0438\u0442\u0435\u043B\u043D\u043E)\:
formatexplanation.part3=<li>\u0410\u043A\u043E \u043F\u043E\u043B\u0435\u0442\u043E "\u0415\u0437\u0438\u043A" \u043E\u0441\u0442\u0430\u043D\u0435 \u043F\u0440\u0430\u0437\u043D\u043E, \u0449\u0435 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u0438\u044F \u0435\u0437\u0438\u043A \u0437\u0430 \u0438\u043D\u0441\u0442\u0430\u043B\u0430\u0446\u0438\u044F \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.</li><li>\u0412\u0438\u0436\u0442\u0435 \u0448\u0430\u0431\u043B\u043E\u043D\u0430 Excel \u0437\u0430 \u043F\u043E\u0432\u0435\u0447\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u0440\u0435\u0434\u0430 \u043D\u0430 \u0434\u0430\u043D\u043D\u0438\u0442\u0435 \u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u0438 \u043A\u043E\u043B\u043E\u043D\u0438, \u043A\u043E\u0438\u0442\u043E \u0437\u0430\u0432\u0438\u0441\u044F\u0442 \u043E\u0442 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u0442\u0430. </li></ul>
import.confirm=\u0412\u0438\u0435 \u0438\u0441\u043A\u0430\u0442\u0435 \u0434\u0430 \u0432\u043D\u0435\u0441\u0435\u0442\u0435 {0} \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438. {1} \u0435/\u0441\u0430 \u043D\u043E\u0432\u0438 \u0438 {2} \u0432\u0435\u0447\u0435 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0442. \u041C\u043E\u043B\u044F, \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 "\u0417\u0430\u0432\u044A\u0440\u0448\u0435\u0442\u0435", \u0437\u0430 \u0434\u0430 \u0432\u043D\u0435\u0441\u0435\u0442\u0435 {1} \u043D\u043E\u0432\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438.
import.description0=\u0410\u0441\u0438\u0441\u0442\u0435\u043D\u0442\u044A\u0442 \u0432\u0438 \u043F\u043E\u043C\u0430\u0433\u0430 \u0434\u0430 \u0432\u043D\u0435\u0441\u0435\u0442\u0435 \u043D\u044F\u043A\u043E\u043B\u043A\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u043D\u0430\u0432\u0435\u0434\u043D\u044A\u0436. \u0412\u0441\u0438\u0447\u043A\u043E, \u043E\u0442 \u043A\u043E\u0435\u0442\u043E \u0441\u0435 \u043D\u0443\u0436\u0434\u0430\u0435\u0442\u0435 \u0441\u0430 \u0441\u0442\u043E\u0439\u043D\u043E\u0441\u0442\u0438, \u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438 \u043E\u0442 \u0442\u0430\u0431\u0443\u043B\u0430\u0442\u043E\u0440\u0438.
import.description1=\u041A\u0430\u043A\u0432\u043E \u0434\u0430 \u043E\u0447\u0430\u043A\u0432\u0430\u0442\u0435, \u043A\u043E\u0433\u0430\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0442\u043E\u0437\u0438 \u0410\u0441\u0438\u0441\u0442\u0435\u043D\u0442\:
import.description2=<i>\u041F\u0440\u0438\u043C\u0435\u0440\u0438 \u043D\u0430 \u0434\u0430\u043D\u043D\u0438\:</i> \u0424\u0438\u0433\u0443\u0440\u0430\u0442\u0430 \u0449\u0435 \u0432\u0438 \u043F\u043E\u043A\u0430\u0436\u0435 \u043A\u0430\u043A \u0434\u0430 \u043F\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435 Excel \u0444\u0430\u0439\u043B. \u0414\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E, \u0438\u043C\u0430 Excel \u0444\u043E\u0440\u043C\u0430, \u043A\u043E\u044F\u0442\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0435\u0433\u043B\u0438\u0442\u0435.
import.description3=<i>\u0412\u044A\u0432\u0435\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u0434\u0430\u043D\u043D\u0438\:</i> \u041F\u0440\u043E\u0441\u0442\u043E \u043A\u043E\u043F\u0438\u0440\u0430\u0439\u0442\u0435 \u0440\u0435\u0434\u043E\u0432\u0435\u0442\u0435 \u043E\u0442 \u0432\u0430\u0448\u0438\u044F Excel \u0444\u0430\u0439\u043B
import.description4=<i>\u041F\u0440\u0435\u0433\u043B\u0435\u0434 \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0438 \u0434\u0430\u043D\u043D\u0438\:</i> \u0412\u0438\u0435 \u0449\u0435 \u0432\u0438\u0434\u0438\u0442\u0435 \u0432\u0435\u0447\u0435 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438, \u043A\u0430\u043A\u0442\u043E \u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438, \u043A\u043E\u0438\u0442\u043E \u0442\u0435\u043F\u044A\u0440\u0432\u0430 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043D\u0438.
import.example=\u041F\u0440\u0438\u043C\u0435\u0440\u043D\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435
import.start=\u0417\u0430\u043F\u043E\u0447\u043D\u0435\u0442\u0435 \u0432\u043D\u0430\u0441\u044F\u043D\u0435 \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438
import.success=\u041D\u043E\u0432\u0438\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u0441\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043D\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E.
import.user.existing.alt=\u0422\u043E\u0437\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0432\u0435\u0447\u0435 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430, \u0442\u043E\u0439 \u043D\u044F\u043C\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0435\u043D.
import.user.new.alt=\u0422\u043E\u0437\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u043D\u0435 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u0432\u0441\u0435 \u043E\u0449\u0435, \u0442\u043E\u0439 \u0449\u0435 \u0431\u044A\u0434\u0435 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u043D.
step0.description=\u0412\u0438\u0436\u0442\u0435 \u043F\u0440\u0438\u043C\u0435\u0440\u0438 \u0438 \u0434\u043E\u0431\u0430\u0432\u0435\u0442\u0435 \u0434\u0430\u043D\u043D\u0438
step0.short.descr=\u0412\u043D\u0435\u0441\u0435\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
step1.description=\u041F\u0440\u0435\u0433\u043B\u0435\u0434 \u043D\u0430 \u0434\u0430\u043D\u043D\u0438 \u0437\u0430 \u043D\u043E\u0432 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
step1.nonewusers=\u041D\u044F\u043C\u0430 \u043D\u043E\u0432\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u0432 \u0442\u0430\u0437\u0438 \u0442\u0430\u0431\u043B\u0438\u0446\u0430. \u041D\u044F\u043C\u0430 \u0434\u0430 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0432\u043D\u0435\u0441\u0435\u0442\u0435 \u043D\u043E\u0432\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438.
step1.short.descr=\u041F\u0440\u0435\u0433\u043B\u0435\u0434
step2.description=\u0417\u0430\u0432\u044A\u0440\u0448\u0435\u0442\u0435 \u0432\u043D\u0430\u0441\u044F\u043D\u0435
step3.send.label=
submit.import=\u0417\u0430\u043F\u0430\u0437\u0435\u0442\u0435
table.user.existing=\u041D\u043E\u0432 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B?
table.user.lang=\u0415\u0437\u0438\u043A
table.user.login=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435
table.user.pwd=\u041F\u0430\u0440\u043E\u043B\u0430
title=\u0412\u043D\u0430\u0441\u044F\u043D\u0435 \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B
