#Wed May 05 22:40:06 CEST 2021
download.example=Excel\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u3092\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3059\u308B
error.columncount={0} \u884C\u76EE\u306B\u30A8\u30E9\u30FC\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\: \u5341\u5206\u306A\u30A8\u30EC\u30E1\u30F3\u30C8\u304C\u3042\u308A\u307E\u305B\u3093 (\u3059\u3079\u3066\u306E\u30B3\u30E9\u30E0\u306B\u5165\u529B\u304C\u6E08\u3093\u3067\u3044\u307E\u3059\u304B?)\u3002
error.email={0} \u884C\u76EE\u306B\u30A8\u30E9\u30FC\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\: \u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9 "{1}" \u304C\u6709\u52B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u5B8C\u5168\u304B\u3064\u6709\u52B9\u306A\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u8A18\u8FF0\u3057\u3066\u304F\u3060\u3055\u3044\u3002
error.email.douplicate={0} \u884C\u76EE\u306B\u30A8\u30E9\u30FC\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\: \u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9 "{1}" \u306F "{2}" \u884C\u76EE\u306B\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002
error.emptyform=\u3053\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u306E\u5165\u529B\u3092\u5B8C\u4E86\u3057\u3066\u304F\u3060\u3055\u3044\u3002
error.lang={0} \u884C\u76EE\u306B\u30A8\u30E9\u30FC\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\: \u8A00\u8A9E "{1}" \u304C\u6709\u52B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u6709\u52B9\u306A\u8A00\u8A9E\u30B3\u30FC\u30C9\u3092\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044\u3002
error.length={0} \u884C\u76EE\u306B\u30A8\u30E9\u30FC\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\: \u5C5E\u6027\u5024 "{1}" \u306B127\u6587\u5B57\u4EE5\u4E0A\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002
error.lengthorformat={1} \u30AB\u30E9\u30E0\u5185\u306E {0} \u884C\u76EE\u306B\u30A8\u30E9\u30FC\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\: {2}
error.login={0} \u884C\u76EE\u306B\u30A8\u30E9\u30FC\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\: {1}
error.login.douplicate={0} \u884C\u76EE\u306B\u30A8\u30E9\u30FC\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\: \u30E6\u30FC\u30B6\u540D "{1}" \u304C2\u56DE\u4EE5\u4E0A\u898B\u3064\u304B\u308A\u307E\u3057\u305F\u3002\u30E6\u30FC\u30B6\u540D\u306F\u3001\u30E6\u30CB\u30FC\u30AF (\u56FA\u6709) \u3067\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
error.mandatory={0} \u884C\u76EE\u306B\u30A8\u30E9\u30FC\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\: \u5C5E\u6027 "{1}" \u306F\u3001\u5FC5\u9808\u9805\u76EE\u3067\u3059\u3002
form.importdata=Excel\u304B\u3089\u30B3\u30D4\u30FC\u3055\u308C\u305F\u884C
form.pwd.intro=\u65B0\u3057\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u306F\u4E0B\u8A18\u306E\u6761\u4EF6\u3092\u6E80\u305F\u3057\u3066\u3044\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002\:
formatexplanation.part1=\u4EE5\u4E0B\u306E\u30A4\u30E1\u30FC\u30B8\u306B\u5F93\u3063\u3066\u3001Excel (\u307E\u305F\u306FOpenOffice)\u3092\u4F7F\u7528\u3057\u307E\u3059 (\u30B5\u30F3\u30D7\u30EB\u3092\u30AF\u30EA\u30C3\u30AF)\u3002<br /><ul>
formatexplanation.part2.cannotcreatepassword=\u30E6\u30FC\u30B6\u540D\u3001\u8A00\u8A9E\u3000{0}</li>
formatexplanation.part2a=<li>\u3042\u306A\u305F\u306F\u3001\u6B21\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u306B\u5165\u529B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059 ( * \u306F\u5FC5\u9808\u5165\u529B\u9805\u76EE\u3067\u3059)\:
import.confirm=\u3042\u306A\u305F\u306F\u3001 {0} \u540D\u306E\u30E6\u30FC\u30B6\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u307E\u3059\u3002 {1} \u540D\u304C\u65B0\u3057\u3044\u30E6\u30FC\u30B6\u3001{2} \u540D\u304C\u3059\u3067\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u308B\u30E6\u30FC\u30B6\u3067\u3059\u3002\u3000{1} \u540D\u306E\u65B0\u3057\u3044\u30E6\u30FC\u30B6\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u306B\u306F\u3001\u300C\u7D42\u4E86\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
import.description0=\u30A6\u30A3\u30B6\u30FC\u30C9\u306B\u3088\u308A\u3001\u3042\u306A\u305F\u306F\u3001\u8907\u6570\u306E\u30E6\u30FC\u30B6\u3092\u4E00\u5EA6\u306B\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u3042\u306A\u305F\u306B\u5FC5\u8981\u306A\u3053\u3068\u306F\u3001\u30BF\u30D6\u533A\u5207\u308A\u306E\u30E6\u30FC\u30B6\u4E00\u89A7\u3092\u4F5C\u6210\u3059\u308B\u3053\u3068\u3067\u3059\u3002
import.description1=\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u306E\u4F7F\u7528\u306B\u95A2\u3057\u3066\u3001\u3042\u306A\u305F\u306B\u5FC5\u8981\u306A\u3053\u3068\u306F\:
import.description2=\u30C7\u30FC\u30BF\u4F8B\: Excel\u30D5\u30A1\u30A4\u30EB\u306B\u5BFE\u3059\u308B\u5165\u529B\u65B9\u6CD5\u3092\u3001\u56F3\u306B\u3088\u308A\u8868\u793A\u3057\u307E\u3059\u3002\u52A0\u3048\u3066\u3001\u3042\u306A\u305F\u304C\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u53EF\u80FD\u306AExcel\u30D5\u30A1\u30A4\u30EB\u3082\u3042\u308A\u307E\u3059\u3002
import.description3=\u30C7\u30FC\u30BF\u5165\u529B\: \u3042\u306A\u305F\u306EExcel\u30D5\u30A1\u30A4\u30EB\u304B\u3089\u3001\u30C7\u30FC\u30BF\u884C\u3092\u30B3\u30D4\u30FC\u3057\u3066\u304F\u3060\u3055\u3044\u3002
import.description4=\u30E6\u30FC\u30B6\u30C7\u30FC\u30BF\u306E\u30D7\u30EC\u30D3\u30E5\u30FC\: \u3042\u306A\u305F\u306F\u3001\u4F5C\u6210\u3055\u308C\u305F\u30E6\u30FC\u30B6\u3068\u3068\u3082\u306B\u3001\u65E2\u5B58\u306E\u30E6\u30FC\u30B6\u3092\u95B2\u89A7\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
import.example=\u30B5\u30F3\u30D7\u30EB\u30A4\u30E1\u30FC\u30B8
import.start=\u30E6\u30FC\u30B6\u30A4\u30F3\u30DD\u30FC\u30C8\u3092\u30B9\u30BF\u30FC\u30C8\u3059\u308B
import.success=\u65B0\u3057\u3044\u30E6\u30FC\u30B6\u304C\u6B63\u5E38\u306B\u4F5C\u6210\u3055\u308C\u307E\u3057\u305F\u3002
import.user.existing.alt=\u3053\u306E\u30E6\u30FC\u30B6\u306F\u3001\u3059\u3067\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u5909\u66F4\u306F\u3001\u4FDD\u5B58\u3055\u308C\u307E\u305B\u3093\u3002
import.user.new.alt=\u3053\u306E\u30E6\u30FC\u30B6\u306F\u3001\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u30E6\u30FC\u30B6\u304C\u4F5C\u6210\u3055\u308C\u307E\u3059\u3002
step0.description=\u4F8B\u3092\u8868\u793A\u3057\u3066\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u307E\u3059\u3002
step0.short.descr=\u30E6\u30FC\u30B6\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
step1.description=\u65B0\u3057\u3044\u30E6\u30FC\u30B6\u30C7\u30FC\u30BF\u306E\u30D7\u30EC\u30D3\u30E5\u30FC
step1.nonewusers=\u3053\u306E\u30C6\u30FC\u30D6\u30EB\u306B\u306F\u3001\u65B0\u3057\u3044\u30E6\u30FC\u30B6\u304C\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u3042\u306A\u305F\u306F\u3001\u65B0\u3057\u3044\u30E6\u30FC\u30B6\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
step1.short.descr=\u30D7\u30EC\u30D3\u30E5\u30FC
step2.description=\u30A4\u30F3\u30DD\u30FC\u30C8\u3092\u5B8C\u4E86\u3059\u308B
step3.description=Email \u306B\u3088\u308B\u901A\u77E5
step3.send.label=
step3.send.mail=\u30E1\u30FC\u30EB\u3092\u9001\u308B
submit.import=\u4FDD\u5B58
table.user.existing=\u65B0\u3057\u3044\u30E6\u30FC\u30B6?
table.user.lang=\u8A00\u8A9E
table.user.login=\u30E6\u30FC\u30B6\u540D
table.user.pwd=\u30D1\u30B9\u30EF\u30FC\u30C9
title=\u30E6\u30FC\u30B6\u30A4\u30F3\u30DD\u30FC\u30C8
update.yes=\u306F\u3044
