#Thu Sep 03 11:24:42 CEST 2015
download.example=Descargar plantilla Excel
error.columncount=Error en la l\u00EDnea {0}\: No hay suficientes elementos (\u00BFExisten todas las columnas ya?)
error.email=Error en la l\u00EDnea {0}\: el e-mail "{1}" no es v\u00E1lido. Por favor utiliza una direcci\u00F3n de e-mail v\u00E1lida y completa.
error.email.douplicate=Error en la l\u00EDnea {0}\: el e-mail "{1}" ya est\u00E1 siendo utilizado por la fila "{2}". 
error.emptyform=Por favor, complete este campo.
error.lang=Error en la l\u00EDnea {0}\: el idioma "{1}" no es v\u00E1lido. Por favor utiliza un c\u00F3digo de idioma v\u00E1lido.
error.length=Error en la l\u00EDnea {0}\: el valor del atributo "{1}" tiene m\u00E1s de 127 caracteres.
error.lengthorformat=Error en la l\u00EDnea {0} en columna {1}\: {2}
error.login=Error en la l\u00EDnea {0}\: {1}
error.login.douplicate=Error en la l\u00EDnea {0}\: el nombre de usuario "{1}" se ha encontrado por lo menos dos veces, pero debe ser \u00FAnico.
error.mandatory=Error en la l\u00EDnea {0}\: el atributo "{1}" es obligatorio.
form.importdata=Filas copiadas de Excel
formatexplanation.part1=Usar Excel (o OpenOffice), como mostrado en la siguiente imagen (click en el ejemplo).<br><ul>
formatexplanation.part2.cancreatepassword=Nombre de usuario, contrase\u00F1a, idioma{0}. </li><li>Si el campo "Contrase\u00F1a" permanece vac\u00EDo tendr\u00E1 que poner una contrase\u00F1a m\u00E1s adelante.</li>
formatexplanation.part2.cannotcreatepassword=Nombre de usuario, idioma{0}. </li>
formatexplanation.part2a=<li>Debe rellenar las siguientes casillas ( * es obligatoria)\:
formatexplanation.part3=<li>Si la casilla "Idioma" se encuentra vac\u00EDa, se utilizar\u00E1 el idioma por defecto de la instalaci\u00F3n de OpenOlat.</li><li>Vea la plantilla de excel para mayor informaci\u00F3n sobre el orden de los datos u otras columnas que de las cuales depende la configuraci\u00F3n. </li></ul>
import.confirm=Quieres importar {0} usuarios. {1} son nuevos y {2} ya exist\u00EDan. <br>\u00BFQuieres importar los nuevos {1} usuarios a OpenOlat?
import.description0=El asistente (wizard) ayuda a importar varios usuarios a la vez. Todo lo que necesita es una lista de valores separados por tabuladores.
import.description1=Lo que puede esperar al usar este asistente\:
import.description2=<i>Ejemplos de datos\:</i> una ilustraci\u00F3n le mostrar\u00E1 c\u00F3mo llenar un archivo de Excel. Adicionalmente se encuentra disponible un archivo de excel que puede descargar.
import.description3=<i>Entrada de datos\:</i> S\u00F3lo copie las filas del archivo de Excel
import.description4=<i>Vista previa de datos de usuario\:</i> Podr\u00E1 visualizar los usuarios existentes as\u00ED como los que ser\u00E1n creados.
import.example=Ilustraci\u00F3n de ejemplo
import.start=Iniciar importaci\u00F3n de usuario
import.success=Los nuevos usuarios han sido creados correctamente.
import.user.existing.alt=Este usuario ya existe, no sufrir\u00E1 cambios.
import.user.new.alt=Este usuario no existe, ser\u00E1 creado.
step0.description=Ver ejemplos e insertar datos
step0.short.descr=Importar usuario
step1.description=Vista previa de los datos del nuevo usuario
step1.nonewusers=No hay usuarios nuevos en esta tabla. No es posible importar nuevos usuarios.
step1.short.descr=Vista previa
step2.description=Importaci\u00F3n finalizada
step3.send.label=
submit.import=Guardar
table.user.existing=\u00BFNuevo usuario?
table.user.lang=Idioma
table.user.login=Nombre de usuario
table.user.pwd=Contrase\u00F1a
title=Importar usuarios
