#Mon Aug 16 21:54:22 CEST 2010
access.legend=\u30B3\u30FC\u30B9\u5168\u4F53\u3078\u306E\u30A2\u30AF\u30BB\u30B9\u3092\u4FEE\u6B63\u3059\u308B
apply=OK
checkall=\u3059\u3079\u3066\u3092\u9078\u629E\u3059\u308B
chelp.1=\u3042\u306A\u305F\u306F\u3001\u3053\u306E\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u3068\u3057\u3066\u3001\u6700\u5927\u534A\u89D225\u6587\u5B57\u3067\u77ED\u3044\u30BF\u30A4\u30C8\u30EB\u3092\u5165\u529B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
chelp.10acc=\u73FE\u5728\u3001\u3053\u306E\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306F\u3001\u30B3\u30FC\u30B9\u306E\u7BA1\u7406\u8005\u304A\u3088\u3073\u30C1\u30E5\u30FC\u30BF\u30FC\u306E\u307F\u30A2\u30AF\u30BB\u30B9\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.10vis=\u3053\u308C\u3088\u308A\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u3078\u306E\u30EA\u30F3\u30AF\u306F\u30C1\u30E5\u30FC\u30BF\u30FC\u304A\u3088\u3073\u7BA1\u7406\u8005\u306E\u307F\u306B\u8868\u793A\u3055\u308C\u307E\u3059\u3002\u4ED6\u306E\u3059\u3079\u3066\u306EOLAT\u30E6\u30FC\u30B6\u306F\u30A2\u30AF\u30BB\u30B9\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u306A\u3044\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002
chelp.11acc=\u30A2\u30AF\u30BB\u30B9\u306E $\:chelp.begin \u307E\u305F\u306F $\:chelp.end \u306B\u5165\u308B\u306B\u306F\u3001$org.olat\:chelp.yes \u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.11vis=\u53EF\u8996\u6027\u306E $\:chelp.begin \u307E\u305F\u306F $\:chelp.end \u306B\u5165\u308B\u306B\u306F\u3001$org.olat\:chelp.yes \u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.12acc=\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u304C $\:chelp.group \u307E\u305F\u306F $\:chelp.area \u306B\u30A2\u30AF\u30BB\u30B9\u3067\u304D\u308B\u3088\u3046\u306B\u3059\u308B\u306B\u306F\u3001$org.olat\:chelp.yes \u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.12vis=\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u304C $\:chelp.group \u307E\u305F\u306F $\:chelp.area \u3067\u95B2\u89A7\u3067\u304D\u308B\u3088\u3046\u306B\u3059\u308B\u306B\u306F\u3001org.olat\:chelp.yes \u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.13=\u30BF\u30A4\u30D7 $\:chelp.iqtest\u3001 $\:chelp.ms\u3001 $\:chelp.ta \u304A\u3088\u3073 $\:chelp.st \u306E\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306F\u3001\u3042\u306A\u305F\u306E\u81EA\u7531\u306B\u4F7F\u3046\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.13acc=$\:chelp.passed \u3092\u9078\u629E\u3057\u305F\u5834\u5408\u3001\u3042\u306A\u305F\u306F\u30A8\u30F3\u30C8\u30EA\u30D5\u30A3\u30FC\u30EB\u30C9\u3067 $\:chelp.node \u3092\u9078\u629E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u3053\u306E\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306B\u30A2\u30AF\u30BB\u30B9\u3067\u304D\u308B\u3088\u3046\u306B\u3059\u308B\u306B\u306F\u3001\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u304C\u5408\u683C\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
chelp.13vis=$\:chelp.passed \u3092\u9078\u629E\u3057\u305F\u5834\u5408\u3001\u3042\u306A\u305F\u306F\u30A8\u30F3\u30C8\u30EA\u30D5\u30A3\u30FC\u30EB\u30C9\u3067 $\:chelp.node \u3092\u9078\u629E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u3053\u306E\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u3092\u8868\u793A\u3059\u308B\u306B\u306F\u3001\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u304C\u5408\u683C\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
chelp.15vis=$org.olat\:chelp.no \u3092\u9078\u629E\u3057\u305F\u5834\u5408\u3001\u4E0A\u8A18\u306B\u3066\u3001\u3042\u306A\u305F\u304C\u3069\u306E\u3088\u3046\u306A\u53EF\u8996\u6027\u30EB\u30FC\u30EB\u3092\u8A2D\u5B9A\u3057\u305F\u3068\u3057\u3066\u3082\u3001\u30C1\u30E5\u30FC\u30BF\u30FC\u304A\u3088\u3073\u7BA1\u7406\u8005\u306F\u5E38\u306B\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306E\u30EA\u30F3\u30AF\u3092\u95B2\u89A7\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.16acc=\u3053\u3053\u3067\u3042\u306A\u305F\u306F\u3001\u7279\u5B9A\u306E\u30E6\u30FC\u30B6\u5C5E\u6027\u3092\u4F7F\u7528\u3057\u3066\u3001\u30A2\u30AF\u30BB\u30B9\u3092\u5236\u9650\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002$org.olat\:chelp.see\:
chelp.16vis=\u3053\u3053\u3067\u3042\u306A\u305F\u306F\u3001\u7279\u5B9A\u306E\u30E6\u30FC\u30B6\u5C5E\u6027\u3092\u4F7F\u7528\u3057\u3066\u3001\u53EF\u8996\u6027\u3092\u5236\u9650\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002$org.olat\:chelp.see\:
chelp.2=\u9078\u629E\u3055\u308C\u305F\u5834\u5408\u3001\u30B3\u30F3\u30C6\u30F3\u30C4\u30A8\u30EA\u30A2\u306E\u8868\u984C\u304A\u3088\u3073\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u30E1\u30CB\u30E5\u30FC\u306B\u8868\u793A\u3055\u308C\u308B\u77ED\u3044\u30BF\u30A4\u30C8\u30EB\u3067\u3059\u3002
chelp.3=\u3042\u306A\u305F\u306F\u3001\u3053\u306E\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306E\u30BF\u30A4\u30C8\u30EB\u306B\u6700\u5927\u534A\u89D2255\u6587\u5B57\u4F7F\u7528\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.4=\u9078\u629E\u3055\u308C\u305F\u5834\u5408\u3001\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u30E1\u30CB\u30E5\u30FC\u306E\u30C4\u30FC\u30EB\u30C1\u30C3\u30D7\u304A\u3088\u3073\u30B3\u30F3\u30C6\u30F3\u30C4\u30A8\u30EA\u30A2\u306E\u30B5\u30D6\u30BF\u30A4\u30C8\u30EB (\u30A4\u30BF\u30EA\u30C3\u30AF) \u3068\u3057\u3066\u8868\u793A\u3055\u308C\u308B\u30BF\u30A4\u30C8\u30EB\u3067\u3059\u3002
chelp.5=\u3042\u306A\u305F\u306F\u3001{0} \u3092\u4F7F\u7528\u3057\u3066\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u3092\u5B9A\u7FA9\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.6=\u9032\u884C\u4E2D\u306E\u30B3\u30FC\u30B9\u306B\u3066\u3001\u3053\u306E\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u304C\u9078\u629E\u3055\u308C\u305F\u5834\u5408\u3001\u30B3\u30F3\u30C6\u30F3\u30C4\u30A8\u30EA\u30A2\u306B\u305D\u306E\u8AAC\u660E\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
chelp.aaiEN=\u793E\u54E1\u756A\u53F7
chelp.aaiEPE=eduPersonEntitlement
chelp.aaiMail=\u30E1\u30FC\u30EB
chelp.aaiSN=\u59D3
chelp.acc=$org.olat.course.nodes.st\:pane.tab.accessibility
chelp.accF=<i>\u00AB$\:acc\u00BB</i>
chelp.area=<b>$org.olat.course.condition\:form.easy.area</b>
chelp.attr1=[AttrName]
chelp.attr4=<i>hasAttribute("</i>$\:attr1<i>","</i>$\:string<i>")</i>
chelp.attr5=<i>isInAttribute("</i>$\:attr1<i>","</i>$\:attr3<i>")</i>
chelp.begin=<b>$org.olat.course.condition\:form.easy.bdate</b>
chelp.ced-attr.title=AAI\u5C5E\u6027\u306E\u8AAC\u660E
chelp.ced-des.title=\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306E\u8AAC\u660E
chelp.ced-wiki-acc-rw.title=$\:chelp.titleWikiAccRw
chelp.cedattr11=Doe
chelp.cedattr111=oe
chelp.cedattr13=John
chelp.cedattr130=john.doe
chelp.cedattr19=\u7814\u7A76\u5206\u91CE\u7B2C1\u5206\u985E
chelp.cedattr20=(\=\u81EA\u7136\u79D1\u5B66)
chelp.cedattr21=\u7814\u7A76\u5206\u91CE\u7B2C2\u5206\u985E
chelp.cedattr22=(\=\u79D1\u5B66)
chelp.cedattr23=\u7814\u7A76\u5206\u91CE\u7B2C3\u5206\u985E
chelp.cedattr24=\u5B66\u7FD2\u30B0\u30EB\u30FC\u30D7\u306E\u8AAC\u660E
chelp.cedattr25=\u30EA\u30BD\u30FC\u30B9\u306B\u5BFE\u3059\u308B\u30A2\u30AF\u30BB\u30B9\u6A29
chelp.cedattr26=\u767B\u9332\u756A\u53F7 (\u30C1\u30E5\u30FC\u30EA\u30C3\u30D2\u5927\u5B66\u306E\u5B66\u751F\u306E\u307F)
chelp.cedattr6=\u4F8B\: John Doe
chelp.cedattr9=\u8AAC\u660E
chelp.coach=\u30C1\u30E5\u30FC\u30BF\u30FC
chelp.descF=<i>\u00AB$org.olat.course.editor\:pane.tab.general\u00BB</i>
chelp.egR1=\u3053\u306E\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306B\u306F\u3001\u30B2\u30B9\u30C8\u306E\u307F\u30A2\u30AF\u30BB\u30B9\u3067\u304D\u307E\u3059\u3002
chelp.egR6=\u3053\u306E\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306B\u306F\u3001\u30C1\u30E5\u30FC\u30EA\u30C3\u30D2\u5927\u5B66\u306E\u5B66\u751F\u306E\u307F\u30A2\u30AF\u30BB\u30B9\u3067\u304D\u307E\u3059\u3002
chelp.funcAdm=isCourseAdministrator(0)
chelp.funcAuth=isGlobalAuthor(0)
chelp.funcCoach=isCourseCoach(0)
chelp.funcCourPass=<i>getPassedWithCourseId("</i>$\:int1<i>","</i>$\:int2<i>")</i>
chelp.funcCourScor=<i>getScoreWithCourseId("</i>$\:int1<i>","</i>$\:int2<i>")</i>
chelp.funcGuest=isGuest(0)
chelp.funcInit=<i>getInitialEnrollmentDate("</i>$\:int<i>")</i>
chelp.funcLearn=<i>inLearningGroup("</i>$\:string<i>")</i>
chelp.funcPass=<i>getPassed("</i>$\:int<i>")</i>
chelp.funcRece=<i>getRecentEnrollmentDate("</i>$\:int<i>")</i>
chelp.funcRight=<i>inRightGroup("</i>$\:string<i>")</i>
chelp.funcScor=<i>getScore("</i>$\:int<i>")</i>
chelp.funcUser=<i>isUser("</i>$\:string<i>")</i>
chelp.group=<b>$org.olat.course.condition\:form.easy.group</b>
chelp.iqself=<i>$org.olat.course.nodes\:title_iqself</i>
chelp.iqsurv=<i>$org.olat.course.nodes\:title_iqsurv</i>
chelp.iqtest=<i>$org.olat.course.nodes\:title_iqtest</i>
chelp.passF=<i>\u00AB$org.olat.course.nodes.st\:passed.yes\u00BB</i>
chelp.passProcF=<i>\u00AB$org.olat.course.nodes.st\:scorecalc.passed\u00BB</i>
chelp.pntsF=<i>\u00AB$org.olat.course.nodes.st\:pane.tab.st_scorecalculation\u00BB</i>
chelp.pntsProcF=<i>\u00AB$org.olat.course.nodes.st\:scorecalc.score\u00BB</i>
chelp.signM=\u6708
chelp.ta=<i>$org.olat.course.nodes\:title_ta</i>
chelp.titleWikiAccRw=Wiki\u306E\u30E9\u30A4\u30C8\u30D1\u30FC\u30DF\u30C3\u30B7\u30E7\u30F3
command.closeeditor=\u30A8\u30C7\u30A3\u30BF\u3092\u9589\u3058\u308B
command.copynode=\u30B3\u30D4\u30FC
command.coursefolder=\u30B9\u30C8\u30EC\u30FC\u30B8\u30D5\u30A9\u30EB\u30C0
command.coursepreview=\u30B3\u30FC\u30B9\u30D7\u30EC\u30D3\u30E5\u30FC
command.deletenode=\u524A\u9664
command.deletenode.header=\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u3092\u4FEE\u6B63\u3059\u308B
command.movenode=\u79FB\u52D5
command.publish=\u516C\u958B
condition.noAccessExplanation.title=\u60C5\u5831\u3092\u95B2\u89A7\u53EF\u3001\u30A2\u30AF\u30BB\u30B9\u4E0D\u53EF\u306E\u5834\u5408
condition.visibility.title=\u53EF\u8996\u6027
coursefolder.close=\u30B9\u30C8\u30EC\u30FC\u30B8\u30D5\u30A9\u30EB\u30C0\u3092\u9589\u3058\u308B
coursefolder.name=\u30B9\u30C8\u30EC\u30FC\u30B8\u30D5\u30A9\u30EB\u30C0
coursestatus.ok.message=\u3053\u306E\u30B3\u30FC\u30B9\u306E\u30A8\u30C7\u30A3\u30BF\u306B\u3001\u30A8\u30E9\u30FC\u306F\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002
deletenode.confirm=\u672C\u5F53\u306B\u3053\u306E\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u304A\u3088\u3073\u30B5\u30D6\u30A8\u30EC\u30E1\u30F3\u30C8\u3059\u3079\u3066\u3092\u5B8C\u5168\u306B\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B?
deletenode.header=\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u524A\u9664\u306E\u78BA\u8A8D
deletenode.no=\u30AD\u30E3\u30F3\u30BB\u30EB
display.config.startPage.false=\u3044\u3044\u3048\u3001\u30B3\u30F3\u30C6\u30F3\u30C4\u3092\u3059\u3050\u306B\u30B9\u30BF\u30FC\u30C8\u3057\u307E\u3059\u3002
form.noAccessExplanation=\u30C6\u30AD\u30B9\u30C8
header.insertnodes=\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u3092\u8FFD\u52A0\u3059\u308B
header.tools=\u30A8\u30C7\u30A3\u30BF\u30C4\u30FC\u30EB
help.hover.acc=\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u3078\u306E\u30A2\u30AF\u30BB\u30B9\u8A2D\u5B9A\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.hover.des=\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306E\u30BF\u30A4\u30C8\u30EB\u304A\u3088\u3073\u8AAC\u660E\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.hover.insert=\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306E\u8FFD\u52A0\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.hover.movecopy=\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306E\u30B3\u30D4\u30FC/\u79FB\u52D5\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
help.hover.vis=\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306E\u53EF\u8996\u6027\u306E\u8A2D\u5B9A\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
insertnode.title=\u3042\u306A\u305F\u306E\u65B0\u3057\u3044\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306E\u4F4D\u7F6E\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
keep.closed=\u5E38\u306B\u96A0\u3059
legend.cond=\u65E2\u5B58\u306E\u53EF\u8996\u6027\u307E\u305F\u306F\u30A2\u30AF\u30BB\u30B9\u5236\u9650
legend.err=\u8A2D\u5B9A\u30A8\u30E9\u30FC
legend.ok=\u516C\u958B\u53EF\u80FD\u306A\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8
legend.title=\u8AAC\u660E
legend.warn=\u8A2D\u5B9A\u306B\u30A8\u30E9\u30FC\u3092\u542B\u3080\u53EF\u80FD\u6027\u3042\u308A
nodeConfigForm.display_options=\u8868\u793A
nodeConfigForm.displaytitle=\u30BF\u30A4\u30C8\u30EB
nodeConfigForm.learningobjectives=\u8AAC\u660E
nodeConfigForm.menumust=\u77ED\u3044\u30BF\u30A4\u30C8\u30EB\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
nodeConfigForm.menutitle=\u77ED\u3044\u30BF\u30A4\u30C8\u30EB
nodeConfigForm.save=\u4FDD\u5B58
nodeConfigForm.title=\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306E\u30BF\u30A4\u30C8\u30EB\u304A\u3088\u3073\u8AAC\u660E
nodeConfigForm.title_content=\u30BF\u30A4\u30C8\u30EB\u304A\u3088\u3073\u30B3\u30F3\u30C6\u30F3\u30C4
nodeConfigForm.title_desc_content=\u30BF\u30A4\u30C8\u30EB\u3001\u8AAC\u660E\u304A\u3088\u3073\u30B3\u30F3\u30C6\u30F3\u30C4
nodeEdit.extLink=\u5916\u90E8\u30EA\u30F3\u30AF
nodeEdit.intLink=\u5185\u90E8\u30EA\u30F3\u30AF (\u65B0\u3057\u3044\u30A6\u30A3\u30F3\u30C9\u30A6\u3067\u306F\u8868\u793A\u3055\u308C\u307E\u305B\u3093)
nodeEdit.links=\u3053\u306E\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306B\u30EA\u30F3\u30AF\u3092\u8A2D\u5B9A\u3059\u308B
nodeEdit.linksIntro=\u3053\u306E\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u3092\u5916\u90E8\u304B\u3089\u53C2\u7167\u3059\u308B\u5834\u5408\u3001\u30B3\u30FC\u30B9\u306F\u5916\u90E8\u30EA\u30F3\u30AF\u3092\u4F7F\u7528\u3057\u307E\u3059\u3002\u30B3\u30FC\u30B9\u5185\u3067\u30EA\u30F3\u30AF\u3092\u8A2D\u5B9A\u3059\u308B\u306B\u306F\u3001\u5185\u90E8\u30EA\u30F3\u30AF\u3092\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044\u3002
pane.tab.general=\u30BF\u30A4\u30C8\u30EB\u304A\u3088\u3073\u8AAC\u660E
pane.tab.visibility=\u53EF\u8996\u6027
pbl.access.warning=<b>\u91CD\u8981\:</b> \u30B3\u30FC\u30B9\u30A2\u30AF\u30BB\u30B9\u306B\u95A2\u3059\u308B\u901A\u77E5\u306E\u4FEE\u6B63\u306F\u3001\u3059\u3079\u3066\u306E\u30B3\u30FC\u30B9\u306B\u5F71\u97FF\u3057\u307E\u3059\u3002
pbl.access.warning.header=\u91CD\u8981
pbl.confirm=\u6B21\u306E\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306E\u516C\u958B\u3092\u627F\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
publish.wizard.title=\u516C\u958B
target.node.title=\u30BF\u30FC\u30B2\u30C3\u30C8\:
target.panel.title=\u30BF\u30FC\u30B2\u30C3\u30C8\u30DD\u30B8\u30B7\u30E7\u30F3
title_co=\u30B3\u30F3\u30BF\u30AF\u30C8\u30D5\u30A9\u30FC\u30E0
title_cp=CP\u5B66\u7FD2\u30B3\u30F3\u30C6\u30F3\u30C4
title_ta=\u30BF\u30B9\u30AF
toggle.coursestatus.errors={0} \u4EF6\u306E\u4E0D\u5B8C\u5168\u306A\u30B3\u30FC\u30B9\u8981\u7D20\u304C\u6B8B\u3063\u3066\u3044\u307E\u3059\u3002
toggle.coursestatus.ok=\u3053\u306E\u30B3\u30FC\u30B9\u306B\u3001\u554F\u984C\u304A\u3088\u3073\u30A8\u30E9\u30FC\u306F\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002
toggle.coursestatus.warnings=\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u306B\u95A2\u3057\u3066\u3001{0} \u4EF6\u306E\u53EF\u80FD\u6027\u306E\u3042\u308B\u554F\u984C\u304C\u898B\u3064\u304B\u308A\u307E\u3057\u305F\u3002
undeletenode.button=\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u3092\u30EA\u30B9\u30C8\u30A2\u3059\u308B
undeletenode.header=\u9078\u629E\u3057\u305F\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u3092\u30EA\u30B9\u30C8\u30A2\u3059\u308B\u3002
undeletenode.message=\u3042\u306A\u305F\u306F\u3001\u3053\u306E\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u3092\u524A\u9664\u3057\u307E\u3057\u305F\u304C\u3001\u307E\u3060\u516C\u958B\u3057\u3066\u3044\u307E\u305B\u3093\u3002\u305D\u306E\u305F\u3081\u3001\u3053\u306E\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u3092\u30EA\u30B9\u30C8\u30A2\u3059\u308B\u3053\u3068\u304C\u53EF\u80FD\u3067\u3059\u3002
