#Mon Sep 02 14:46:30 CEST 2013
add=+
add.to.list=Zur Liste hinzuf\u00FCgen
applications=Anwendung
author.item=Autorenrechte
bulk.change=Metadaten \u00E4ndern
bulk.change.description=Hier k\u00F6nnen Sie in 1 Schritt mehrere Attributen von mehreren Fragen \u00E4ndern.
chelp.add-to-collection.1=Wenn Sie bereits eine oder mehrere Listen erstellt haben, k\u00F6nnen Sie diese hier ausw\u00E4hlen. Um eine Liste neu zu erstellen klicken Sie auf die Schaltfl\u00E4che "Listen" und w\u00E4hlen dann die Funktion "Liste erstellen".
chelp.add-to-collection.title=Fragenpool\: Zur Liste hinzuf\u00FCgen
chelp.copy-item.1=Wenn Sie eine Frage kopieren, wird diese automatisch in "Meine Fragen" erstellt. Dabei wird der Zusatz "(Copy)" dem Titel vorangestellt.
chelp.copy-item.title=Fragenpool\: Kopieren
chelp.delete-item.1=Benutzen Sie diese Funktion um eine Frage endg\u00FCltig von allen Listen, Gruppen und Pools zu l\u00F6schen, auch bei anderen Benutzern. Um eine Frage nur von einer Liste, Gruppe oder einem Pool zu entfernen, benutzen Sie bitte die Funktion "Entfernen" am entsprechenden Ort.
chelp.delete-item.title=Fragenpool\: L\u00F6schen
chelp.details.1=In der Detailansicht der Frage bearbeiten Sie die Informationen zur Frage. Sie k\u00F6nnen die Frage selbst anpassen, in dem Sie \u00FCber die Schaltfl\u00E4che "Editieren" den Testeditor \u00F6ffnen.  
chelp.details.2=Wenn Sie das Recht zur Bearbeitung besitzen, k\u00F6nnen die Punkte <b>Allgemein</b>, <b>Lebenszyklus</b>, <b>Rechte</b>, <b>Freigabe / Autoren</b>, <b>Didaktik</b>, <b>Itemanalyse</b> und <b>Technik</b> angepasst werden. Bitte beachten Sie jedoch, das insbesondere \u00C4nderungen unter Didaktik und Itemanalyse nur mit diesbez\u00FCglichen Vorkenntnissen vorgenommen werden sollten.
chelp.import-file.1=Hier k\u00F6nnen Sie einzelne Fragen oder ganze Tests, die als .zip-Datei vorliegen, in den Fragenpool importieren. Die Fragen werden dabei automatisch in "Meine Fragen" geladen. Wird eine Datei in einer Gruppe, einem Pool oder einer Liste importiert, werden die Fragen in "Meine Fragen" neu erstellt, und zus\u00E4tzlich am entsprechenden Ort freigegeben.
chelp.import-file.title=Fragenpool\: Datei importieren
chelp.import-repo.1=Hier k\u00F6nnen Sie alle Tests und Frageb\u00F6gen aus OpenOLAT importieren auf die Sie Zugriff haben. Dabei werden die einzelnen Fragen automatisch in "Meine Fragen" geladen. Wird eine OpenOLAT Lernressource in einer Gruppe, einem Pool oder einer Liste importiert, werden die Fragen in "Meine Fragen" neu erstellt und zus\u00E4tzlich am entsprechenden Ort freigegeben.
chelp.import-repo.title=Fragenpool\: Lernressource importieren
chelp.item-details.title=Fragenpool\: Detailansicht
chelp.new-collection.1=Listen erlauben Ihnen, Fragen individuell zusammen zu stellen. Eine Liste ist nur f\u00FCr Sie sichtbar. Wenn Sie eine Frage zu einer Liste hinzuf\u00FCgen, wird diese nur referenziert und nicht kopiert. \u00C4nderungen an Fragen die Sie in einer Liste vornehmen, werden dementsprechend im Original unter "Meine Fragen" vorgenommen. Ihre Liste finden Sie im Anschluss Links im Men\u00FC unter "Meine Favoriten".
chelp.new-collection.title=Fragenpool\: Liste erstellen
chelp.remove-item.1=Eine Frage wird immer nur aus dem jeweiligen Kontext entfernt in dem Sie sich gerade befinden. Indem Sie eine Frage von einer Liste, aus einer Gruppe oder einem Pool entfernen, \u00E4ndern Sie nichts an eventuellen anderen Freigaben. Um eine Frage endg\u00FCltig von allen Listen, Gruppen und Pools zu l\u00F6schen, m\u00FCssen Sie die entsprechende Frage in ihrer Fragendatenbank unter "Meine Fragen" l\u00F6schen.
chelp.remove-item.title=Fragenpool\: Entfernen
chelp.share-group.1=Vorab markierte Fragen k\u00F6nnen Sie hier an ihre Gruppen freigeben. Gruppenmitglieder der von Ihnen ausgew\u00E4hlten Gruppen erhalten dadurch Zugriff auf die entsprechenden Fragen. Wurden ein oder mehrere Fragen f\u00FCr eine oder mehrere Gruppen freigegeben, so erscheinen die Gruppennamen im Fragenpool-Men\u00FC unter "Freigaben".
chelp.share-group.title=Fragenpool\: Zur Gruppe freigeben
chelp.share-pool.1=Vorab markierte Fragen k\u00F6nnen Sie hier an die bestehenden Pools freigeben. Anders als Gruppen haben bei \u00F6ffentlichen Pools alle die Benutzer Zugriff, die auch auf die Fragenpool-Funktionalit\u00E4t Zugriff haben. Bei Fragen zu den Pools kontaktieren Sie bitte Ihren Fragenpool-Administrator.
chelp.share-pool.title=Fragenpool\: Zu Pool freigeben
classification.taxonomic.path=Fachbereich
classification.taxonomy.level=Fachbereich
classification.taxonomy.parents=Pfad
collection.creationDate=Erstellt am
collection.name=Name
confirm.delete=Wollen Sie wirklich diese Frage l\u00F6schen? Sie wird von allen Gruppen, allen Pools und allen Listen gel\u00F6scht.
confirm.delete.source=Wollen Sie wirklich diese Liste l\u00F6schen?
confirm.unshare=Wollen Sie wirklich diese Frage von "{0}" entfernen?
copy=Kopieren
copy.confirmation=Wollen Sie wirklich diese Frage kopieren?
create.collection.description=Geben Sie Ihrer Liste einen Namen.
create.list=Liste erstellen
create.pool=Pool erstellen
create.success=1 Frage wurde erfolgreich erstellt.
create.test=Test erstellen
delete.collection=Liste l\u00F6schen
delete.item=L\u00F6schen
delete.pool=Pool l\u00F6schen
delete.pool.confirm=Wollen Sie wirklich den Pool "{0}" l\u00F6schen?
details=Detailansicht
edit.pool=Pool editieren
editable=Editierbar
educational=Didaktik
educational.context=Level
educational.learningTime=Durchschnittliche Bearbeitungszeit
educational.learningTime.day=d
educational.learningTime.hour=h
educational.learningTime.minute=m
educational.learningTime.second=s
error.input.toolong=Leider ist Ihr gerade eingegebener Text mit {1} Zeichen zu lang. Bitte beschr\u00E4nken Sie sich auf maximal {0} Zeichen.
error.select.one=Sie m\u00FCssen mindestens eine Frage w\u00E4hlen.
error.wrongFloat=Falsches Zahlenformat. Beispiele\: 1.0, 0.5, 0.2
export.item=Export
general=Allgemein
general.additional.informations=Zusatzinformationen
general.additional.informations.long=$\:general.additional.informations
general.coverage=Abdeckung
general.description=Beschreibung
general.identifier=ID
general.key=DBkey
general.keywords=Schlagworte
general.language=Sprache
general.master.identifier=Master ID
general.title=Thema
help.hover.add-to-collection=Hilfe zu Liste hinzuf\u00FCgen
help.hover.copyitem=Hilfe zu Kopieren
help.hover.deleteitem=Hilfe zu L\u00F6schen
help.hover.importfile=Hilfe zu Datei importieren
help.hover.importrepo=Hilfe zu Lernressource importieren
help.hover.itemDetails=Hilfe zur Detailansicht
help.hover.new-collection=Hilfe zu Liste erstellen
help.hover.removeitem=Hilfe zu Entfernen
help.hover.sharegroup=Hilfe zu f\u00FCr Gruppe freigeben
help.hover.sharepool=Hilfe zu f\u00FCr Pool freigeben
import.failed=Frage konnte nicht importiert werden.
import.file=ZIP-Datei von lokalem Computer
import.item=Import
import.repository=Test/Fragebogen aus Autorenbereich
import.success={0} Frage(n) erfolgreich importiert
import.excellike=Excelimport über Copy&Paste
inReview=In Review
inWork=In Bearbeitung
item.collectioned=Frage {0} wurde zur Liste hinzugef\u00FCgt.
item.copied={0} Frage wurde kopiert.
item.deleted=Frage wurde gel\u00F6scht.
item.level=Level
item.pooled=Frage {0} wurde zum Pool hinzugef\u00FCgt.
item.shared=Frage {0} wurde freigegeben.
item.type.essay=Essay
item.type.fib=Fill-in-Blank
item.type.kprim=KPrim
item.type.mc=Multiple-Choice
item.type.sc=Single-Choice
item.type.unkown=Unbekannt
lifecycle=Lebenszyklus
lifecycle.status=Status
lifecycle.status.draft=Draft
lifecycle.status.finalVersion=Final
lifecycle.status.review=Review
lifecycle.status.revised=Revised
lifecycle.status.unavailable=Unavailable
lifecycle.version=Version
list=Listen
my.list=Meine Listen
my.share=Meine Shares
manage.owners=Autoren
mark=<i class="o_icon o_icon_bookmark_header o_icon-lg" title="Favorit"> </i>
menu.admin=Administration
menu.admin.alt=Administration
menu.admin.levels=Stufe
menu.admin.levels.alt=Stufe
menu.admin.licenses=Lizenz
menu.admin.licenses.alt=Lizenz
menu.admin.pools=Pool-Verwaltung
menu.admin.studyfields=Fachbereich
menu.admin.studyfields.alt=Fachbereich
menu.admin.types=Fragetyp
menu.admin.types.alt=Fragetyp
menu.database=Fragendatenbank
menu.database.alt=Ihre Fragendatenbank
menu.database.favorit=Meine Favoriten
menu.database.favorit.alt=Meine Favoriten
menu.database.my=Meine Fragen
menu.database.my.alt=Meine Fragen
menu.pools=Pool
menu.pools.alt=Pool
menu.pools.main=Katalog
menu.pools.main.alt=Katalog
menu.share=Freigaben
metadatas=Metadaten
new.item=Frage erstellen
next=N\u00E4chste
pool.key=ID
pool.name=Name
pool.owners=Besitzer
pool.public=\u00D6ffentlich
presentation.1=Der kollaborative Fragenpool erlaubt Autoren, Testfragen als einzelne Items in einer katalog\u00E4hnlichen Struktur zu speichern. Die Fragen k\u00F6nnen mit anderen Benutzern, Gruppen oder Autoren geteilt werden.
presentation.2=Aus dem Fragenpool heraus k\u00F6nnen Benutzer eigene Fragen, Listen und Tests erstellen und exportieren.
presentation.3=Um Fragen verwenden zu k\u00F6nnen, m\u00FCssen sich die Fragen in "Meine Fragen" befinden. Fragen k\u00F6nnen
presentation.4=aus dem Katalog oder anderen Pools sowie eventuellen Gruppenfreigaben kopiert werden
presentation.5=aus externen .zip-Dateien oder aus den Lernressourcen importiert werden
presentation.6=direkt erstellt werden mit dem Testeditor
presentation.7=Fragen lassen sich leicht mit Listen organisieren, und bleiben so \u00FCbersichtlich. Fragen k\u00F6nnen von Listen wieder entfernt werden
presentation.8=Fragen k\u00F6nnen als Test in die OpenOLAT Lernressourcen, im QTI 1.2 Format oder als .zip-Datei exportiert werden.
presentation.subtitle=Was muss ich tun?
presentation.title=Fragenpool
previous=Vorherige
question=Itemanalyse
question.assessmentType=Testart
question.assessmentType.both=Both
question.assessmentType.formative=Formative
question.assessmentType.summative=Summative
question.differentiation=Trennsch\u00E4rfe
question.differentiation.example=Wert zwischen -1.0 und 1.0, zum Beispiel 0.1
question.difficulty=Itemschwierigkeit
question.difficulty.example=Wert zwischen 0.0 und 1.0, zum Beispiel 0.3
question.numOfAnswerAlternatives=Anzahl Distraktoren
question.stdevDifficulty=Standardabweichung Itemschwierigkeit
question.stdevDifficulty.example=$\:question.difficulty.example
question.type=Typ
question.usage=Verwendung in Tests
quickview=<i class='o_icon o_icon_quickview'> </i>
rating=Bewertung
remove=-
rename.collection=Liste umbenennen
rights=Rechte
rights.copyright=Copyright
rights.description=Lizenz
rights.owners=Urheber
root.taxonomyLevel=Fachbereiche
select.group=Freigeben
select.item=$\:details
select.pool=Zum Pool freigeben
share.editable=Editieren
share.group=Zur Gruppe freigeben
share.item=Freigeben
share.options=Wollen Sie anderen Personen erlauben diese Frage(n) zu bearbeiten?
share.pool=Zu Pool freigeben
share.presentation.1=In den Freigaben befinden sich alle durch Benutzer freigegebenen Fragen.
share.presentation.10=Gruppen freigegeben werden. Nur Benutzer die sich in dieser Gruppe befinden und Zugriffsrechte auf den Fragenpool haben, bekommen diese Freigabe angezeigt. 
share.presentation.11=Bereits freigegebene Fragen k\u00F6nnen aus Pools, Gruppen und von Listen wieder entfernt werden. Die Frage selbst wird dabei nicht aus "Meine Fragen" gel\u00F6scht.
share.presentation.2=Mit Hilfe von Pools und Gruppenfreigaben bestimmen die Benutzer, wer Zugriff auf einzelne Fragen hat.
share.presentation.3=Der Catalog ist der Standardpool auf den alle Benutzer mit Autorenrechten Zugriff haben. Der Fragenpool-Administrator kann neue Pools erstellen und deren Zugriffsrechte festlegen, weshalb sich die Anzahl Pools pro OpenOLAT-Benutzer unterscheiden kann.
share.presentation.4=Fragen k\u00F6nnen auch f\u00FCr Gruppen freigegeben werden. Ob und wieviele Gruppen unter "Freigaben" angezeigt werden, h\u00E4ngt vom Benutzer ab.
share.presentation.5=Um Fragen verwenden zu k\u00F6nnen, m\u00FCssen sich die Fragen in "Meine Fragen" oder auf einer Liste befinden. Fragen k\u00F6nnen
share.presentation.6=aus dem Catalog oder anderen Pools sowie eventuellen Gruppenfreigaben kopiert werden
share.presentation.7=zu Listen organisiert werden. Fragen k\u00F6nnen von Listen entfernt werden ohne die Frage selbst zu l\u00F6schen.
share.presentation.8=Damit andere Benutzer Zugriff auf Fragen anderer Autoren haben, m\u00FCssen diese zuerst freigegeben werden. Fragen k\u00F6nnen an
share.presentation.9=Pools freigegeben werden. Neben dem Standardkatalog kann es noch weitere, eventuell nicht \u00F6ffentliche, Pools geben
share.presentation.subtitle=Was muss ich tun?
share.presentation.title=Freigaben
shared=Freigegeben
sharing=Freigabe / Autoren
sharing.author.name=Name
sharing.authors=Autoren
sharing.shares=Gruppen
technical=Technik
technical.creation=Erstellt
technical.editor=Editor
technical.editorVersion=Editor Version
technical.format=Format
technical.lastModified=Letzte \u00C4nderung
technics=Technik
topnav.qpool=Fragenpool
topnav.qpool.alt=Fragedatenbanken und Freigabe von Fragen
unshare.item=Entfernen
used=Verwendet
