#Fri Jan 23 22:15:57 CET 2015
add=+
add.to.list=Adicionar \u00E0 lista
applications=Aplica\u00E7\u00F5es
author.item=Direitos de autor
bulk.change=Alterar metadados
bulk.change.description=Aqui voc\u00EA pode mudar em uma \u00FAnica etapa, v\u00E1rios atributos de v\u00E1rias perguntas.
chelp.add-to-collection.1=Se voc\u00EA j\u00E1 tem uma ou mais listas, voc\u00EA pode selecionar uma delas. Para criar uma nova lista, clique no bot\u00E3o "Listas" e, em seguida, selecione "Criar lista"
chelp.add-to-collection.title=Banco de perguntas\: adicionar \u00E0 lista
chelp.copy-item.1=Quando voc\u00EA copia um item de pergunta ele ser\u00E1 automaticamente adicionado ao "minhas perguntas". O t\u00EDtulo ser\u00E1 prefixado com "(Copy)".
chelp.copy-item.title=Banco de Perguntas\: c\u00F3pia
chelp.delete-item.1=Use esta fun\u00E7\u00E3o para remover um item de pergunta permanentemente de todas as listas, grupos e reservat\u00F3rios, inclusive para outros usu\u00E1rios. Para remover apenas um item de pergunta a partir de uma lista, grupo ou reservat\u00F3rio sem excluir a pr\u00F3pria pergunta, por favor, use a opera\u00E7\u00E3o "remover" na respectiva p\u00E1gina.
chelp.delete-item.title=Banco de perguntas\: excluir
chelp.details.1=Na tela de detalhes do item de pergunta, voc\u00EA pode editar os metadados da pergunta. Usando o bot\u00E3o "editar" o editor de teste pode ser usado para modificar o conte\u00FAdo atual.
chelp.details.2=Se voc\u00EA est\u00E1 autorizado a editar o item, voc\u00EA pode modificar os metadados em <b>Gera </b>, <b>Ciclo de vida</b>, <b>Direitos</b>, <b>Compartilhar/Autores</b>, <b>Educacional</b>, <b>An\u00E1lise do item</b> e <b>T\u00E9cnico</b>. Por favor, note que, modifica\u00E7\u00F5es em "Educacional" e "An\u00E1lise do item" s\u00F3 devem ser feita por um autor experiente.
chelp.import-file.1=Isso permite que voc\u00EA importe itens de pergunta \u00FAnica ou testes em um formato de arquivo .zip no banco de perguntas. Todos os itens aparecer\u00E3o automaticamente na sua tabela de "Minhas perguntas". Importando esse arquivo tanto em um grupo, um reservat\u00F3rio ou uma lista, vai criar os itens correspondentes em ambas "Minhas perguntas", bem como na respectiva localiza\u00E7\u00E3o.
chelp.import-file.title=Banco de perguntas\: importar arquivo
chelp.import-repo.1=Importar todos os seus testes e question\u00E1rios OpenOLAT aqui. Todos os itens aparecer\u00E3o automaticamente na tabela em "Minhas perguntas". Se um recurso did\u00E1tico for importado em qualquer grupo, reservat\u00F3rio ou lista, os itens correspondentes ser\u00E3o criados tanto em "Minhas perguntas", bem como na respectiva localiza\u00E7\u00E3o.
chelp.import-repo.title=Banco de perguntas\: Importa\u00E7\u00E3o recurso did\u00E1tico
chelp.item-details.title=Banco de perguntas\: vis\u00E3o detalhada
chelp.new-collection.1=As listas permitem que voc\u00EA compile perguntas destinadas \u00E0s suas necessidades. A lista \u00E9 vis\u00EDvel apenas para voc\u00EA. Um item adicionado \u00E0 uma lista s\u00F3 \u00E9 referenciado (n\u00E3o \u00E9 copiado). Modifica\u00E7\u00E3o de itens em listas s\u00E3o, portanto, feitas no item original em "Minhas perguntas". Voc\u00EA pode encontrar todas as suas listas no menu \u00E0 esquerda em "Meus favoritos".
chelp.new-collection.title=Banco de perguntas\: Criar lista
chelp.remove-item.1=Um item \u00E9 sempre removido apenas da tabela que voc\u00EA abriu agora. Ao remover um item de uma lista, um grupo ou um reservat\u00F3rio, nenhum compartilhamento al\u00E9m do item em quest\u00E3o \u00E9  afetado. A fim de eliminar um item de todas as listas, grupos e reservat\u00F3rios, voc\u00EA tem que excluir o item do seu banco de perguntas em "Minhas perguntas".
chelp.remove-item.title=Banco de perguntas\: Excluir
chelp.share-group.1=Os itens podem ser compartilhados com os grupos, o que permite aos membros do grupo acessarem os itens compartilhados. Se um ou mais itens foram compartilhadas com um ou mais grupos, os respectivos nomes dos grupos ser\u00E3o listados no menu \u00E0 esquerda em "Compartilhamentos p\u00FAblicos".
chelp.share-group.title=Banco de perguntas\: Compartilhar com o grupo
chelp.share-pool.1=Compartilhe itens com reservat\u00F3rios existentes, a fim de permitir o acesso a todos os usu\u00E1rios com acesso ao banco de perguntas. Ao contr\u00E1rio dos grupos, todos os usu\u00E1rios com acesso ao banco de perguntas (autores) t\u00EAm acesso aos reservat\u00F3rios. Por favor, contate o administrador do reservat\u00F3rio, se voc\u00EA tem alguma d\u00FAvida sobre eles.
chelp.share-pool.title=Banco de perguntas\: compartilhar com reservat\u00F3rio
classification.taxonomic.path=Assunto
classification.taxonomy.level=Assunto
classification.taxonomy.parents=Caminho
collection.creationDate=Criado em
collection.name=Nome
confirm.delete=Voc\u00EA realmente quer apagar esta pergunta? Ela ser\u00E1 exclu\u00EDda de todos os grupos, reservat\u00F3rios e listas.
confirm.delete.source=Voc\u00EA realmente deseja excluir esta lista?
confirm.unshare=Voc\u00EA realmente deseja remover essa quest\u00E3o "{0}"?
copy=Copiar
copy.confirmation=Voc\u00EA realmente deseja copiar esta pergunta?
create.collection.description=D\u00EA um nome \u00E0 sua lista.
create.list=Criar lista
create.pool=Criar reservat\u00F3rio
create.success=1 pergunta foi criada.
create.test=Criar teste
delete.collection=Excluir lista
delete.item=Excluir
delete.pool=Excluir reservat\u00F3rio
delete.pool.confirm=Voc\u00EA realmente deseja excluir o reservat\u00F3rio "{0}"?
details=Detalhes
edit.pool=Editar reservat\u00F3rio
editable=Edit\u00E1vel
educational=Educacional
educational.context=N\u00EDvel
educational.learningTime=Tempo de aprendizagem t\u00EDpico
educational.learningTime.day=d
educational.learningTime.hour=h
educational.learningTime.minute=m
educational.learningTime.second=s
error.input.toolong=O texto que voc\u00EA digitou \u00E9 muito grande ({1} caracteres). Apenas {1} caracteres s\u00E3o permitidos.
error.select.one=Voc\u00EA precisa selecionar pelo menos uma quest\u00E3o.
error.wrongFloat=Formato de n\u00FAmero errado. Exemplo\: 1.0, 0.5, 0.2
export.item=Exportar
general=Geral
general.additional.informations=Adicionar informa\u00E7\u00E3o
general.additional.informations.long=Informa\u00E7\u00F5es adicionais
general.coverage=Cobertura
general.description=Descri\u00E7\u00E3o
general.identifier=ID
general.key=DBkey
general.keywords=Palavras-chave
general.language=Idioma
general.master.identifier=Master ID
general.title=T\u00F3pico
help.hover.add-to-collection=Ajuda para adicionar \u00E0 lista
help.hover.copyitem=Ajuda sobre a c\u00F3pia
help.hover.deleteitem=Ajuda sobre a exclus\u00E3o de itens
help.hover.importfile=Ajuda sobre a importa\u00E7\u00E3o de arquivos
help.hover.importrepo=Ajuda sobre a importa\u00E7\u00E3o de recursos did\u00E1ticos
help.hover.itemDetails=Ajuda sobre vis\u00E3o detalhada
help.hover.new-collection=Ajuda sobre a cria\u00E7\u00E3o de novas listas
help.hover.removeitem=Ajuda sobre a remo\u00E7\u00E3o de itens
help.hover.sharegroup=Ajuda sobre o compartilhamento com grupos
help.hover.sharepool=Ajuda sobre o compartilhamento com reservat\u00F3rios
import.excellike=Importa\u00E7\u00E3o Excel via copia & cola
import.failed=Perguntas n\u00E3o foram importadas.
import.file=Importar arquivo
import.item=Importar
import.repository=Importar recurso did\u00E1tico
import.success={0} perguntas foram importadas.
inReview=Em revis\u00E3o
inWork=Em produ\u00E7\u00E3o
item.collectioned=Pergunta {0} foi adicionada \u00E0 lista.
item.copied={0} pergunta(s) foram copiadas.
item.deleted=Pergunta foi exclu\u00EDda
item.level=N\u00EDvel
item.pooled=Pergunta {0} foi adicionada ao reservat\u00F3rio.
item.shared=Pergunta {0} foi compartilhada.
item.type.essay=Esbo\u00E7o
item.type.fib=Fill-in-Blank
item.type.kprim=KPrim
item.type.mc=Escolha M\u00FAltipla
item.type.sc=Escolha \u00FAnica
item.type.unkown=Desconhecido
lifecycle=Vida \u00FAtil
lifecycle.status=Status
lifecycle.status.draft=Rascunho
lifecycle.status.finalVersion=Final
lifecycle.status.review=Revis\u00E3o
lifecycle.status.revised=Revisado
lifecycle.status.unavailable=Indispon\u00EDvel
lifecycle.version=Vers\u00E3o
list=Listas
manage.owners=Autores
mark=<i class\="o_icon o_icon_bookmark_header o_icon-lg" title\="Favorito"> </i>s
menu.admin=Administra\u00E7\u00E3o
menu.admin.alt=Administra\u00E7\u00E3o
menu.admin.levels=N\u00EDvel
menu.admin.levels.alt=N\u00EDvel
menu.admin.licenses=Licen\u00E7a
menu.admin.licenses.alt=Licen\u00E7a
menu.admin.pools=Administra\u00E7\u00E3o do reservat\u00F3rio
menu.admin.studyfields=Assunto
menu.admin.studyfields.alt=Assunto
menu.admin.types=Tipo
menu.admin.types.alt=Tipo
menu.database=Banco de dados de perguntas
menu.database.alt=Seu bando de dados de perguntas
menu.database.favorit=Meus favoritos
menu.database.favorit.alt=Meus Favoritos
menu.database.my=Minhas perguntas
menu.database.my.alt=Minhas quest\u00F5es
menu.pools=Reservat\u00F3rio
menu.pools.alt=Reservat\u00F3rio
menu.pools.main=Cat\u00E1logo
menu.pools.main.alt=Cat\u00E1logo
menu.share=Compartilhamentos p\u00FAblicos
metadatas=Metadados
my.list=Minhas listas
my.share=Meus compartilhamentos
new.item=Criar pergunta
next=Pr\u00F3ximo
pool.key=ID
pool.name=Nome
pool.owners=Propriet\u00E1rios
pool.public=P\u00FAblico
presentation.1=O banco de perguntas colaborativo permite que autores registrem quest\u00F5es de avalia\u00E7\u00E3o como itens individuais em uma estrutura semelhante \u00E0 um cat\u00E1logo. Todos esses itens podem ser compartilhados com outros usu\u00E1rios ou grupos.
presentation.2=O banco de perguntas permite que os usu\u00E1rios criem perguntas, listas e testes e depois os exportem.
presentation.3=A fim de ser capaz de editar as perguntas, elas precisam estar listadas na tabela "Minhas perguntas". As perguntas podem ser
presentation.4=copiadas a partir do cat\u00E1logo, reservat\u00F3rios ou compartilhadas em grupos
presentation.5=importadas de recursos did\u00E1ticos ou de arquivos .zip
presentation.6=criadas do zero, com o editor de teste
presentation.7=\u00C9 f\u00E1cil de estruturar e organizar perguntas usando a lista. As perguntas podem ser removidas das listas.
presentation.8=Voc\u00EA pode exportar perguntas como um recurso did\u00E1tico de volta para o OpenOLAT, ou baix\u00E1-la como. Zip no formato padr\u00E3o QTI 1.2.
presentation.subtitle=O que deseja fazer ?
presentation.title=Banco de perguntas
previous=Anterior
question=An\u00E1lise de itens
question.assessmentType=Tipo de Teste
question.assessmentType.both=Ambos
question.assessmentType.formative=Formativo
question.assessmentType.summative=Somativo
question.differentiation=\u00CDndice de discrimina\u00E7\u00E3o
question.differentiation.example=Valor entre 1.0 e 1.0. Exemplo\: 0.1
question.difficulty=\u00CDndice de dificuldade
question.difficulty.example=Valor entre 0.0 e 1.0. Exemplo\: 0.3
question.numOfAnswerAlternatives=Distratores
question.stdevDifficulty=Desvio padr\u00E3o
question.stdevDifficulty.example=$\:question.difficulty.example
question.type=Tipo
question.usage=Usado em testes
quickview=<i class\='o_icon o_icon_quickview'> </i>
rating=Classifica\u00E7\u00E3o
remove=-
rename.collection=Renomear lista
rights=Direitos
rights.copyright=Copyright
rights.description=Licen\u00E7a
rights.owners=Propriet\u00E1rios
root.taxonomyLevel=Assuntos
select.group=Compartilhar
select.item=$\:details
select.pool=Compartilhar com reservat\u00F3rio
share.editable=Editar
share.group=Compartilhar com grupo
share.item=Compartilhar
share.options=Voc\u00EA quer permitir que outra pessoa possa editar este/estas pergunta(s)?
share.pool=Compartilhar com reservat\u00F3rio
share.presentation.1=Em compartilhamentos voc\u00EA pode encontrar todas as perguntas compartilhadas por outros usu\u00E1rios.
share.presentation.10=Compartilhar com o grupo. Apenas os membros do grupo, que tamb\u00E9m tem direitos de acesso ao banco de perguntas v\u00E3o ver esse compartilhamento.
share.presentation.11=Quest\u00F5es j\u00E1 compartilhadas podem ser removidos de reservat\u00F3rios, grupos e listas. Usando este fluxo de trabalho, as perguntas removidos n\u00E3o ser\u00E3o exclu\u00EDdas de "Minhas perguntas".
share.presentation.2=Usando reservat\u00F3rios e compartilhamento em grupos, os autores definem quem tem acesso \u00E0s perguntas.
share.presentation.3=O cat\u00E1logo \u00E9 o reservat\u00F3rio padr\u00E3o, que pode ser acessado por todos os usu\u00E1rios com a fun\u00E7\u00E3o autor. O administrador do banco perguntas pode criar novos reservat\u00F3rios e limitar o acesso \u00E0 cada um deles. Portanto, o n\u00FAmero de reservat\u00F3rios vis\u00EDveis podem variar entre os utilizadores do OpenOLAT.
share.presentation.4=As perguntas tamb\u00E9m podem ser compartilhadas em grupos. Se, e quantos grupo s\u00E3o listados sob "Compartilhamentos", vai depender do usu\u00E1rio atual.
share.presentation.5=Para usar itens tipo pergunta, eles precisam estar em "Minhas perguntas", ou em uma lista. As perguntas podem
share.presentation.6=ser copiados do cat\u00E1logo ou qualquer reservat\u00F3rio ou compartilhamento com grupo.
share.presentation.7=ser organizados como listas. Perguntas podem ser removidas da lista sem apagar o item em si.
share.presentation.8=Para fazer as perguntas dispon\u00EDveis \u00E0 outros autores, voc\u00EA primeiro tem que compartilhar os itens com eles. Perguntas podem
share.presentation.9=compartilhar em reservat\u00F3rios. Al\u00E9m do cat\u00E1logo padr\u00E3o tamb\u00E9m como existir em outros reservat\u00F3rios que n\u00E3o precisam ser p\u00FAblicos.
share.presentation.subtitle=O que preciso fazer ?
share.presentation.title=Compartilhamentos
shared=Compartilhados
sharing=Compartilhados / Autores
sharing.author.name=Nome
sharing.authors=Autores
sharing.shares=Grupos
technical=T\u00E9cnico
technical.creation=Criado
technical.editor=Editor
technical.editorVersion=Vers\u00E3o do editor
technical.format=Formato
technical.lastModified=\u00DAltima modifica\u00E7\u00E3o
technics=T\u00E9cnico
topnav.qpool=Banco de perguntas
topnav.qpool.alt=Banco de perguntas e compartilhamentos
unshare.item=Remover
used=Utilizado
