#Sat Mar 20 14:15:22 CET 2010
blog.episode.is.being.edited.by=Esta entrada est\u00E1 sendo editado por {0}.
blog.form.content=Conte\u00FAdo
blog.has.no.episodes=N\u00E3o existem entradas para este blog.
blog.internal.or.external=Voc\u00EA pode criar suas pr\u00F3prias entradas ou incluir um blog externo. Ao incluir um blog externo suas entradas ser\u00E3o exibidas.
blog.is.being.edited.by=Este blog est\u00E1 sendo editado por {0}.
blog.posts=Entradas
blog.subscribe.to.this.feed=Inscrever-se neste blog
chelp.hover=Ajuda
chelp.hover.form=Ajuda sobre este formul\u00E1rio
chelp.int.ext.p1=Clique em "$\:feed.make.internal" se voc\u00EA deseja criar ou editar entradas de blog no OLAT. Usu\u00E1rios com acesso a esse blog ser\u00E3o capazes de subscrever as suas entradas atrav\u00E9s de RSS.
chelp.int.ext.p2=No caso de voc\u00EA j\u00E1 possuir um feed RSS de um certo blog (a partir de outro site) e quer torn\u00E1-lo dispon\u00EDvel no OLAT selecione "$\:feed.make.external". Nesse caso, voc\u00EA n\u00E3o ser\u00E1 capaz de editar as suas entradas no OLAT devido a sua fonte externa.
chelp.internal-external.title=Criar entradas de blog no OLAT ou incluir um feed RSS
chelp.p1=Indique um t\u00EDtulo para descrever o seu blog entrada. Este campo \u00E9 obrigat\u00F3rio.
chelp.p2=Sua descri\u00E7\u00E3o \u00E9 opcional e ser\u00E1 usada como amostra do seu artigo ou entrada. Portanto, voc\u00EA tamb\u00E9m pode adicionar uma pequena introdu\u00E7\u00E3o ou resumo aqui.
chelp.p3=O \u00EDndice equivale \u00E0 entrada do blog. Este campo \u00E9, portanto, obrigat\u00F3rio. Formata\u00E7\u00E3o e imagens s\u00E3o permitidos.
chelp.p4=Data e hora da publica\u00E7\u00E3o servem para ocultar a entrada de outros usu\u00E1rios ou coloc\u00E1-la em exposi\u00E7\u00E3o. Se a data da publica\u00E7\u00E3o fica no passado, sua entrada ser\u00E1 vis\u00EDvel. Se ele est\u00E1 no futuro da sua entrada est\u00E1 prevista para a publica\u00E7\u00E3o.
chelp.p5=Voc\u00EA pode tornar sua inscri\u00E7\u00E3o acess\u00EDvel, clicando em "Publicar" (a partir da data indicada). Se voc\u00EA deseja interromper e continuar a escrever a sua entrada, mais tarde, basta clicar em "Salvar rascunho". Ao clicar em "Cancelar" suas modifica\u00E7\u00F5es ser\u00E3o descartados antes de fechar a janela do formul\u00E1rio. Rascunhos na lista de entrada ser\u00E1 destacada em amarelo. Publica\u00E7\u00F5es agendadas no verde. Todas as outras entradas s\u00E3o abertas ao p\u00FAblico e, portanto, vis\u00EDveis.
chelp.post_form_help.title=Formul\u00E1rio de inscri\u00E7\u00E3o de Blog
feed.add.item=Criar nova entrada
feed.author=Por
feed.edit=Editar blog
feed.edit.item=Editar entrada
feed.last.change=\u00DAltima modifica\u00E7\u00E3o em
feed.make.external=Inclua um blog externo j\u00E1 existente
feed.make.internal=Create your own entries
feed.newer.items=Entradas recentes
feed.older.items=Entradas antigas
