#Fri Jan 21 14:09:17 CET 2011
ENROLLMENT_EVENT=Data d'iscrizione
HANDOUT_EVENT=Data di consegna
account.manager.groupdescription=Amministratore della $\:chelp.projectbroker.themenboerse <i>{0}</i>, creato automaticamente.
account.manager.groupname=Amministratore {0}
action.waitinglist.move=Accettare come partecipante
change.project.state.assign.button=Mettere $\:detailsform.state.label su "$\:state_assigned"
change.project.state.not_assign.button=Mettere $\:detailsform.state.label su "$\:state_not_assigned"
chelp.projectbroker-accountmgmt.title=$\:chelp.projectbroker.themenboerse\: gestire i responsabili di un tema
chelp.projectbroker-candidates.title=Assegnazione dei temi\: gestire i candidati
chelp.projectbroker-confirmation-returnbox.title=Assegnazione dei temi\: consegna
chelp.projectbroker-descriptionProject.title=Assegnazione dei temi\: descrizione dei temi
chelp.projectbroker-descriptionProjectManager.title=Assegnazione dei temi\: descrizione dei temi per i responsabili dei temi
chelp.projectbroker-editModules.title=$\:chelp.projectbroker.themenboerse \: selezionare gli elementi parziali
chelp.projectbroker-editProject.title=Assegnazione dei temi\: editare un tema
chelp.projectbroker-leader.title=Assegnazione dei temi\: aggiungere dei responsabili per i temi
chelp.projectbroker-member.title=Assegnazione dei temi\: accettare dei partecipanti
chelp.projectbroker-optionsCustomfields.title=$\:chelp.projectbroker.themenboerse\: aggiungere dei campi addizionali
chelp.projectbroker-optionsFormDates.title=$\:chelp.projectbroker.themenboerse\: gestire gli impegni
chelp.projectbroker-optionsFormSettings.title=Configurare la $\:chelp.projectbroker.themenboerse
chelp.projectbroker.candidatesBewerber=I candidati sono partecipanti a un corso che intendono iscriversi al Suo tema. Lei pu\u00F2 selezionare mediante "$\:action.waitinglist.move" i candidati ai quali desidera assegnare il tema. Gli utenti da Lei accettati vengono aggiunti alla lista "$\:projectgroup.member.title"\: riceveranno, se Lei lo desidera, un avviso via e-mail. Le candidature che Lei non desidera accettare possono essere rifiutate mediante "Eliminare"\: se Lei lo desidera, questi candidati riceveranno un avviso automatico via e-mail.
chelp.projectbroker.candidatesWiederholung=Se Lei non ha limitato il numero di posti disponibili pu\u00F2 ripetere il processo pi\u00F9 volte. Tenga presente che deve selezionare "$\:change.project.state.assign.button" nel tab "$\:tab.project.details" se non vuole che altri partecipanti si candidino al Suo tema.
chelp.projectbroker.customfieldAddFieldLink=Mediante "$\:customfield.add.field.link" pu\u00F2 creare al massimo cinque campi adatti alle Sue esigenze per una descrizione precisa dei temi.
chelp.projectbroker.customfieldAddFieldLinkCustomfieldNameLabel=Nel campo "$\:customfield.name.label" pu\u00F2 indicare il nome del campo desiderato.
chelp.projectbroker.customfieldAddFieldLinkCustomfieldTableEnabled=Selezionando "$\:customfield.table.enabled" il campo desiderato viene mostrato nella visione d'insieme dei temi. In caso contrario l'informazione appare solo nella descrizione dettagliata del tema.
chelp.projectbroker.customfieldAddFieldLinkCustomfieldValueLabel=Pu\u00F2 offrire ai responsabili del tema una scelta di valori predefiniti che vengono mostrati in un menu a tendina. Inserisca le scelte possibili nel campo "$\:customfield.value.label" separandole mediante punto e virgola o capolinea. Se si tratta di un testo libero pu\u00F2 lasciare vuoto il campo "$\:customfield.value.label"\: i responsabili del tema avranno la possibilit\u00E0 di immettere un valore a scelta.
chelp.projectbroker.customfieldDeleteLink=Mediante "$\:customfield.delete.link.0" pu\u00F2 eliminare i campi addizionali.
chelp.projectbroker.descriptionProjectAttachmentfilename=I responsabili del tema possono caricare un file nel campo $\:detailsform.attachmentfilename.label.
chelp.projectbroker.descriptionProjectButtons=Mediante "$\:edit.project.button" arriva nella modali\u00E0 di elaborazione. Clicchi su "$\:delete.project.button" se desidera eliminare il Suo tema dalla $\:chelp.projectbroker.themenboerse . Selezioni "$\:change.project.state.assign.button" se desidera che ulteriori partecipanti non possano pi\u00F9 selezionare un $\:chelp.projectbroker.themaSg . Mediante "$\:change.project.state.not_assign.button" pu\u00F2 riammettere un $\:chelp.projectbroker.themaSg anche se dei partecipanti si sono gi\u00E0 iscritti e se Lei li ha accettati. Tenga presente che che i due ultimi campi sono visibili solo se l'autore del corso ha configurato la $\:chelp.projectbroker.themenboerse in modo che i partecipanti debbano essere accettati manualmente.
chelp.projectbroker.descriptionProjectCustomFields=Ci sono dei cosiddetti "$\:form.options.customfield.legend" definiti dagli autori dei corsi. Gli autori stabiliscono se i responsabili del tema possono selezionare un valore da una lista a tendina o se i valori devono essere inseriti dagli autori stessi.
chelp.projectbroker.descriptionProjectDescription=Nel campo $\:detailsform.description.label si trovano le informazioni dettagliate sul $\:chelp.projectbroker.themaSg.
chelp.projectbroker.descriptionProjectEnrollmentEvent=Se i responsabili del tema fissano una data d'iscrizione, allora Lei pu\u00F2 selezionare o deselezionare un tema solo durante il periodo indicato. Prima e dopo lo scadere del termine di iscrizione solo il responsabile del tema pu\u00F2 iscriverLa o disiscriverLa.
chelp.projectbroker.descriptionProjectHandoutEvent=Se i responsabili del tema fissano una data di consegna, allora Lei pu\u00F2 caricare dei documenti nella cartella di consegna solo durante il periodo indicato.
chelp.projectbroker.descriptionProjectPlacesLabel=I responsabili del tema possono limitare il numero dei posti a disposizione.
chelp.projectbroker.descriptionProjectResponsible=Trova qui la lista dei responsabili dei temi. Se clicca sul nome di un responsabile, le verr\u00E0 mostrato il suo biglietto da visita e potr\u00E0 contattarlo.
chelp.projectbroker.descriptionProjectStateLabelParticipant=Nel caso lo $\:detailsform.state.label sia su "$\:state_not_assigned", allora pu\u00F2 iscriversi a un $\:chelp.projectbroker.themaSg, ma solo se non supera il numero massimo di temi che possono essere scelti. Se lo $\:detailsform.state.label \u00E8 su "$\:state_assigned", allora nessun utente potr\u00E0 pi\u00F9 iscriversi. Se ha gi\u00E0 selezionato un $\:chelp.projectbroker.themaSg, lo $\:detailsform.state.label \u00E8 su "$\:state_prov_enrolled" (se il responsabile del tema deve accettarla come partecipante), oppure su "$\:state_enrolled" (se l'iscrizione avviene automaticamente). Quando il resposnabile del tema avr\u00E0 accettato la Sua iscrizione, lo $\:detailsform.state.label verr\u00E0 messo su "$\:state_final_enrolled".
chelp.projectbroker.descriptionProjectStateLabelProjectManager=Se Lei \u00E8 responsabile di temi o autore di corsi e non si sono ancora iscritti partecipanti al Suo $\:chelp.projectbroker.themaSg, il $\:detailsform.state.label \u00E8 su "$\:state_not_assigned.accountmanager.no.candidate". Se dei partecipanti si sono gi\u00E0 iscritti, lo stato \u00E8 su "$\:state_not_assigned.accountmanager". Se ha gi\u00E0 scelto dei partecipanti tra i candidati, viene mostrato lo stato "$\:state_assigned.accountmanager".
chelp.projectbroker.descriptionProjectTheme=Il titolo del tema \u00E8 indicato sotto $\:detailsform.title.label.
chelp.projectbroker.detailformularProjectleadersLabel=Nel campo $\:detailsform.projectleaders.label trova i responsabili per il $\:detailsform.title.label .
chelp.projectbroker.detailformularTitleLabel=Inserisca nel campo $\:detailsform.title.label il titolo del Suo tema.
chelp.projectbroker.editModules=Qui pu\u00F2 stabilire se gli "$\:pane.tab.conf.modules", la "$\:form.modules.dropbox" e la "$\:form.modules.returnbox" devono essere attivati nell'elemento di corso "$\:chelp.projectbroker.themenboerse". Mediante la $\:form.modules.dropbox i partecipanti potranno caricare dei file. I responsabili del tema possono caricare dei file nella $\:form.modules.returnbox . Se non apporta alcuna modifica, entrambi gli elementi parziali saranno attivi. Se non seleziona la $\:form.modules.dropbox, il tab corrispondente non potr\u00E0 pi\u00F9 essere aperto e verr\u00E0 attenuato.
chelp.projectbroker.editProjectAttachmentfilename=Nel campo $\:detailsform.attachmentfilename.label pu\u00F2 caricare un file. Se desidera caricare pi\u00F9 file, allora dovr\u00E0 comprimerli in formato zip e caricare in seguito il file zip.
chelp.projectbroker.editProjectCustomFields=Nel cosiddetto "$\:chelp.projectbroker-optionsCustomfields.title" pu\u00F2 inserire un testo libero o un valore da una lista (a seconda delle preferenze scelte dall'autore del corso).
chelp.projectbroker.editProjectDescription=Nal campo $\:detailsform.description.label pu\u00F2 descrivere il Suo $\:chelp.projectbroker.themaSg dettagliatamente.
chelp.projectbroker.editProjectDetailsformMailNnotification=Se seleziona questa opzione Lei verr\u00E0 avvertita/o via e-mail se i partecipanti selezioneranno o deselezioneranno il Suo $\:chelp.projectbroker.themaSg .
chelp.projectbroker.editProjectEnrollmentEvent=Se l'autore ha inserito un termine di iscrizione, allora pu\u00F2 definire una scadenza per l'iscrizione per il Suo $\:chelp.projectbroker.themaSg . Prima e dopo la scadenza i link "$\:table.action.select" e "$\:table.action.cancel.select" vengono deattivati; gli utenti non potranno iscriversi e disiscriversi. Come responsabile del tema Lei ha per\u00F2 la possibilit\u00E0 di iscrivere e disiscrivere gli utenti manualmente.
chelp.projectbroker.editProjectHandoutEvent=Pu\u00F2 definire un periodo per la consegna, durante il quale i partecipanti possono caricare dei documenti nella cartella di consegna.
chelp.projectbroker.editProjectPlacesLabel=Limiti in questo modo il numero di posti disponibili.
chelp.projectbroker.editProjectResponsible=Se Lei crea un $\:chelp.projectbroker.themaSg verr\u00E0 considerata/o automaticamente come responsabile del tema. Pu\u00F2 decidere delegare questo ruolo a un'altra persona nel tab $\:tab.project.members di o nominare anche altre persone che saranno responsabili insieme a Lei.
chelp.projectbroker.editProjectStateLabelGeneral=Il responsabile del tema pu\u00F2 modificare lo $\:detailsform.state.label . Salvi e selezioni "$\:change.project.state.assign.button" o "$\:change.project.state.not_assign.button".
chelp.projectbroker.editProjectStateLabelParticipant=In questo campo viene mostrato lo $\:detailsform.state.label . Se \u00E8 su "$\:state_not_assigned", allora gli utenti potranno iscriversi a un $\:chelp.projectbroker.themaSg nel caso il limite massimo di partecipanti non sia stato superato. Se lo $\:detailsform.state.label \u00E8 su "$\:state_assigned" nessun utente potr\u00E0 iscriversi. Se ha gi\u00E0 scelto un $\:chelp.projectbroker.themaSg lo stato \u00E8 su "$\:state_prov_enrolled" se il responsabile L'ha accettata come partecipante, oppure su "$\:state_enrolled" se l'iscrizione \u00E8 automatica.
chelp.projectbroker.editProjectStateLabelProjectManager=Se Lei \u00E8 il responsabile o l'autore e nessun partecipante si \u00E8 iscritto al Suo $\:chelp.projectbroker.themaSg lo $\:detailsform.state.label sar\u00E0 su "$\:state_not_assigned.accountmanager.no.candidate". Se dei partecipanti si sono candidati lo stato sar\u00E0 su "$\:state_not_assigned.accountmanager". Se Lei ha gi\u00E0 scelto dei partecipanti tra i possibili candidati, verr\u00E0 mostrato lo stato "$\:state_assigned.accountmanager".
chelp.projectbroker.editProjectTermine=Indichi un termine di partenza o un $\:enrollment_event.end.label o entrambi.
chelp.projectbroker.editProjectTheme=Sotto $\:detailsform.title.label pu\u00F2 indicare il titolo del tema.
chelp.projectbroker.eventTableViewEnabled=Se seleziona "$\:event.table.view.enabled" verr\u00E0 mostrato l'impegno nella visione d'insieme dei temi.
chelp.projectbroker.formOptionsDateLegend=Pu\u00F2 decidere quali eventi devono essere a disposizione dei responsabili dei temi.
chelp.projectbroker.intro=Questa \u00E8 la prima sezione
chelp.projectbroker.leaderVerantwortliche=Pu\u00F2 scegliere ulteriori utenti come responsabili dei temi e autorizzarli a tutorare il Suo $\:chelp.projectbroker.themaSg . I responsabili possono editare il $\:chelp.projectbroker.themaSg e gestire i partecipanti, o aggiungere nuovi responsabili per il tema. Nel quadro dei gruppi tutorati si vedono i gruppi da Lei tutorati.
chelp.projectbroker.memberAkzeptierteTeilnehmer=Pu\u00F2 accettare dei candidati come partecipanti o aggiungere mediante "Aggiungere partecipante" un numero qualsiasi di partecipanti alla lista dei partecipanti accettati. I partecipanti non hanno il diritto di editare il $\:chelp.projectbroker.themaSg.
chelp.projectbroker.noSelectionAccept=Se non seleziona questa opzione, tutti i partecipanti vengono accettati automaticamente se si sono iscritti al $\:chelp.projectbroker.themaSg . I responsabili del tema possono per\u00F2 limitare in anticipo il numero dei partecipanti.
chelp.projectbroker.numberOfTopicsPerParticipant=Se seleziona questa opzione appare una casella nella quale pu\u00F2 definire il numero massimo di $\:chelp.projectbroker.themaPl che un partecipante pu\u00F2 scegliere per l'elemento di corso "$\:chelp.projectbroker.themenboerse".
chelp.projectbroker.optionsAutoSignOut=Se seleziona questa opzione i partecipanti che sono stati accettati da un responsabile del tema verranno esclusi automaticamente da tutti gli altri temi selezionati. In questo caso i partecipanti saranno iscritti definitivamente soltanto a un $\:chelp.projectbroker.themaSg .
chelp.projectbroker.projectlistTableheaderEventEnrollmentEvent=Il responsabile del tema pu\u00F2 definire un termine di iscrizione per un $\:chelp.projectbroker.themaSg. Alla scadenza del termine i partecipanti non potranno pi\u00F9 selezionare o deselezionare questo $\:chelp.projectbroker.themaSg . Il responsabile del tema ha la possibilit\u00E0 di iscrivere e disiscrivere pi\u00F9 tardi gli utenti.
chelp.projectbroker.projectlistTableheaderEventHandoutEvent=Se il termine di iscrizione \u00E8 scaduto la cartella di consegna viene chiusa e i partecipanti non possono pi\u00F9 caricarvi alcun file.
chelp.projectbroker.selectionAccept=Se seleziona questa opzione i partecipanti possono iscriversi solo provvisoriamente a un $\:chelp.projectbroker.themaSg . I responsabili del tema devono in seguito scegliere i partecipanti definitivi tra i possibili candidati.
chelp.projectbroker.themaPl=temi
chelp.projectbroker.themaSg=Tema
chelp.projectbroker.themenboerse=Assegnazione dei temi
chelp.projectbroker.themenverantwortliche=Pu\u00F2 stabilire qui quali responsabili del tema hanno il diritto di creare dei $\:chelp.projectbroker.themaPl Selezioni e di gestire i partecipanti.
chelp.projectbroker.themenverantwortlicheDelete=Se elimina un responsabile dalla lista, egli pu\u00F2 continuare a tutorare i $\:chelp.projectbroker.themaPl in corso ma non potr\u00E0 proporre nuovi $\:chelp.projectbroker.themaPl .
create.new.project.button=Creare un $\:chelp.projectbroker.themaSg
customfield.add.field.link=Aggiungere campo
customfield.delete.link.0=Eliminare campo
customfield.delete.link.1=Eliminare campo
customfield.delete.link.2=Eliminare campo
customfield.delete.link.3=Eliminare campo
customfield.delete.link.4=Eliminare campo
customfield.example.name=Esempio\: facolt\u00E0
customfield.example.value=Esempio\: facolt\u00E0 di medicina; facolt\u00E0 di teologia
customfield.name.label=Nome
customfield.table.enabled=Appare nella tabella
customfield.value.label=Valore
delete.confirm=Vuole veramente eliminare il $\:chelp.projectbroker.themaSg `{0}`?
delete.group.confirm=Vuole eliminare anche il gruppo corrispondente al $\:chelp.projectbroker.themaSg `{0}`?
delete.project.button=Eliminare $\:chelp.projectbroker.themaSg
detailsform.attachmentfilename.label=Allegato
detailsform.description.fieldset=Descrizione del tema
detailsform.description.label=Descrizione
detailsform.mail.notification.label=Avviso via e-mail dopo selezione/deselezione $\:chelp.projectbroker.themaPl
detailsform.max.candidates.label=Limitare il numero di candidati?
detailsform.max.members.label=Limitare i posti disponibili?
detailsform.places.candidates.label=Numero di candidati (occupato/totale)
detailsform.places.label=Numero di posti (occupati/totale)
detailsform.places.of=di
detailsform.projectleaders.label=Responsabile
detailsform.remove.attachment=Eliminare allegato
detailsform.state.label=Stato del tema
detailsform.title.label=Titolo
detailsform.unlimited.project.members=Non limitato
dropbox.is.not.accessible=Il termine di consegna di questo tema \u00E8 scaduto.
dropdown.nothing.selected=-
edit.project.button=Editare $\:chelp.projectbroker.themaSg
editproject.title=Editare $\:chelp.projectbroker.themaSg
enrollment_event=Termine di iscrizione
enrollment_event.end.label=Termine di scadenza
enrollment_event.label=Termine di iscrizione
enrollment_event.start.label=Inizio <b>iscrizione</b>
event.start.text=da
event.table.view.enabled=Appare nella tabella
event.to.text=a
export.event.end.prefix=fino
export.event.start.prefix=da
export.header.projectid=ID temi
export.header.projectleaders=Responsabile
export.header.projectpaticipants=Partecipante
export.header.projectstate=Stato del tema
export.header.selectedplaces=Posti
export.header.title=$\:chelp.projectbroker.themaSg
form.accountmanagement.no.account.manager.group=Nessun responsabile di tema disponibile.
form.accountmanagement.title=Gestire i responsabili del tema
form.error.project.title.already.exist=Esiste gi\u00E0 un tema con questo nome.
form.error.project.title.is.empty=Il titolo \u00E8 obbligatorio.
form.modules.dropbox=Cartella di consegna
form.modules.returnbox=Cartella di restituzione
form.modules.scoring=Valutazione
form.modules.title=Selezionare degli elementi parziali nell'elemento "Compito"
form.options.auto.sign.out=Solo un $\:chelp.projectbroker.themaSg permesso (i partecipanti accettati vengono disiscritti da tutti gli altri $\:chelp.projectbroker.themaPl)
form.options.customfield.legend=Campi addizionali
form.options.date.legend=Termini
form.options.number.of.topics.per.participant=Limitare il numero di $\:chelp.projectbroker.themaPl per partecipante?
form.options.selection.accept=I responsabili del tema devono accettare i partecipanti
form.options.title=Configurazione
from.error.date.start.after.end=Data d'inizio dopo termine di scadenza
handout_event=Termine di consegna
handout_event.end.label=Termine di scadenza
handout_event.label=Termine di consegna
handout_event.start.label=Data d'inizio <b>consegna</b>
help.hover.acc=Aiuto per la configurazione dell'accesso a un elemento di corso
help.hover.projectbroker-accountmgmt=Aiuto sui responsabili del tema
help.hover.projectbroker-candidates=Aiuto sui candidati
help.hover.projectbroker-descriptionProject=Aiuto per le impostazioni della descrizione
help.hover.projectbroker-descriptionProjectManager=Aiuto per le preferenze della descrizione per i responsabili di temi
help.hover.projectbroker-editModules=Aiuto per gli elementi parziali
help.hover.projectbroker-editProject=Aiuto per l'editazione di un tema concernente i responsabili di temi
help.hover.projectbroker-leader=Aiuto per la gestione dei responsabili di un tema
help.hover.projectbroker-member=Aiuto sui partecipanti
help.hover.projectbroker-optionsCustomfields=Aiuto per i campi addizionali
help.hover.projectbroker-optionsFormDates=Aiuto per le impostazioni dei termini
help.hover.projectbroker-optionsFormSettings=Aiuto per le possibilit\u00E0 di configurazione
info.all.candidates.will.be.accepted.automatically=Modificando la configurazione tutti i candidati vengono assunti come partecipanti. Questa azione \u00E8 irreversibile.
info.max.nbr.custom.fields=Non possono venire aggiunti campi addizionali.
info.msg.could.not.cancel.enrollment=Non pu\u00F2 pi\u00F9 deselezionare il $\:chelp.projectbroker.themaSg perch\u00E9 l'iscrizione \u00E8 ormai definitiva.
info.msg.could.not.enroll=Non pu\u00F2 pi\u00F9 essere iscritto come partecipante perch\u00E9 nel frattempo il $\:chelp.projectbroker.themaSg \u00E8 gi\u00E0 stato attribuito.
info.project.already.edit=Il tema {0} viene gi\u00E0 editato da un altro responsabile.
info.project.nolonger.exist=Nel frattempo il tema {0} \u00E8 stato eliminato.
info.projectbroker.runmode.accept.automatically.limited=Informazione sulla $\:chelp.projectbroker.themenboerse \:<br/> iscrizione automatica (le iscrizioni NON devono essere accettate manualmente dal responsabile). Pu\u00F2 selezionare al massimo {0} $\:chelp.projectbroker.themaPl .
info.projectbroker.runmode.accept.automatically.unlimited=Informazione sulla $\:chelp.projectbroker.themenboerse\:<br/>iscrizione automatica\: le iscrizioni NON devono essere accettate manualmente dal responsabile. Il numero di $\:chelp.projectbroker.themaPl non \u00E8 limitato.
info.projectbroker.runmode.accept.manually.auto.sign.out=Informazione sulla $\:chelp.projectbroker.themenboerse \:<br/> le iscrizioni devono essere accettate manualmente dal responsabile del tema. Pu\u00F2 iscriversi temporaneamente al massimo a {0} $\:chelp.projectbroker.themaPl. Nel momento in cui un responsabile del tema accettato la Sua iscrizione per un $\:detailsform.title.label Lei verr\u00E0 disiscritto da tutti gli altri $\:chelp.projectbroker.themaPl.
info.projectbroker.runmode.accept.manually.limited=Informazione sulla $\:chelp.projectbroker.themenboerse \:<br/> le iscrizioni devono essere accettate manualmente dal responsabile. Pu\u00F2 selezionare al massimo {0} $\:chelp.projectbroker.themaPl.
info.projectbroker.runmode.accept.manually.unlimited=Informazione sulla $\:chelp.projectbroker.themenboerse \:<br/> le iscrizioni devono essere accettate manualmente dal responsabile. Il numero di $\:chelp.projectbroker.themaPl non \u00E8 limitato.
mail.accept.candidate.body=*** Questo \u00E8 un messaggio generato automaticamente. Non risponda a questo messaggio, p.f. ***\r\n\r\nLei ha selezionato il tema "$projectTitle"; il/i responsabile/i del tema $firstnameProjectManager $lastnameProjectManager (nome d'utente OLAT "$usernameProjectManager") ha accettato la Sua registrazione il $currentDate per il tema "$projectTitle".
mail.accept.candidate.subject=Candidatura per il tema $projectTitle accettata
mail.add.candidate.body=*** Questo \u00E8 un messaggio generato automaticamente. Non risponda a questo messaggio, p.f. ***\r\n\r\nIl/i responsabile/i del tema $firstnameProjectManager $lastnameProjectManager (nome d'utente OLAT "$usernameProjectManager") ha registrato la Sua candidatura il $currentDate per il tema "$projectTitle".
mail.add.candidate.subject=Registrazione temporanea come candidato per il tema $projectTitle
mail.add.participant.body=*** Questo \u00E8 un messaggio generato automaticamente. Non risponda a questo messaggio, p.f. ***\r\n\r\nIl/i responsabile/i del tema $firstnameProjectManager $lastnameProjectManager (nome d'utente OLAT "$usernameProjectManager") ha registrato la Sua iscrizione il $currentDate come partecipante per il tema "$projectTitle".
mail.add.participant.subject=Registrazione come partecipante per il tema $projectTitle
mail.cancel.enrollment.to.manager.body=*** Questo \u00E8 un messaggio generato automaticamente. Non risponda a questo messaggio, p.f. ***\r\n\r\nL'utente $enrolled_identity_firstname $enrolled_identity_lastname (nome d'utente OLAT "$enrolled_identity_username") ha deselezionato il tema "$projectTitle" il $currentDate.
mail.cancel.enrollment.to.manager.subject=Il Suo tema $projectTitle \u00E8 stato deselezionato
mail.cancel.enrollment.to.participant.body=*** Questo \u00E8 un messaggio generato automaticamente. Non risponda a questo messaggio, p.f. ***\r\n\r\nLei ha deselezionato il tema "$projectTitle" il $currentDate.
mail.cancel.enrollment.to.participant.subject=Rinuncia per il tema $projectTitle
mail.enrolled.to.manager.body=*** Questo \u00E8 un messaggio generato automaticamente. Non risponda a questo messaggio, p.f. ***\r\n\r\nL'utente $enrolled_identity_firstname $enrolled_identity_lastname (nome d'utente OLAT "$enrolled_identity_username") ha selezionato il Suo tema "$projectTitle" il $currentDate.
mail.enrolled.to.manager.subject=Il Suo tema $projectTitle \u00E8 stato selezionato
mail.enrolled.to.participant.body=*** Questo \u00E8 un messaggio generato automaticamente. Non risponda a questo messaggio, p.f. ***\r\n\r\nLei ha selezionato il tema "$projectTitle" il $currentDate.
mail.enrolled.to.participant.subject=Selezione del tema\: $projectTitle
mail.project.changed.to.participant.body=*** Questo \u00E8 un messaggio generato automaticamente. Non risponda a questo messaggio, p.f. ***\r\n\r\nL'utente $firstnameProjectManager $lastnameProjectManager (nome d'utente OLAT "$usernameProjectManager") ha modificato il tema "$projectTitle" il $currentDate.
mail.project.changed.to.participant.subject=Modifica nel tema $projectTitle
mail.project.deleted.to.participant.body=*** Questo \u00E8 un messaggio generato automaticamente. Non risponda a questo messaggio, p.f. ***\r\n\r\nL'utente $firstnameProjectManager $lastnameProjectManager (nome d'utente OLAT "$usernameProjectManager") ha eliminato il tema "$projectTitle" il $currentDate.
mail.project.deleted.to.participant.subject=Tema $projectTitle eliminato
mail.remove.candidate.body=*** Questo \u00E8 un messaggio generato automaticamente. Non risponda a questo messaggio, p.f. ***\r\n\r\nLei ha selezionato il tema "$projectTitle". Il/i responsabile/i del tema $firstnameProjectManager $lastnameProjectManager (nome d'utente OLAT "$usernameProjectManager") non ha potuto accettare la Sua registrazione, Lei \u00E8 stata/o dunque disiscritta/o dal tema "$projectTitle" il $currentDate.
mail.remove.candidate.subject=Candidatura per il tema $projectTitle non accettata
mail.remove.participant.body=*** Questo \u00E8 un messaggio generato automaticamente. Non risponda a questo messaggio, p.f. ***\r\n\r\nIl/i responsabile/i del tema $firstnameProjectManager $lastnameProjectManager (nome d'utente OLAT "$usernameProjectManager") l'ha didiscritta/o come partecipante dal tema "$projectTitle" il $currentDate.
mail.remove.participant.subject=Disiscrizione come partecipante dal tema $projectTitle
new.project.title=Novit\u00E0 $\:chelp.projectbroker.themaSg
no.condition.available=Non ci sono elementi parziali configurati, quindi l'accesso non pu\u00F2 venire configurato.
no.folder.available=Nessuna cartella di consegna o di restituzione disponibile.
pane.tab.accessibility=Accesso
pane.tab.accountmanagement=Responsabili
pane.tab.conf.dropbox=Consegna
pane.tab.conf.modules=Elementi parziali
pane.tab.conf.scoring=Valutazione
pane.tab.options=Configurazione
peekview.coached.project.title=Temi tutorati\:
peekview.more.coached.project=Altri temi tutorati disponibili
peekview.more.project=Altri temi selezionati disponibili
peekview.no.selected.projects=Nessun tema selezionato disponibile
peekview.selected.project.title=Temi selezionati\:
presentation_event.end.label=Termine di scadenza
presentation_event.label=Data della presentazione
presentation_event.start.label=Data d'inizio della <b<presentazione</b>
project.deleted.msg=Il $\:chelp.projectbroker.themaSg `{0}` \u00E8 stato eliminato.
project.folder.not.participant=Le $\:tab.project.folder non possono essere visualizzate dal momento che Lei non \u00E8 iscritto al $\:chelp.projectbroker.themaSg oppure perch\u00E9 il responsabile del tema non L'ha ancora accettato definitivamente come partecipante.
project.member.groupdescription=Gruppo di $\:chelp.projectbroker.themaSg {0} creato automaticamente.
project.member.groupname=$\:chelp.projectbroker.themaSg {0}
projectbroker.condition.title=Accesso generale all'assegnazione dei temi
projectgroup.candidates.message=Dopo avere accettato i candidati desiderati elimini dalla lista i candidati non accettati, p.f.
projectgroup.candidates.title=Candidati
projectgroup.member.title=Partecipanti accettati
projectgroup.projectleader.title=Responsabili del tema
projectlist.no.projects=Per questa $\:chelp.projectbroker.themenboerse non ci sono ancora $\:chelp.projectbroker.themaPl disponibili.
projectlist.numbers.delimiter=di
projectlist.tableheader.account.manager=Responsabile
projectlist.tableheader.cancel.select=Deselezionare
projectlist.tableheader.event.enrollment_event=Termine d'iscrizione
projectlist.tableheader.event.handout_event=Termine di consegna
projectlist.tableheader.event.presentation_event=Data di presentazione
projectlist.tableheader.numbers=Posti
projectlist.tableheader.select=Selezionare
projectlist.tableheader.state=Stato del tema
projectlist.tableheader.title=$\:chelp.projectbroker.themaSg
scoring.dropbox.rootfolder.name=Cartella di consegna
scoring.returnbox.rootfolder.name=Cartella di restituzione
show.info.no.project.leader=Nessun responsabile del tema disponibile
state_assigned=Occupato
state_assigned.accountmanager=Partecipanti accettati
state_complete=Occupato
state_enrolled=Iscritto
state_final_enrolled=Iscritto definitivamente
state_not_assigned=Libero
state_not_assigned.accountmanager=Check partecipanti
state_not_assigned.accountmanager.no.candidate=Nessun partecipante per il check
state_prov_enrolled=Registrato temporaneamente
tab.project.details=Descrizione
tab.project.details.inline=Descrizione inline edit
tab.project.folder=Cartella
tab.project.members=Gestione dei partecipanti
table.action.cancel.select=Deselezionare
table.action.select=Selezionare
table.event.end.label=fino
table.event.start.label=da
warn.customfield.key.does.not.exist=Il valore `{0}` per questo campo non esiste pi\u00F9. Scelga un altro valore, p.f.
warn.nodedelete=Attenzione\: tutti i dati finora raccolti per questo elemento di corso vengono eliminati. Viene eliminato anche l'intero contenuto della cartella di consegna di questo elemento.
