#Sun Jun 07 17:04:10 CEST 2015
ENROLLMENT_EVENT=Date d'inscription
HANDOUT_EVENT=Date de d\u00E9p\u00F4t
account.manager.groupdescription=Administrateur de la $\:chelp.projectbroker.themenboerse <i>{0}</i> cr\u00E9\u00E9 automatiquement.
account.manager.groupname=Administrateur {0}
action.waitinglist.move=Accepter comme participant
change.project.state.assign.button=Mettre $\:detailsform.state.label sur "$\:state_assigned"
change.project.state.not_assign.button=Mettre $\:detailsform.state.label sur "$\:state_not_assigned"
chelp.projectbroker-accountmgmt.title=$\:chelp.projectbroker.themenboerse\: g\u00E9rer les responsables de sujet
chelp.projectbroker-candidates.title=Affectation des sujets\: g\u00E9rer les candidats
chelp.projectbroker-confirmation-returnbox.title=Affectation des sujets\: remise
chelp.projectbroker-descriptionProject.title=Affectation des sujets\: description des sujets
chelp.projectbroker-descriptionProjectManager.title=Affectation des sujets\: description des sujets pour les responsables du sujet
chelp.projectbroker-editModules.title=$\:chelp.projectbroker.themenboerse \: s\u00E9lectionner les \u00E9l\u00E9ments partiels
chelp.projectbroker-editProject.title=Affectation des sujets\: \u00E9diter un sujet
chelp.projectbroker-leader.title=Affectation des sujets\: ajouter des responsables pour les sujets
chelp.projectbroker-member.title=Affectation des sujets\: accepter des participants
chelp.projectbroker-optionsCustomfields.title=$\:chelp.projectbroker.themenboerse\: ajouter des champs additionnels
chelp.projectbroker-optionsFormDates.title=$\:chelp.projectbroker.themenboerse\: g\u00E9rer les rendez-vous
chelp.projectbroker-optionsFormSettings.title=Configurer l'$\:chelp.projectbroker.themenboerse
chelp.projectbroker.candidatesBewerber=Les candidats sont des participants au cours qui postulent pour leur sujet. Gr\u00E2ce \u00E0 "$\:action.waitinglist.move" vous attribuez les sujets. Les participants accept\u00E9s sont ajout\u00E9s \u00E0 la liste des "$\:projectgroup.member.title" et seront inform\u00E9s par e-mail selon leur souhait. Vous pouvez s\u00E9lectionner et enlever les candidats que vous n'acceptez pas. Si vous le souhaitez, les candidats refus\u00E9s seront \u00E9galement pr\u00E9venus par e-mail.
chelp.projectbroker.candidatesWiederholung=Si vous n'avez pas limit\u00E9 le nombre de places disponibles, vous pouvez r\u00E9p\u00E9ter le processus \u00E0 plusieurs reprises. Pensez \u00E0 s\u00E9lectionner "$\:change.project.state.assign.button" dans l'onglet "$\:tab.project.details" pour \u00E9viter que d'autres participants posent leur candidature pour votre sujet.
chelp.projectbroker.customfieldAddFieldLink=Sur "$\:customfield.add.field.link" vous pouvez ajouter au maximun cinq champs adapt\u00E9s \u00E0 vos besoins pour une description d\u00E9taill\u00E9e des sujets.
chelp.projectbroker.customfieldAddFieldLinkCustomfieldNameLabel=Vous indiquez le nom de champ d\u00E9sir\u00E9 dans le champ "$\:customfield.name.label".
chelp.projectbroker.customfieldAddFieldLinkCustomfieldTableEnabled=En cliquant sur "$\:customfield.table.enabled", le champ souhait\u00E9 est affich\u00E9 dans l'aper\u00E7u du sujet. Sinon l'information n'appara\u00EEt que dans la description d\u00E9taill\u00E9e du sujet.
chelp.projectbroker.customfieldAddFieldLinkCustomfieldValueLabel=Vous pouvez offrir aux responsables du sujet une s\u00E9lection de valeurs pr\u00E9d\u00E9finies qui sont affich\u00E9es dans un menu d\u00E9roulant. Indiquez les possibilit\u00E9s de choix s\u00E9par\u00E9es par des ; ou des interruptions de ligne dans le champ "$\:customfield.value.label". S'il s'agit d'un champ de texte libre, vous pouvez laisser le champ "$\:customfield.value.label" vide. Les responsables du sujet peuvent alors ins\u00E9rer une valeur quelconque.
chelp.projectbroker.customfieldDeleteLink=Par "$\:customfield.delete.link.0" vous pouvez effacer les champs additionnels.
chelp.projectbroker.descriptionProjectAttachmentfilename=Les responsables de sujet peuvent t\u00E9l\u00E9charger un fichier dans le champ $\:detailsform.attachmentfilename.label.
chelp.projectbroker.descriptionProjectButtons=Gr\u00E2ce \u00E0 "$\:edit.project.button"  vous acc\u00E9dez au mode d'\u00E9dition. Cliquez sur "$\:delete.project.button" si vous voulez enlever votre sujet de l' $\:chelp.projectbroker.themenboerse . S\u00E9lectionnez "$\:change.project.state.assign.button" si d'autres participants ne doivent plus pouvoir choisir un $\:chelp.projectbroker.themaSg . Gr\u00E2ce \u00E0 "$\:change.project.state.not_assign.button" vous pouvez rouvrir un $\:chelp.projectbroker.themaSg au choix des participants, s'il y a d\u00E9j\u00E0 des participants inscrits que vous avez accept\u00E9s. Veuillez consid\u00E9rer que les deux derniers boutons ne sont visibles que si l'auteur du cours a configur\u00E9 la $\:chelp.projectbroker.themenboerse de fa\u00E7on \u00E0 ce que les participants doivent \u00EAtre accept\u00E9s manuellement.
chelp.projectbroker.descriptionProjectCustomFields=Il existe des sortes de "$\:form.options.customfield.legend" d\u00E9finis par les auteurs des cours. Les auteurs d\u00E9finissent si les responsables du sujet peuvent s\u00E9lectionner une valeur dans une liste d\u00E9roulante ou si les valeurs doivent \u00EAtre ins\u00E9r\u00E9es par les auteurs eux-m\u00EAmes.
chelp.projectbroker.descriptionProjectDescription=Dans le champ $\:detailsform.description.label se trouve une information d\u00E9taill\u00E9e sur $\:chelp.projectbroker.themaSg.
chelp.projectbroker.descriptionProjectEnrollmentEvent=Si les responsables de sujets d\u00E9finissent un d\u00E9lai d'inscription, vous ne pouvez d\u00E9finir ou exclure un sujet que dans la p\u00E9riode indiqu\u00E9e. Avant et apr\u00E8s la fin du d\u00E9lai d'inscription, le responsable de sujet peut vous inscrire ou d\u00E9sinscrire manuellement.
chelp.projectbroker.descriptionProjectHandoutEvent=Si les responsables de sujets d\u00E9finissent un d\u00E9lai de d\u00E9p\u00F4t, vous ne pouvez t\u00E9l\u00E9charger des documents dans le dossier de stockage que dans la p\u00E9rdiode indiqu\u00E9e.
chelp.projectbroker.descriptionProjectPlacesLabel=Les responsables de sujet peuvent limiter le nombre de places disponibles.
chelp.projectbroker.descriptionProjectResponsible=Vous trouvez ici une liste des responsables de sujet. Si vous cliquez sur le nom du responsable de sujet, vous acc\u00E9derez \u00E0 une carte de visite et vous pouvez le contacter.
chelp.projectbroker.descriptionProjectStateLabelParticipant=Si le $\:detailsform.state.label est sur "$\:state_not_assigned", vous pouvez vous inscrire dans un $\:chelp.projectbroker.themaSg, si vous ne d\u00E9passez pas un nombre maximal de choix de sujets. Si le $\:detailsform.state.label est sur "$\:state_assigned", vous ne pouvez pas inscrire d'autres participants. Si vous avez choisi un $\:chelp.projectbroker.themaSg, le $\:detailsform.state.label est ou bien sur "$\:state_prov_enrolled", si le responsable de sujet doit vous accepter comme participant, ou sur "$\:state_enrolled", si l'inscription se d\u00E9roule automatiquement. D\u00E8s que le responsable de sujet vous accepte en tant que participant, le $\:detailsform.state.label est mis sur "$\:state_final_enrolled".
chelp.projectbroker.descriptionProjectStateLabelProjectManager=Si vous \u00EAtes un responsable de sujet ou un auteur de cours et si vous n'avez pas inscrit d'autres participants pour votre $\:chelp.projectbroker.themaSg, le $\:detailsform.state.label est mis sur "$\:state_not_assigned.accountmanager.no.candidate". Si des participants se sont d\u00E9j\u00E0 inscrits, le statut est mis sur "$\:state_not_assigned.accountmanager" . Si vous avez d\u00E9j\u00E0 choisi des participants parmi les candidats possibles, le statut "$\:state_assigned.accountmanager" est affich\u00E9.
chelp.projectbroker.descriptionProjectTheme=Sous $\:detailsform.title.label le titre du sujet est affich\u00E9.
chelp.projectbroker.detailformularProjectleadersLabel=Dans le champ $\:detailsform.projectleaders.label vous trouvez les personnes responsables pour le $\:detailsform.title.label .
chelp.projectbroker.detailformularTitleLabel=Indiquez le titre du sujet dans le champ $\:detailsform.title.label.
chelp.projectbroker.editModules=Ici vous pouvez d\u00E9cider si $\:pane.tab.conf.modules $\:form.modules.dropbox et $\:form.modules.returnbox doivent \u00EAtre activ\u00E9s dans l'\u00E9l\u00E9ment de cours $\:chelp.projectbroker.themenboerse . Dans $\:form.modules.dropbox les participants peuvent t\u00E9l\u00E9charger des fichiers. Les responsables de sujet peuvent poser des fichiers dans la $\:form.modules.returnbox. Si vous n'effectuez pas de modifications, les deux \u00E9l\u00E9ments partiels sont actifs. Si vous ne choisissez pas le $\:form.modules.dropbox l'onglet correspondant appara\u00EEt en gris et ne peut plus \u00EAtre ouvert.
chelp.projectbroker.editProjectAttachmentfilename=Dans le champs $\:detailsform.attachmentfilename.label vous pouvez t\u00E9l\u00E9charger un fichier. Si vous voulez t\u00E9l\u00E9charger plusieurs fichiers, vous pouvez les comprimer dans un format ZIP et t\u00E9l\u00E9charger le fichier ZIP.
chelp.projectbroker.editProjectCustomFields=Dans les soi-disants "$\:chelp.projectbroker-optionsCustomfields.title" vous pouvez entrer ou bien un texte libre ou bien une valeur dans une liste. Ceci d\u00E9pend des r\u00E9glages effectu\u00E9s par un auteur de cours.
chelp.projectbroker.editProjectDescription=Dans le champ $\:detailsform.description.label vous pouvez expliquer en d\u00E9tail le $\:chelp.projectbroker.themaSg .
chelp.projectbroker.editProjectDetailsformMailNnotification=Si vous choisissez cette option, vous serez inform\u00E9 par mail si des participants au cours s\u00E9lectionnent ou d\u00E9s\u00E9lectionnen votre $\:chelp.projectbroker.themaSg .
chelp.projectbroker.editProjectEnrollmentEvent=Si l'auteur de cours a ins\u00E9r\u00E9 un date d'inscription, vous pouvez fixer un d\u00E9lai d'inscription pour votre $\:chelp.projectbroker.themaSg . Avant et apr\u00E8s ce d\u00E9lai le liens "$\:table.action.select" et "$\:table.action.cancel.select" sont d\u00E9sactiv\u00E9s et les utilisateurs ne peuvent pas s'inscrire et se d\u00E9sinscrire dans votre $\:chelp.projectbroker.themaSg . En tant que responsable de sujet vous avez la possibilit\u00E9 d'inscrire ou de d\u00E9sinscrire les utilisateurs manuellement.
chelp.projectbroker.editProjectHandoutEvent=Vous pouvez d\u00E9finir une p\u00E9riode de remise, pendant laquelle les participants peuvent transmettre des documents dans la bo\u00EEte de d\u00E9p\u00F4t.
chelp.projectbroker.editProjectPlacesLabel=Limitez ainsi le nombre de places disponibles.
chelp.projectbroker.editProjectResponsible=Si vous cr\u00E9er un $\:chelp.projectbroker.themaSg , vous serez automatiquement consid\u00E9r\u00E9 comme responsable de sujet. Vous pouvez d\u00E9l\u00E9guer ce r\u00F4le \u00E0 une autre personne dans l'onglet $\:tab.project.members ou nommer des utilisateurs suppl\u00E9mentaires en tant que responsable de sujet.
chelp.projectbroker.editProjectStateLabelGeneral=En tant que responsable de sujet vous pouvez modifier le $\:detailsform.state.label . Enregistrez et choisissez "$\:change.project.state.assign.button" ou "$\:change.project.state.not_assign.button".
chelp.projectbroker.editProjectStateLabelParticipant=Ce champ affiche le $\:detailsform.state.label . Si il indique "$\:state_not_assigned", les utilisateurs pourront s'inscrire \u00E0 un $\:chelp.projectbroker.themaSg si le nombre maximal de participants possibles n'est pas d\u00E9pass\u00E9. Si le $\:detailsform.state.label indique "$\:state_assigned", aucun autre utilisateur ne peut s'inscrire. Si vous avez d\u00E9j\u00E0 s\u00E9lectionn\u00E9 un $\:chelp.projectbroker.themaSg, le statut indique "$\:state_prov_enrolled" si le responsable vous a accept\u00E9 comme participant, ou il indique "$\:state_enrolled" si l'inscription est effectu\u00E9e automatiquement.
chelp.projectbroker.editProjectStateLabelProjectManager=Vous \u00EAtes le responsable du cours ou l'auteur du cours et il n'y a pas encore de participants inscrits pour votre $\:chelp.projectbroker.themaSg, le $\:detailsform.state.label est "$\:state_not_assigned.accountmanager.no.candidate". Si des participants se sont d\u00E9j\u00E0 inscrits, le statut est "$\:state_not_assigned.accountmanager". Si vous avec d\u00E9j\u00E0 choisi des participants parmi les candidats possibles, le statut "$\:state_assigned.accountmanager" est affich\u00E9.
chelp.projectbroker.editProjectTermine=Indiquez ou bien une date de d\u00E9part ou une $\:enrollment_event.end.label ou les deux.
chelp.projectbroker.editProjectTheme=Sous $\:detailsform.title.label vous indiquez le titre du sujet.
chelp.projectbroker.eventTableViewEnabled=Si vous choisissez "$\:event.table.view.enabled" , la date dans l'aper\u00E7u du sujet est affich\u00E9e.
chelp.projectbroker.formOptionsDateLegend=Vous pouvez choisir, quels dates sont \u00E0 disposition des responsables de sujet.
chelp.projectbroker.intro=Ceci est le premier alin\u00E9a
chelp.projectbroker.leaderVerantwortliche=Vous pouvez nommer d'autres utilisateurs comme responsable de sujet et les autoriser de s'oocuper de votre $\:chelp.projectbroker.themaSg. En tant que responsable de sujet vous pouvez \u00E9diter le $\:chelp.projectbroker.themaSg, g\u00E9rer les participants du sujet ainsi qu'ajouter d'autres responsables de sujet. Dans le bo\u00EEte "Groupes avec tutorat" vous voyez les groupes dont vous vous occupez.
chelp.projectbroker.memberAkzeptierteTeilnehmer=Vous pouvez accepter des candidats en tant que participant ou via "Ajouter des utilisateurs" ajouter un nombre illimit\u00E9 des participants dans la liste des participants accept\u00E9s. Les participants n'ont pas de droit d'\u00E9diter le $\:chelp.projectbroker.themaSg.
chelp.projectbroker.noSelectionAccept=Si vous ne choisissez pas cette option, tous les participants qui se sont inscrits pour le $\:chelp.projectbroker.themaSg, seront accept\u00E9s automatiquement. Les responsables de sujet ont cependant le choix de limiter en avance le nombre maximal de participants.
chelp.projectbroker.numberOfTopicsPerParticipant=Si vous choisissez cette option, un champ apparait dans lequel vous pouvez indiquer le nombre de $\:chelp.projectbroker.themaPl  qu'un participant peut choisir au maximum par \u00E9l\u00E9ment de cours $\:chelp.projectbroker.themenboerse.
chelp.projectbroker.optionsAutoSignOut=Cette option d\u00E9sinscrit automatiquement les participants accept\u00E9s par les responsables de sujet de tous les autres sujets s\u00E9lectionn\u00E9s. Les participants sont donc inscrits d\u00E9finitivement tout au plus \u00E0 un seul $\:chelp.projectbroker.themaSg .
chelp.projectbroker.projectlistTableheaderEventEnrollmentEvent=Le responsable de sujet peut d\u00E9finir un d\u00E9lai d'inscription pour un $\:chelp.projectbroker.themaSg . Apr\u00E8s le d\u00E9roulement du d\u00E9lai les participants ne peuvent ni choisir ni exclur le $\:chelp.projectbroker.themaSg  . Le responsable de sujet peut inscrire ou d\u00E9sinscrire un participant ult\u00E9rieurement.
chelp.projectbroker.projectlistTableheaderEventHandoutEvent=Si le d\u00E9lai de remise est \u00E9coul\u00E9, la bo\u00EEte de d\u00E9p\u00F4t est ferm\u00E9 et les participants ne peuvent plus t\u00E9l\u00E9charger de documents dans la bo\u00EEte de d\u00E9p\u00F4t.
chelp.projectbroker.selectionAccept=Si vous choisissez cette option, les participants ne peuvent s'inscrire que provisoirement pour un $\:chelp.projectbroker.themaSg . Les responsables de sujet doivent alors s\u00E9lectionner et accepter les participants d\u00E9finitifs parmi les candidats possibles.
chelp.projectbroker.themaPl=sujets
chelp.projectbroker.themaSg=sujet
chelp.projectbroker.themenboerse=affectation de sujets
chelp.projectbroker.themenverantwortliche=Ici vous pouvez d\u00E9terminer les responsables de sujet qui ont le droit de cr\u00E9er des $\:chelp.projectbroker.themaPl et d'administrer des participants.
chelp.projectbroker.themenverantwortlicheDelete=Si vous effacez un responsable de sujet de la liste, il peut encadrer des $\:chelp.projectbroker.themaPl d\u00E9j\u00E0 publi\u00E9s, mais il ne peut plus annoncer ne nouveaux $\:chelp.projectbroker.themaPl .
create.new.project.button=Cr\u00E9er un $\:chelp.projectbroker.themaSg
customfield.add.field.link=Ajouter champ
customfield.delete.link.0=Eliminer champ
customfield.delete.link.1=Effacer champ
customfield.delete.link.2=Effacer champ
customfield.delete.link.3=Effacer champ
customfield.delete.link.4=Effacer champ
customfield.example.name=Exemple\: facult\u00E9
customfield.example.value=Exemple\: facult\u00E9 de m\u00E9dicine; facult\u00E9 de th\u00E9ologie
customfield.name.label=Nom
customfield.table.enabled=Appara\u00EEt dans le tableau
customfield.value.label=Valeur
delete.confirm=Voulez-vous vraiment effacer le $\:chelp.projectbroker.themaSg `{0}` ?
delete.group.confirm=Voulez-vous \u00E9galement le groupe correspondant au $\:chelp.projectbroker.themaSg `{0}` ?
delete.project.button=Effacer $\:chelp.projectbroker.themaSg
detailsform.allow.deselection=Autoriser de se d\u00E9sinscrire d'un sujet?
detailsform.allow.deselection.hint=(apr\u00E8s la fin de la date d'inscription, une annulation de l'inscription n'es plus possible)
detailsform.attachmentfilename.label=Annexe
detailsform.description.fieldset=Description du sujet
detailsform.description.label=Description
detailsform.mail.notification.label=Notification par e-mail apr\u00E8s la s\u00E9lection/d\u00E9selection de $\:chelp.projectbroker.themaPl
detailsform.max.candidates.label=Limiter le nombre de candidats?
detailsform.max.members.label=Limiter nombre de places disponibles?
detailsform.places.candidates.label=Nombre de candidats (occup\u00E9/total)
detailsform.places.label=Nombre de places (occup\u00E9es/total)
detailsform.places.of=par
detailsform.projectleaders.label=Responsable
detailsform.remove.attachment=Enlever fichier attach\u00E9
detailsform.state.label=Statut de sujet
detailsform.title.label=Titre
detailsform.unlimited.project.members=Non limit\u00E9
dropbox.is.not.accessible=La date de d\u00E9p\u00F4t est ou bien plus tard ou bien d\u00E9j\u00E0 \u00E9coul\u00E9. Vous trouvez les informations sur les dates dans l'onglet <i>$\:tab.project.details</i>.
dropdown.nothing.selected=-
edit.project.button=Editer $\:chelp.projectbroker.themaSg
editproject.title=Editer $\:chelp.projectbroker.themaSg
enrollment_event=Date d'inscription
enrollment_event.end.label=Date de cl\u00F4ture
enrollment_event.label=Date d'inscription
enrollment_event.start.label=D\u00E9but <b>inscription</b>
event.start.text=de
event.table.view.enabled=Appara\u00EEt dans tableau
event.to.text=\u00E0
export.event.end.prefix=\u00E0
export.event.start.prefix=de
export.header.projectid=ID sujet
export.header.projectleaders=Responsable
export.header.projectpaticipants=Participants
export.header.projectstate=Statut sujet
export.header.selectedplaces=Places
export.header.title=$\:chelp.projectbroker.themaSg
form.accountmanagement.no.account.manager.group=Aucun responsable disponible.
form.accountmanagement.title=Administrer les responsables de sujet
form.error.project.filenametoolong=Le nom de fichier choisi est trop long (maximum 100 caract\u00E8res).
form.error.project.title.already.exist=Un sujet avec ce nom existe d\u00E9j\u00E0.
form.error.project.title.is.empty=Le titre ne doit pas \u00EAtre vide.
form.modules.dropbox=Dossier de d\u00E9pot
form.modules.returnbox=Dossier de restitution
form.modules.scoring=Evaluation
form.modules.title=S\u00E9lectionner des \u00E9l\u00E9ments partiels dans l'\u00E9l\u00E9ment "Devoir"
form.options.auto.sign.out=Seulement un $\:chelp.projectbroker.themaSg permis (les participants accept\u00E9s seront automatiquement d\u00E9sinscrits de tous les autres $\:chelp.projectbroker.themaPl).
form.options.customfield.legend=Champs additionnels
form.options.date.legend=Dates
form.options.number.of.participants.per.topic_nbr=
form.options.number.of.topics.per.participant=Limiter le nombre de $\:chelp.projectbroker.themaPl par participant?
form.options.selection.accept=Les responsables de sujet doivent accepter les participants
form.options.title=Configuration
from.error.date.start.after.end=Date de d\u00E9part apr\u00E8s date de cl\u00F4ture
handout_event=Date de d\u00E9p\u00F4t
handout_event.end.label=Date de cl\u00F4ture
handout_event.label=Date de d\u00E9p\u00F4t
handout_event.start.label=Date de d\u00E9part <b>d\u00E9p\u00F4t</b>
help.hover.acc=Aide \u00E0 la configuration de l'acc\u00E8s \u00E0 un \u00E9l\u00E9ment de cours
help.hover.projectbroker-accountmgmt=Aide sur les responsables de sujet
help.hover.projectbroker-candidates=Aide sur les candidats
help.hover.projectbroker-descriptionProject=Aide sur les r\u00E9glages de description
help.hover.projectbroker-descriptionProjectManager=Aide \u00E0 la configuration de la description pour responsables
help.hover.projectbroker-editModules=Aide sur les \u00E9l\u00E9ments partiels
help.hover.projectbroker-editProject=Aide pour \u00E9diter le sujet pour les responsables de sujets
help.hover.projectbroker-leader=Aide \u00E0 la gestion des responsables de sujet
help.hover.projectbroker-member=Aide sur les participants
help.hover.projectbroker-optionsCustomfields=Aide sur les champs additionnels
help.hover.projectbroker-optionsFormDates=Aide sur les r\u00E9glages des dates
help.hover.projectbroker-optionsFormSettings=Aide sur les possibilit\u00E9s de configuration
info.all.candidates.will.be.accepted.automatically=Si vous modifiez la configuration, tous les candidats seront accept\u00E9s comme participants. Cette action est irr\u00E9versible.
info.max.nbr.custom.fields=Impossible d'ajouter des champs additionnels.
info.msg.could.not.cancel.enrollment=Vous ne pouvez pas d\u00E9selectionner le $\:chelp.projectbroker.themaSg car votre inscription est entre-temps d\u00E9finitive.
info.msg.could.not.enroll=Vous n'avez pas pu \u00EAtre inscrit en tant que participant car le $\:chelp.projectbroker.themaSg  est d\u00E9j\u00E0 attribu\u00E9.
info.project.already.edit=Le sujet {0} est d\u00E9j\u00E0 \u00E9dit\u00E9 par un autre responsable de sujet.
info.project.nolonger.exist=Entretemps, le sujet {0} a \u00E9t\u00E9 \u00E9limin\u00E9.
info.projectbroker.deselect.confirmation=Voulez-vous vous inscrire au sujet "{0}"?
info.projectbroker.no.deselect=Le choix est d\u00E9finitif. La fonction "annulation de l'inscription" a \u00E9t\u00E9 d\u00E9sactiv\u00E9 par l'auteur.
info.projectbroker.no.deselect.cancel=Annuler
info.projectbroker.no.deselect.select=Choisir un sujet
info.projectbroker.no.deselect.title=Confirmer le choix du sujet
info.projectbroker.runmode.accept.automatically.limited=Information sur $\:chelp.projectbroker.themenboerse\:<br/>Inscription automatique (les inscriptions ne doivent PAS \u00EAtre accept\u00E9es manuellement). Vous pouvez choisir au maximum {0} $\:chelp.projectbroker.themaPl .
info.projectbroker.runmode.accept.automatically.unlimited=Information sur $\:chelp.projectbroker.themenboerse\:<br/>Inscription automatique \: les inscriptions ne doivent PAS \u00EAtre accept\u00E9es manuellement par le responsable de sujet. Le nombre de $\:chelp.projectbroker.themaPl n'est pas restreint.
info.projectbroker.runmode.accept.manually.auto.sign.out=Information sur $\:chelp.projectbroker.themenboerse\:<br/>les inscriptions doivent \u00EAtre accept\u00E9es manuellement par les responsables de sujet. Vous pouvez vous inscrire provisoirement dans au maximum {0} $\:chelp.projectbroker.themaPl . Si un responsable de sujet vous accepte pour un $\:detailsform.title.label , vous serez d\u00E9sinscrits de tous les autres $\:chelp.projectbroker.themaPl .
info.projectbroker.runmode.accept.manually.limited=Information sur $\:chelp.projectbroker.themenboerse\:<br/>les inscriptions doivent \u00EAtre accept\u00E9es manuellement par les responsables de sujet. Vous pouvez choisir au maximum un {0} $\:chelp.projectbroker.themaPl .
info.projectbroker.runmode.accept.manually.unlimited=Information sur l'$\:chelp.projectbroker.themenboerse\:<br/>Les inscriptions doivent \u00EAtre accept\u00E9es manuellement par les responsables de sujet. Le nombre de $\:chelp.projectbroker.themaPl n'est pas limit\u00E9 .
mail.accept.candidate.body=*** Ceci est un message g\u00E9n\u00E9r\u00E9 automatiquement. Veuillez ne pas r\u00E9pondre \u00E0 ce message.***\r\n\r\nVous avez s\u00E9lectionn\u00E9 le sujet "$projectTitle"; le/s responsable/s du sujet $firstnameProjectManager $lastnameProjectManager (nom d'utilisateur OLAT "$usernameProjectManager") a/ont accept\u00E9 votre inscription le $currentDate pour le sujet "$projectTitle".
mail.accept.candidate.subject=Candidature pour le sujet $projectTitle accept\u00E9e
mail.add.candidate.body=*** Ceci est un message g\u00E9n\u00E9r\u00E9 automatiquement. Veuillez ne pas r\u00E9pondre \u00E0 ce message.***\r\n\r\nLe responsable du sujet $firstnameProjectManager $lastnameProjectManager (nom d'utilisateur OLAT "$usernameProjectManager") a enregistr\u00E9 votre candidature le $currentDate pour le sujet "$projectTitle".
mail.add.candidate.subject=Inscription provisoire comme candidat pour le sujet $projectTitle
mail.add.participant.body=*** Ceci est un message g\u00E9n\u00E9r\u00E9 automatiquement. Veuillez ne pas r\u00E9pondre \u00E0 ce message.***\r\n\r\nLe/s responsable/s du sujet $firstnameProjectManager $lastnameProjectManager (nom d'utilisateur OLAT "$usernameProjectManager")  a/ont enregistr\u00E9 votre inscription le $currentDate comme participant pour le sujet "$projectTitle".
mail.add.participant.subject=Inscription comme participant pour le sujet $projectTitle
mail.cancel.enrollment.to.manager.body=*** Ceci est un message g\u00E9n\u00E9r\u00E9 automatiquement. Veuillez ne pas r\u00E9pondre \u00E0 ce message.***\r\n\r\nL'utilisateur $enrolled_identity_firstname $enrolled_identity_lastname (nom d'utilisateur OLAT "$enrolled_identity_username") a d\u00E9s\u00E9lectionn\u00E9 le sujet "$projectTitle" le $currentDate.
mail.cancel.enrollment.to.manager.subject=Votre sujet $projectTitle a \u00E9t\u00E9 d\u00E9s\u00E9lectionn\u00E9.
mail.cancel.enrollment.to.participant.body=*** Ceci est un message g\u00E9n\u00E9r\u00E9 automatiquement. Veuillez ne pas r\u00E9pondre \u00E0 ce message, svp. ***\r\n\r\nVous avez d\u00E9s\u00E9lectionn\u00E9 le sujet "$projectTitle" le $currentDate.
mail.cancel.enrollment.to.participant.subject=Abandon du sujet $projectTitle
mail.enrolled.to.manager.body=*** Ceci est un message g\u00E9n\u00E9r\u00E9 automatiquement. Veuillez ne pas r\u00E9pondre \u00E0 ce message.***\r\n\r\nL'utilisateur $enrolled_identity_firstname $enrolled_identity_lastname (nom d'utilisateur OLAT "$enrolled_identity_username")  a s\u00E9lectionn\u00E9 votre sujet "$projectTitle" le $currentDate.
mail.enrolled.to.manager.subject=Votre sujet $projectTitle a \u00E9t\u00E9 s\u00E9lectionn\u00E9
mail.enrolled.to.participant.body=*** Ceci est un message g\u00E9n\u00E9r\u00E9 automatiquement. Veuillez ne pas r\u00E9pondre \u00E0 ce message.***\r\n\r\nVous avez s\u00E9lectionn\u00E9 le sujet "$projectTitle" le $currentDate.
mail.enrolled.to.participant.subject=Choix du sujet\: $projectTitle
mail.project.changed.to.participant.body=*** Ceci est un message g\u00E9n\u00E9r\u00E9 automatiquement. Veuillez ne pas r\u00E9pondre \u00E0 ce message.***\r\n\r\nL'utilisateur $firstnameProjectManager $lastnameProjectManager (nom d'utilisateur OLAT "$usernameProjectManager") a modifi\u00E9 le sujet "$projectTitle" le $currentDate.
mail.project.changed.to.participant.subject=Modification dans le sujet $projectTitle
mail.project.deleted.to.participant.body=*** Ceci est un message g\u00E9n\u00E9r\u00E9 automatiquement. Veuillez ne pas r\u00E9pondre \u00E0 ce message.***\r\n\r\nL'utilisateur $firstnameProjectManager $lastnameProjectManager (nom d'utilisateur OLAT "$usernameProjectManager") a \u00E9limin\u00E9 le sujet "$projectTitle" le $currentDate.
mail.project.deleted.to.participant.subject=Sujet $projectTitle \u00E9limin\u00E9
mail.remove.candidate.body=*** Ceci est un message g\u00E9n\u00E9r\u00E9 automatiquement. Veuillez ne pas r\u00E9pondre \u00E0 ce message.***\r\n\r\nVous avez s\u00E9lectionn\u00E9 le sujet "$projectTitle". Le/s responsable/s du sujet $firstnameProjectManager $lastnameProjectManager (nom d'utilisateur OLAT "$usernameProjectManager") n'a/ont pas pu enregistrer votre inscription; vous avez donc \u00E9t\u00E9 d\u00E9sinscrit du sujet "$projectTitle" le $currentDate.
mail.remove.candidate.subject=Candidature pour le sujet $projectTitle non accept\u00E9e
mail.remove.participant.body=*** Ceci est un message g\u00E9n\u00E9r\u00E9 automatiquement. Veuillez ne pas r\u00E9pondre \u00E0 ce message.***\r\n\r\nLe/s responsables de sujet $firstnameProjectManager $lastnameProjectManager (nom d'utililsateur OLAT "$usernameProjectManager") vous a/ont d\u00E9sinscrit comme participant au sujet "$projectTitle" le $currentDate.
mail.remove.participant.subject=D\u00E9sinscription comme participant au sujet $projectTitle
new.project.title=Nouveau $\:chelp.projectbroker.themaSg
no.condition.available=Il n'y a pas d'\u00E9l\u00E9ments partiels configur\u00E9s, donc l'acc\u00E8s ne peut pas \u00EAtre configur\u00E9.
no.folder.available=Il n'y a pas de bo\u00EEte de d\u00E9pot ou de restitution.
pane.tab.accessibility=Acc\u00E8s
pane.tab.accountmanagement=Responsables
pane.tab.conf.dropbox=D\u00E9p\u00F4t
pane.tab.conf.modules=El\u00E9ments partiels
pane.tab.conf.scoring=Evaluation
pane.tab.options=Configuration
peekview.coached.project.title=Sujets avec tuteurs\:
peekview.more.coached.project=Autres sujets avec tuteurs disponibles
peekview.more.project=Autres sujets s\u00E9lectionn\u00E9s disponibles
peekview.no.selected.projects=Aucun sujet s\u00E9lectionn\u00E9 disponible
peekview.selected.project.title=Sujets s\u00E9lectionn\u00E9s\:
presentation_event.end.label=Date de cl\u00F4ture
presentation_event.label=Date de pr\u00E9sentation
presentation_event.start.label=Date de d\u00E9part <b>pr\u00E9sentation</b>
project.deleted.msg=Le sujet $\:chelp.projectbroker.themaSg `{0}` a \u00E9t\u00E9 effac\u00E9.
project.folder.not.participant=Le $\:tab.project.folder ne peut pas \u00EAtre affich\u00E9 car vous ne vous \u00EAtes pas inscrits pour le $\:chelp.projectbroker.themaSg  ou les responsable de sujet ne vous avez pas encore accept\u00E9 comme participant d\u00E9finitif.
project.member.groupdescription=Groupe du $\:chelp.projectbroker.themaSg {0}, cr\u00E9\u00E9 automatiquement.
project.member.groupname=$\:chelp.projectbroker.themaSg {0}
projectbroker.condition.title=Acc\u00E8s g\u00E9n\u00E9ral \u00E0 l'affectation des sujets
projectgroup.candidates.message=Apr\u00E8s avoir accept\u00E9 les candidats d\u00E9sir\u00E9s, \u00E9liminez de la liste les candidats non accept\u00E9s, svp.
projectgroup.candidates.title=Candidats
projectgroup.member.title=Participants accept\u00E9s
projectgroup.projectleader.title=Responsable du sujet
projectlist.callout.intro=Cliquez sur l'utilisateur pour obtenir plus d'informations \u00E0 son sujet.
projectlist.callout.title=$\:projectlist.tableheader.account.manager pour {0}
projectlist.no.projects=Pour ce $\:chelp.projectbroker.themenboerse  aucun $\:chelp.projectbroker.themaPl n'est disponible.
projectlist.numbers.delimiter=de
projectlist.tableheader.account.manager=Responsable
projectlist.tableheader.cancel.select=D\u00E9s\u00E9lectionner
projectlist.tableheader.event.enrollment_event=Date d'inscription
projectlist.tableheader.event.handout_event=Date de d\u00E9p\u00F4t
projectlist.tableheader.event.presentation_event=Date de pr\u00E9sentation
projectlist.tableheader.numbers=Places
projectlist.tableheader.select=S\u00E9lectionner
projectlist.tableheader.state=Statut du sujet
projectlist.tableheader.title=$\:chelp.projectbroker.themaSg
scoring.dropbox.rootfolder.name=Bo\u00EEte de d\u00E9pot
scoring.returnbox.rootfolder.name=Dossier de retour
show.info.no.project.leader=Aucun responsable de sujet disponible
state_assigned=Occup\u00E9
state_assigned.accountmanager=Participant accept\u00E9
state_complete=Occup\u00E9
state_enrolled=Inscrits
state_final_enrolled=Inscrits d\u00E9finitivement
state_not_assigned=Libre
state_not_assigned.accountmanager=V\u00E9rifier participants
state_not_assigned.accountmanager.no.candidate=Ne v\u00E9rifier aucun participant
state_prov_enrolled=Inscrits provisoirement
tab.project.details=Description
tab.project.details.inline=Description inline edit
tab.project.folder=Dossier
tab.project.members=Gestion des participants
table.action.cancel.select=D\u00E9s\u00E9lectionner
table.action.select=S\u00E9lectionner
table.event.end.label=\u00E0
table.event.start.label=de
warn.customfield.key.does.not.exist=La valeur enregistr\u00E9e  `{0}`  pour le champ n'existe plus. Veuillez choisir une autre valeur.
warn.nodedelete=Attention\: toutes les donn\u00E9es r\u00E9colt\u00E9es jusqu'ici pour cet \u00E9l\u00E9ment de cours seront \u00E9limin\u00E9es. Le contenu entier de la bo\u00EEte de d\u00E9pot de cet \u00E9l\u00E9ment sera \u00E9galement \u00E9limin\u00E9.
