#Thu Jul 21 09:22:54 CEST 2022
cmd.start=\u0421\u0442\u0430\u0440\u0442
column.field.missing=-
column.field.no=\u043D\u0435\u0442
column.field.notavailable=\u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E
column.field.yes=\u0434\u0430
column.header.attempts=\u041F\u043E\u043F\u044B\u0442\u043A\u0438
column.header.coachcomment=\u041A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439 \u0434\u043B\u044F \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F
column.header.comment=\u041A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439 \u0434\u043B\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
column.header.passed=\u0417\u0430\u0447\u0442\u0435\u043D\u043E
column.header.score=\u0411\u0430\u043B\u043B\u044B
column.header.seqnum=\u041D\u043E\u043C\u0435\u0440
command.change.charset=\u0428\u0440\u0438\u0444\u0442
command.closearchiver=\u0417\u0430\u043A\u0440\u044B\u0442\u044C
course.logs.error=\u0412\u0430\u043C\u0438 \u043D\u0435 \u0431\u044B\u043B\u043E \u0432\u044B\u0431\u0440\u0430\u043D\u043E \u043D\u0438 \u043E\u0434\u043D\u043E\u0433\u043E \u043B\u043E\u0433-\u0444\u0430\u0439\u043B\u0430.
course.logs.existingarchiveintro=\u0424\u0430\u0439\u043B\u044B \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u043A\u0443\u0440\u0441\u0430 \u0443\u0436\u0435 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0432 \u0432\u0430\u0448\u0443 \u043B\u0438\u0447\u043D\u0443\u044E \u043F\u0430\u043F\u043A\u0443, \u0432 \u0434\u0438\u0440\u0435\u043A\u0442\u043E\u0440\u0438\u044E private/archive\:
course.logs.feedback=Zip-\u0444\u0430\u0439\u043B <b>{0}</b> \u0441 \u043B\u043E\u0433-\u0444\u0430\u0439\u043B\u0430\u043C\u0438 \u043A\u0443\u0440\u0441\u0430 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0432 \u0412\u0430\u0448\u0435\u0439 \u043B\u0438\u0447\u043D\u043E\u0439 \u043F\u0430\u043F\u043A\u0435 \u0432 \u0441\u0435\u043A\u0446\u0438\u0438 private/archive/[\u0418\u043C\u044F \u043A\u0443\u0440\u0441\u0430].
course.logs.finished=\u0412\u0430\u0448\u0438 \u0444\u0430\u0439\u043B\u044B \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u043A\u0443\u0440\u0441\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u044B. \u0421\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 ZIP \u0444\u0430\u0439\u043B \u043C\u043E\u0436\u043D\u043E \u043D\u0430\u0439\u0442\u0438 \u0432 \u0432\u0430\u0448\u0435\u0439 \u043B\u0438\u0447\u043D\u043E\u0439 \u043F\u0430\u043F\u043A\u0435, \u0432 \u0434\u0438\u0440\u0435\u043A\u0442\u043E\u0440\u0438\u0438 private/archive/{0}
course.logs.intro=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u043A\u0430\u043A\u0438\u0435 \u043B\u043E\u0433-\u0444\u0430\u0439\u043B\u044B \u0412\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u0431\u044B \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C.
course.logs.logdisabled=\u041B\u043E\u0433-\u0444\u0430\u0439\u043B\u044B \u043D\u0435 \u0431\u044B\u043B\u0438 \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u044B, \u0442\u0430\u043A \u043A\u0430\u043A \u043E\u043F\u0446\u0438\u044F \u0441\u0431\u043E\u0440\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u0432 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0445 \u043A\u0443\u0440\u0441\u0430 \u043D\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u0430.
course.logs.noaccess=\u0423 \u0412\u0430\u0441 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043F\u0440\u0430\u0432, \u0447\u0442\u043E\u0431\u044B \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u0438 \u043B\u043E\u0433-\u0444\u0430\u0439\u043B\u044B.
course.logs.ongoing=\u0424\u0430\u0439\u043B\u044B \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u043A\u0443\u0440\u0441\u0430 \u0441\u043E\u0437\u0434\u0430\u044E\u0442\u0441\u044F. \u042D\u0442\u043E \u043C\u043E\u0436\u0435\u0442 \u0437\u0430\u043D\u044F\u0442\u044C \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u0440\u0435\u043C\u044F. <br><br> \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u0434\u043E\u0436\u0434\u0438\u0442\u0435.
course.logs.title=\u041B\u043E\u0433-\u0444\u0430\u0439\u043B\u044B \u043A\u0443\u0440\u0441\u0430
course.res.feedback=\u0424\u0430\u0439\u043B <b>{0}</b> \u0441 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C\u0438 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0432 \u0412\u0430\u0448\u0435\u0439 \u043B\u0438\u0447\u043D\u043E\u0439 \u043F\u0430\u043F\u043A\u0435 \u0432 \u0441\u0435\u043A\u0446\u0438\u0438 private/archive/.
course.res.intro=\u0429\u0451\u043B\u043A\u043D\u0438\u0442\u0435 \u043F\u043E \u043D\u0430\u0445\u043E\u0434\u044F\u0449\u0435\u0439\u0441\u044F \u0432\u043D\u0438\u0437\u0443 \u043A\u043D\u043E\u043F\u043A\u0435 '\u0421\u0442\u0430\u0440\u0442', \u0447\u0442\u043E\u0431\u044B \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043A\u043E\u043D\u0435\u0447\u043D\u044B\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0442\u0435\u0441\u0442\u043E\u0432, \u043E\u0446\u0435\u043D\u043E\u043A \u0443\u0441\u043F\u0435\u0432\u0430\u0435\u043C\u043E\u0441\u0442\u0438 \u0438 \u0437\u0430\u0434\u0430\u043D\u0438\u0439.
course.res.title=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u043A\u0443\u0440\u0441\u0430
dialog=\u041E\u0431\u0441\u0443\u0436\u0434\u0435\u043D\u0438\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430
fo=\u0424\u043E\u0440\u0443\u043C\u044B
form.itemcols=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0441\u0442\u043E\u043B\u0431\u0446\u044B \u0432\u0441\u0435\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 
form.pointcol=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0431\u0430\u043B\u043B\u044B 
form.timecols=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0432\u0440\u0435\u043C\u044F (\u043D\u0430\u0447\u0430\u043B\u043E, \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C)
index.intro=\u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u044D\u0442\u043E\u0433\u043E \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u044F \u0412\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u044D\u0442\u043E\u0433\u043E OLAT-\u043A\u0443\u0440\u0441\u0430.<br>\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0432 \u043C\u0435\u043D\u044E \u0441\u043B\u0435\u0432\u0430 \u043E\u0434\u043D\u0443 \u0438\u0437 \u043E\u043F\u0446\u0438\u0439 \u0434\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0447\u0430\u0442\u044C \u0430\u0440\u0445\u0438\u0432\u0430\u0446\u0438\u044E.
index.title=\u0418\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u044B \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0434\u0430\u043D\u043D\u044B\u0445
logfilechooserform.archive=\u0410\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C
logfilechooserform.begindate=\u0441
logfilechooserform.deletelog=\u0443\u0434\u0430\u043B\u0438\u0442\u044C \u043F\u043E\u0441\u043B\u0435 \u0430\u0440\u0445\u0438\u0432\u0430\u0446\u0438\u0438
logfilechooserform.enddate=\u043F\u043E
logfilechooserform.endlessthanbegin=\u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0440\u0430\u043D\u043D\u044E\u044E \u043F\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0434\u0430\u0442\u0443 \u0447\u0435\u043C \u0442\u0430, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0432\u043D\u0438\u0437\u0443.
logfilechooserform.logadmin=\u0410\u0434\u043C\u0438\u043D-\u043B\u043E\u0433-\u0444\u0430\u0439\u043B\u044B (\u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0430\u0432\u0442\u043E\u0440\u043E\u0432 \u043A\u0443\u0440\u0441\u0430, \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u043E)
logfilechooserform.logstat=\u041B\u043E\u0433-\u0444\u0430\u0439\u043B\u044B - \u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 (\u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439, \u0430\u043D\u043E\u043D\u0438\u043C\u043D\u043E)
logfilechooserform.loguser=\u041B\u043E\u0433-\u0444\u0430\u0439\u043B\u044B \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 (\u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u0430\u044F \u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0432\u0441\u0435\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439, \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u043E)
menu.archivelogfiles=\u041B\u043E\u0433-\u0444\u0430\u0439\u043B\u044B
menu.archivelogfiles.alt=\u041B\u043E\u0433-\u0444\u0430\u0439\u043B\u044B \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430, \u043A\u0443\u0440\u0441\u0430 \u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 
menu.dialogs=\u041E\u0431\u0441\u0443\u0436\u0434\u0435\u043D\u0438\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430
menu.dialogs.alt=\u0410\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043E\u0431\u0441\u0443\u0436\u0434\u0435\u043D\u0438\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 
menu.forums=\u0424\u043E\u0440\u0443\u043C\u044B
menu.forums.alt=\u0410\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0444\u043E\u0440\u0443\u043C\u044B 
menu.handedintasks=\u0417\u0430\u0434\u0430\u043D\u0438\u044F/\u0420\u0435\u0448\u0435\u043D\u0438\u044F
menu.handedintasks.alt=\u0410\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0417\u0430\u0434\u0430\u043D\u0438\u044F/\u0420\u0435\u0448\u0435\u043D\u0438\u044F
menu.index=\u0410\u0440\u0445\u0438\u0432\u0430\u0446\u0438\u044F
menu.index.alt=\u0410\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 \u043E\u0434\u043D\u043E\u0433\u043E \u0438\u0437 OLAT-\u043A\u0443\u0440\u0441\u043E\u0432
menu.projectbroker=\u041E\u0431\u043C\u0435\u043D \u0437\u0430\u0434\u0430\u043D\u0438\u044F\u043C\u0438
menu.projectbroker.alt=\u0410\u0440\u0445\u0438\u0432 \u0434\u0430\u043D\u043D\u044B\u0445 \u043E\u0431\u043C\u0435\u043D\u0430 \u0437\u0430\u0434\u0430\u043D\u0438\u044F\u043C\u0438
menu.qtiresults=\u0422\u0435\u0441\u0442 \u0438 \u0410\u043D\u043A\u0435\u0442\u0430
menu.qtiresults.alt=\u0410\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0442\u0435\u0441\u0442\u043E\u0432 \u0438 \u0430\u043D\u043A\u0435\u0442
menu.scoreaccounting=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u043A\u0443\u0440\u0441\u0430
menu.scoreaccounting.alt=\u0410\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043A\u043E\u043D\u0435\u0447\u043D\u044B\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0442\u0435\u0441\u0442\u043E\u0432, \u043E\u0446\u0435\u043D\u043E\u043A \u0443\u0441\u043F\u0435\u0432\u0430\u0435\u043C\u043E\u0441\u0442\u0438 \u0438 \u0437\u0430\u0434\u0430\u043D\u0438\u0439 
menu.scorm=SCORM \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B
menu.scorm.alt=SCORM \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B
menu.wikis=\u0412\u0438\u043A\u0438
menu.wikis.alt=\u0410\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0412\u0438\u043A\u0438
nodechoose.intro.dialog=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u043D\u044B\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u043A\u0443\u0440\u0441\u0430, \u0447\u0442\u043E\u0431\u044B \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u041E\u0431\u0441\u0443\u0436\u0434\u0435\u043D\u0438\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0433\u043E \u043A\u0443\u0440\u0441\u0430. \u0410\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0435 \u041E\u0431\u0441\u0443\u0436\u0434\u0435\u043D\u0438\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0432 \u0412\u0430\u0448\u0435\u0439 \u043B\u0438\u0447\u043D\u043E\u0439 \u043F\u0430\u043F\u043A\u0435 \u043A\u0430\u043A zip-\u0444\u0430\u0439\u043B \u0432 \u0441\u0435\u043A\u0446\u0438\u0438 private/archive/[\u0418\u043C\u044F \u043A\u0443\u0440\u0441\u0430]/Dateidiskussion_[\u0444\u043E\u0440\u0443\u043C_id]
nodechoose.intro.fo=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u043D\u044B\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u043A\u0443\u0440\u0441\u0430, \u0447\u0442\u043E\u0431\u044B \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0424\u043E\u0440\u0443\u043C \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0433\u043E \u043A\u0443\u0440\u0441\u0430. \u0410\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0424\u043E\u0440\u0443\u043C \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0432 \u0412\u0430\u0448\u0435\u0439 \u043B\u0438\u0447\u043D\u043E\u0439 \u043F\u0430\u043F\u043A\u0435 \u043A\u0430\u043A zip-\u0444\u0430\u0439\u043B \u0432 \u0441\u0435\u043A\u0446\u0438\u0438 private/archive/[\u0418\u043C\u044F \u043A\u0443\u0440\u0441\u0430]/forum_[\u0444\u043E\u0440\u0443\u043C_id]
nodechoose.intro.scorm=\u0412 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u043C \u0434\u0438\u0430\u043B\u043E\u0433\u0435 \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 SCORM \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u0443\u0434\u0435\u0442 \u043E\u0446\u0435\u043D\u0435\u043D. \u0410\u0440\u0445\u0438\u0432 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432 \u043C\u043E\u0436\u043D\u043E \u043D\u0430\u0439\u0442\u0438 \u0432 \u0432\u0430\u0448\u0435\u0439 \u043B\u0438\u0447\u043D\u043E\u0439 \u043F\u0430\u043F\u043A\u0435, \u0432 \u0440\u0430\u0437\u0434\u0435\u043B\u0435 private/archive/[\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043A\u0443\u0440\u0441\u0430]/[\u0418\u043C\u044F \u0444\u0430\u0439\u043B\u0430].
nodechoose.intro.ta=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u043D\u044B\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u043A\u0443\u0440\u0441\u0430, \u0447\u0442\u043E\u0431\u044B \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0417\u0430\u0434\u0430\u043D\u0438\u044F/\u0420\u0435\u0448\u0435\u043D\u0438\u044F \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0433\u043E \u043A\u0443\u0440\u0441\u0430. \u0410\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0417\u0430\u0434\u0430\u043D\u0438\u044F/\u0420\u0435\u0448\u0435\u043D\u0438\u044F \u043D\u0430\u0445\u043E\u0434\u044F\u0442\u0441\u044F \u0432 \u0412\u0430\u0448\u0435\u0439 \u043B\u0438\u0447\u043D\u043E\u0439 \u043F\u0430\u043F\u043A\u0435 \u043A\u0430\u043A zip-\u0444\u0430\u0439\u043B \u0432 \u0441\u0435\u043A\u0446\u0438\u0438 private/archive/[\u0418\u043C\u044F \u043A\u0443\u0440\u0441\u0430]/task_[\u0418\u043C\u044F \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u043D\u043E\u0433\u043E \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430].
nodechoose.intro.wiki=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u043D\u044B\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u043A\u0443\u0440\u0441\u0430, \u0447\u0442\u043E\u0431\u044B \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0412\u0438\u043A\u0438 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0433\u043E \u043A\u0443\u0440\u0441\u0430. \u0410\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0412\u0438\u043A\u0438 \u043D\u0430\u0445\u043E\u0434\u044F\u0442\u0441\u044F \u0432 \u0412\u0430\u0448\u0435\u0439 \u043B\u0438\u0447\u043D\u043E\u0439 \u043F\u0430\u043F\u043A\u0435 \u043A\u0430\u043A zip-\u0444\u0430\u0439\u043B \u0432 \u0441\u0435\u043A\u0446\u0438\u0438  private/archive/[\u0418\u043C\u044F \u043A\u0443\u0440\u0441\u0430]/Bausteinname_[\u0418\u043C\u044F \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u043D\u043E\u0433\u043E \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430].
overview.nonodes.dialog=\u0423 \u044D\u0442\u043E\u0433\u043E \u043A\u0443\u0440\u0441\u0430 \u043D\u0435\u0442 \u043E\u0431\u0441\u0443\u0436\u0434\u0435\u043D\u0438\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430.
overview.nonodes.fo=\u0423 \u044D\u0442\u043E\u0433\u043E \u043A\u0443\u0440\u0441\u0430 \u043D\u0435\u0442 \u0444\u043E\u0440\u0443\u043C\u043E\u0432
overview.nonodes.gta=\u0423 \u044D\u0442\u043E\u0433\u043E \u043A\u0443\u0440\u0441\u0430 \u043D\u0435\u0442 \u0444\u043E\u0440\u0443\u043C\u043E\u0432
overview.nonodes.scorm=\u042D\u0442\u043E\u0442 \u043A\u0443\u0440\u0441 \u043D\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 SCORM \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432.
overview.nonodes.ta=\u0423 \u044D\u0442\u043E\u0433\u043E \u043A\u0443\u0440\u0441\u0430 \u043D\u0435\u0442 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u043D\u043E\u0433\u043E \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430 - \u0417\u0430\u0434\u0430\u043D\u0438\u0435
overview.nonodes.wiki=\u0423 \u044D\u0442\u043E\u0433\u043E \u043A\u0443\u0440\u0441\u0430 \u043D\u0435\u0442 \u0412\u0438\u043A\u0438.
readme=\u041F\u0440\u0438\u043C\u0435\u0447\u0430\u043D\u0438\u0435 \n \n \u0412 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u044F \u0430\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445, \u0412\u044B \u044F\u0432\u043B\u044F\u0435\u0442\u0435\u0441\u044C \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C \u0437\u0430 \u0442\u043E, \u0447\u0442\u043E\u0431\u044B \u044D\u0442\u0438 \u0434\u0430\u043D\u043D\u044B\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u0443\u0437\u0430\u043A\u043E\u043D\u0435\u043D\u043D\u044B\u0445 \u0440\u0430\u043C\u043A\u0430\u0445. \n \n \n- \u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u044B \u0432 \u043D\u0430\u0443\u0447\u043D\u044B\u0445, \u0443\u0447\u0435\u0431\u043D\u044B\u0445 \u0438 \u0430\u0442\u0442\u0435\u0441\u0442\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0446\u0435\u043B\u044F\u0445 \u0434\u043E \u0442\u0435\u0445 \u043F\u043E\u0440,  \u043F\u043E\u043A\u0430 \u044D\u0442\u043E \u043F\u043E\u0434\u043B\u0435\u0436\u0438\u0442 \u043E\u0431\u043B\u0430\u0441\u0442\u0438 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0441\u043A\u043E\u0433\u043E \u0443\u0441\u0442\u0430\u0432\u0430.  \n \n- \u0410\u043D\u043E\u043D\u0438\u043C\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0442\u0430\u043A\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u044B \u0432 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0446\u0435\u043B\u044F\u0445.  \n \n- \u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u0442\u044C\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u0434\u043E \u0442\u0435\u0445 \u043F\u043E\u0440, \u043F\u043E\u043A\u0430 \u043E\u043D\u0438 \u0432\u043E\u0441\u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u044B.  \n \n- \u041D\u0435\u043D\u0443\u0436\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435,  \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0435\u043D\u044B. 
showfile=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0444\u0430\u0439\u043B
ta=\u0417\u0430\u0434\u0430\u043D\u0438\u044F/\u0420\u0435\u0448\u0435\u043D\u0438\u044F
table.action.select=\u0412\u044B\u0431\u0440\u0430\u0442\u044C
table.header.node=\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u043D\u044B\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u043A\u0443\u0440\u0441\u0430
tool.name=\u0410\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0445
wiki=\u0412\u0438\u043A\u0438
