#Wed Sep 26 11:48:44 CEST 2018
cmd.start=\u0623\u0628\u062F\u0623
column.field.missing=-
column.field.no=\u0644\u0627
column.field.notavailable=\u063A\u064A\u0631 \u0645\u062A\u0627\u062D
column.field.yes=\u0646\u0639\u0645
column.header.attempts=\u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0627\u062A
column.header.coachcomment=\u062A\u0639\u0644\u064A\u0642 \u0628\u062E\u0635\u0648\u0635 \u0627\u0644\u0645\u0634\u0631\u0641
column.header.comment=\u062A\u0639\u0644\u064A\u0642 \u0628\u062E\u0635\u0648\u0635 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
column.header.passed=\u0646\u0627\u062C\u062D
column.header.score=\u0627\u0644\u062F\u0631\u062C\u0629
column.header.seqnum=\u0631\u0642\u0645
command.change.charset=\u0645\u062C\u0645\u0648\u0639\u0629 \u062D\u0631\u0648\u0641
command.closearchiver=\u0625\u063A\u0644\u0627\u0642
course.logs.error=\u0644\u0645 \u062A\u062E\u062A\u0627\u0631 \u0645\u0644\u0641 \u0627\u0644\u062F\u062E\u0648\u0644.
course.logs.existingarchiveintro=\:\u062A\u0645 \u062D\u0641\u0638 \u0645\u0644\u0641\u0627\u062A \u0627\u0644\u062F\u062E\u0648\u0644 \u0644\u0644\u0645\u0642\u0631\u0631 \u0627\u0644\u062A\u064A \u062A\u0645 \u062A\u0635\u062F\u064A\u0631\u0647\u0627 \u0641\u0649 \u0645\u062C\u0644\u062F\u0643 \u0627\u0644\u0634\u062E\u0635\u0649\u060C \u0642\u0633\u0645 \u0627\u0644\u062E\u0627\u0635/\u0627\u0644\u0623\u0631\u0634\u064A\u0641
course.logs.feedback=\u064A\u0645\u0643\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u0636\u063A\u0648\u0637 \u0645\u0639 \u0645\u0644\u0641\u0627\u062A \u062F\u062E\u0648\u0644 \u0627\u0644\u0645\u0642\u0631\u0631 \u0641\u0649 \u0645\u062C\u0644\u062F\u0643 \u0627\u0644\u0634\u062E\u0635\u0649\u060C \u0641\u0649 \u0642\u0633\u0645\r\n<i>{0}/\u0627\u0644\u062E\u0627\u0635/\u0627\u0644\u0623\u0631\u0634\u064A\u0641</i>
course.logs.finished={0}/\u062A\u0645 \u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641\u0627\u062A \u0627\u0644\u062F\u062E\u0648\u0644 \u0641\u0649 \u0645\u0642\u0631\u0631\u0643 \u0639\u0644\u0649 \u0627\u0644\u0646\u062D\u0648 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u060C \u0648\u064A\u0645\u0643\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u0636\u063A\u0648\u0637 \u0641\u0649 \u0645\u062C\u0644\u062F\u0643 \u0627\u0644\u0634\u062E\u0635\u0649\u060C \u0641\u0649 \u0642\u0633\u0645 \u0627\u0644\u062E\u0627\u0635/\u0627\u0644\u0623\u0631\u0634\u064A\u0641
course.logs.intro=\u064A\u0631\u062C\u0649 \u0627\u062E\u062A\u064A\u0627\u0631 \u0645\u0644\u0641 \u0627\u0644\u062F\u062E\u0648\u0644 \u062D\u062A\u0649 \u064A\u062A\u0645 \u062D\u0641\u0638\u0647.
course.logs.logdisabled=\u0644\u0645 \u064A\u062A\u0645 \u062D\u0641\u0638 \u0645\u0644\u0641\u0627\u062A \u0627\u0644\u062F\u062E\u0648\u0644 \u0644\u0623\u0646 \u0639\u0645\u0644\u064A\u0629 \u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0641\u0649 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0645\u0642\u0631\u0631 \u063A\u064A\u0631 \u0641\u0639\u0627\u0644\u0629.
course.logs.noaccess=\u0644\u064A\u0633 \u0644\u062F\u064A\u0643 \u0635\u0644\u0627\u062D\u064A\u0629 \u0644\u062D\u0641\u0638 \u0645\u0644\u0641\u0627\u062A \u0627\u0644\u062F\u062E\u0648\u0644.
course.logs.ongoing=\u0645\u0646 \u0641\u0636\u0644\u0643 \u0627\u0646\u062A\u0638\u0631 <br><br> \u060C\u0645\u0644\u0641\u0627\u062A \u0627\u0644\u062F\u062E\u0648\u0644 \u0644\u0644\u0645\u0642\u0631\u0631 \u064A\u062A\u0645 \u0625\u0646\u0634\u0627\u0626\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0646\u062D\u0648 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u060C \u0648\u0647\u0630\u0627 \u064A\u0623\u062E\u0630 \u0628\u0639\u0636 \u0627\u0644\u0648\u0642\u062A
course.logs.title=\u0628\u064A\u0627\u0646\u0627\u062A \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u0645\u0642\u0631\u0631
course.res.feedback=\u0645\u0639 \u0628\u0639\u0636 \u0627\u0644\u0646\u062A\u0627\u0626\u062C \u0641\u0649 \u0645\u062C\u0644\u062F\u0643 \u0627\u0644\u0634\u062E\u0635\u0649 \u0641\u0649 \u0642\u0633\u0645 \u0627\u0644\u062E\u0627\u0635/\u0627\u0644\u0623\u0631\u0634\u064A\u0641. <b>{0}</b> \u0633\u062A\u062C\u062F \u0627\u0644\u0645\u0644\u0641
course.res.intro=\u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0632\u0631 '\u0627\u0628\u062F\u0623' \u0627\u0644\u0645\u0648\u062C\u0648\u062F \u0641\u0649 \u0627\u0644\u0623\u0633\u0641\u0644 \u0644\u0643\u0649 \u064A\u062A\u0645 \u062D\u0641\u0638 \u0627\u0644\u0646\u062A\u0627\u0626\u062C \u0627\u0644\u0646\u0647\u0627\u0626\u064A\u0629 \u0645\u0646 \u0627\u0644\u0627\u062E\u062A\u0628\u0627\u0631\u0627\u062A \u0648\u0627\u0644\u062A\u0642\u064A\u064A\u0645\u0627\u062A\u060C \u0648\u0627\u0644\u0645\u0647\u0627\u0645.
course.res.title=\u0646\u062A\u0627\u0626\u062C \u0627\u0644\u0645\u0642\u0631\u0631
dialog=\u0645\u0644\u0641 \u0627\u0644\u062D\u0648\u0627\u0631\u0627\u062A
fo=\u0627\u0644\u0645\u0646\u062A\u062F\u064A\u0627\u062A
form.itemcols=\u0639\u0631\u0636 \u0643\u0644 \u0628\u0646\u0648\u062F \u0627\u0644\u0623\u0639\u0645\u062F\u0629
form.pointcol=\u0639\u0631\u0636 \u0627\u0644\u062F\u0631\u062C\u0629
form.timecols=\u0639\u0631\u0636 \u0627\u0644\u0632\u0645\u0646\u060C \u0627\u0644\u0628\u062F\u0627\u064A\u0629 \u0648\u0627\u0644\u0645\u062F\u0629
index.intro=.\u0642\u0645 \u0628\u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0645\u0646 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0639\u0644\u0649 \u0627\u0644\u064A\u0633\u0627\u0631 \u0644\u0644\u0628\u062F\u0621 <br>\u060C\u0645\u0646 \u062E\u0644\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0623\u062F\u0627\u0629 \u064A\u0645\u0643\u0646\u0643 \u062D\u0641\u0638 \u0623\u0646\u0648\u0627\u0639 \u0645\u062E\u062A\u0644\u0641\u0629 \u0645\u0646 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0639\u0646 \u0645\u0642\u0631\u0631\u0627\u062A\u0643 \u062F\u0627\u062E\u0644 \u0623\u0648\u0644\u0627\u062A
index.title=\u0623\u062F\u0627\u0629 \u062D\u0641\u0638 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A
logfilechooserform.archive=\u0627\u0644\u0623\u0631\u0634\u064A\u0641
logfilechooserform.begindate=\u0645\u0646
logfilechooserform.deletelog=\u062D\u0630\u0641 \u0628\u0639\u062F \u0627\u0644\u062D\u0641\u0638
logfilechooserform.enddate=\u0625\u0644\u0649
logfilechooserform.endlessthanbegin=\u064A\u0631\u062C\u0649 \u0627\u062E\u062A\u064A\u0627\u0631 \u062A\u0627\u0631\u064A\u062E \u0633\u0627\u0628\u0642 \u0639\u0646 \u0627\u0644\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0645\u062D\u062F\u062F \u0628\u0627\u0644\u0623\u0633\u0641\u0644.
logfilechooserform.logadmin=\u0645\u0644\u0641 \u062F\u062E\u0648\u0644 \u0627\u0644\u0645\u062F\u064A\u0631\u064A\u0646 (\u0623\u0646\u0634\u0637\u0629 \u0634\u062E\u0635\u064A\u0629 \u0645\u0624\u0644\u0641\u064A\u0646 \u0627\u0644\u0645\u0642\u0631\u0631)
logfilechooserform.logstat=\u0645\u0644\u0641 \u062F\u062E\u0648\u0644 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 (\u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0645\u062C\u0647\u0648\u0644\u064A\u0646)
logfilechooserform.loguser=\u0645\u0644\u0641 \u062F\u062E\u0648\u0644 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 (\u0634\u062E\u0635\u0649/\u062A\u0641\u0627\u0635\u064A\u0644 \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0644\u0643\u0644 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646)
menu.archivelogfiles=\u0645\u0644\u0641\u0627\u062A \u0627\u0644\u062F\u062E\u0648\u0644
menu.archivelogfiles.alt=\u0645\u0644\u0641\u0627\u062A \u062F\u062E\u0648\u0644 \u0627\u0644\u0645\u062F\u064A\u0631 \u0648\u0627\u0644\u0645\u0642\u0631\u0631 \u0648\u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
menu.dialogs=\u0645\u0644\u0641 \u062D\u0648\u0627\u0631\u0627\u062A
menu.dialogs.alt=\u062D\u0641\u0638 \u0645\u0644\u0641 \u0627\u0644\u062D\u0648\u0627\u0631\u0627\u062A
menu.forums=\u0627\u0644\u0645\u0646\u062A\u062F\u064A\u0627\u062A
menu.forums.alt=\u062D\u0641\u0638 \u0627\u0644\u0645\u0646\u062A\u062F\u064A\u0627\u062A
menu.handedintasks=\u0645\u0647\u0627\u0645/\u062D\u0644\u0648\u0644
menu.handedintasks.alt=\u062D\u0641\u0638 \u0627\u0644\u0645\u0647\u0627\u0645/\u0627\u0644\u062D\u0644\u0648\u0644
menu.index=\u062D\u0641\u0638
menu.index.alt=\u0628\u064A\u0627\u0646\u0627\u062A \u0645\u062D\u0641\u0648\u0638\u0629 \u0645\u0646 \u0645\u0642\u0631\u0631\u0627\u062A \u0623\u0648\u0644\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643
menu.projectbroker=\u0645\u0648\u0636\u0648\u0639 \u0644\u0644\u062A\u0628\u0627\u062F\u0644
menu.projectbroker.alt=\u062D\u0641\u0638 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0646 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u0628\u0627\u062F\u0644
menu.qtiresults=\u0627\u062E\u062A\u0628\u0627\u0631\u0627\u062A \u0648\u0627\u0633\u062A\u0628\u064A\u0627\u0646\u0627\u062A
menu.qtiresults.alt=\u062D\u0641\u0638 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0646 \u0627\u0644\u0627\u062E\u062A\u0628\u0627\u0631\u0627\u062A \u0648\u0627\u0644\u0627\u0633\u062A\u0628\u064A\u0627\u0646\u0627\u062A
menu.scoreaccounting=\u0646\u062A\u0627\u0626\u062C \u0627\u0644\u0645\u0642\u0631\u0631
menu.scoreaccounting.alt=\u062D\u0641\u0638 \u0627\u0644\u0646\u062A\u0627\u0626\u062C \u0627\u0644\u0646\u0647\u0627\u0626\u064A\u0629 \u0645\u0646 \u0627\u0644\u0627\u062E\u062A\u0628\u0627\u0631\u0627\u062A \u0648\u0627\u0644\u062A\u0642\u064A\u064A\u0645\u0627\u062A \u0648\u0627\u0644\u0645\u0647\u0627\u0645
menu.scorm=\u0646\u062A\u0627\u0626\u062C \u0627\u0633\u0643\u0648\u0631\u0645
menu.scorm.alt=\u0646\u062A\u0627\u0626\u062C \u0633\u0643\u0648\u0631\u0645
menu.wikis=\u0627\u0644\u0648\u064A\u0643\u0649
menu.wikis.alt=\u0623\u0631\u0634\u064A\u0641 \u0627\u0644\u0648\u064A\u0643\u0649
nodechoose.intro.dialog=\u0627\u062E\u062A\u0631 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u062D\u062A\u0649 \u064A\u062A\u0645 \u062D\u0641\u0638 \u0645\u0644\u0641 \u0627\u0644\u062F\u062E\u0648\u0644 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0647\u060C \u0648\u064A\u0645\u0643\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u062D\u0648\u0627\u0631 \u0627\u0644\u0645\u062D\u0641\u0648\u0638 \u0641\u0649 \u0645\u062C\u0644\u062F\u0643 \u0627\u0644\u0634\u062E\u0635\u0649\u060C \u0642\u0633\u0645 \u0627\u0644\u062E\u0627\u0635/\u0627\u0644\u0623\u0631\u0634\u064A\u0641/[\u0627\u0633\u0645 \u0627\u0644\u0645\u0642\u0631\u0631]/\u0645\u0644\u0641 \u0627\u0644\u062D\u0648\u0627\u0631_\u0645\u0646\u062A\u062F\u0649.
nodechoose.intro.fo=\u0627\u062E\u062A\u0631 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u062D\u062A\u0649 \u064A\u062A\u0645 \u062D\u0641\u0638 \u0627\u0644\u0645\u0646\u062A\u062F\u0649 \u0627\u0644\u062E\u0627\u0635 \u0628\u0647\u060C \u0648\u064A\u0645\u0643\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0645\u0646\u062A\u062F\u0649 \u0627\u0644\u0645\u062D\u0641\u0648\u0638 \u0641\u0649 \u0645\u062C\u0644\u062F\u0643 \u0627\u0644\u0634\u062E\u0635\u0649\u060C \u0642\u0633\u0645 \u0627\u0644\u062E\u0627\u0635/\u0627\u0644\u0623\u0631\u0634\u064A\u0641/[\u0627\u0633\u0645 \u0627\u0644\u0645\u0642\u0631\u0631]/\u0645\u0646\u062A\u062F\u0649_\u0645\u0646\u062A\u062F\u0649.
nodechoose.intro.projectbroker=\u0627\u062E\u062A\u0631 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u062D\u062A\u0649 \u064A\u062A\u0645 \u062D\u0641\u0638 \u0645\u0648\u0627\u0636\u064A\u0639 \u0627\u0644\u062A\u0628\u0627\u062F\u0644 \u0627\u0644\u062E\u0627\u0635 \u0628\u0647\u060C \u0648\u064A\u0645\u0643\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0645\u0648\u0627\u0636\u064A\u0639 \u0627\u0644\u062A\u0628\u0627\u062F\u0644 \u0627\u0644\u0645\u062D\u0641\u0648\u0638\u0629 \u0641\u0649 \u0645\u062C\u0644\u062F\u0643 \u0627\u0644\u0634\u062E\u0635\u0649\u060C \u0642\u0633\u0645 \u0627\u0644\u062E\u0627\u0635/\u0627\u0644\u0623\u0631\u0634\u064A\u0641/[\u0627\u0633\u0645 \u0627\u0644\u0645\u0642\u0631\u0631]/\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u062A\u0628\u0627\u062F\u0644.
nodechoose.intro.scorm=\u0641\u0649 \u0627\u0644\u062D\u0648\u0627\u0631 \u0627\u0644\u062A\u0627\u0644\u0649 \u0627\u062E\u062A\u0631 \u0639\u0646\u0635\u0631 \u0627\u0633\u0643\u0648\u0631\u0645 \u0627\u0644\u0630\u0649 \u064A\u062A\u0645 \u062A\u0642\u064A\u064A\u0645\u0647\u060C \u0648\u0627\u0644\u0646\u062A\u0627\u0626\u062C \u0627\u0644\u0645\u062D\u0641\u0648\u0638\u0629 \u064A\u0645\u0643\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u064A\u0647\u0627 \u0641\u0649 \u0645\u062C\u0644\u062F\u0643 \u0627\u0644\u0634\u062E\u0635\u0649.
nodechoose.intro.ta=\u0627\u062E\u062A\u0631 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u062D\u062A\u0649 \u064A\u062A\u0645 \u062D\u0641\u0638 \u0627\u0644\u0645\u0647\u0627\u0645/\u0627\u0644\u062D\u0644\u0648\u0644 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0647\u060C \u0648\u064A\u0645\u0643\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0645\u0647\u0627\u0645/\u0627\u0644\u062D\u0644\u0648\u0644 \u0627\u0644\u0645\u062D\u0641\u0648\u0638\u0629 \u0641\u0649 \u0645\u062C\u0644\u062F\u0643 \u0627\u0644\u0634\u062E\u0635\u0649\u060C \u0642\u0633\u0645 \u0627\u0644\u062E\u0627\u0635/\u0627\u0644\u0623\u0631\u0634\u064A\u0641/[\u0627\u0633\u0645 \u0627\u0644\u0645\u0642\u0631\u0631]/\u0627\u0644\u0645\u0647\u0645\u0629_[\u0627\u0633\u0645 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631] \u0643\u0645\u0644\u0641 \u0645\u0636\u063A\u0648\u0637.
nodechoose.intro.wiki=\u0627\u062E\u062A\u0631 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u062D\u062A\u0649 \u064A\u062A\u0645 \u062D\u0641\u0638 \u0627\u0644\u0648\u064A\u0643\u0649 \u0627\u0644\u062E\u0627\u0635 \u0628\u0647\u060C \u0648\u064A\u0645\u0643\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0648\u064A\u0643\u0649 \u0627\u0644\u0645\u062D\u0641\u0648\u0638 \u0641\u0649 \u0645\u062C\u0644\u062F\u0643 \u0627\u0644\u0634\u062E\u0635\u0649\u060C \u0642\u0633\u0645 \u0627\u0644\u062E\u0627\u0635/\u0627\u0644\u0623\u0631\u0634\u064A\u0641/[\u0627\u0633\u0645 \u0627\u0644\u0645\u0642\u0631\u0631]/\u0627\u0644\u0648\u064A\u0643\u0649_[\u0627\u0644\u062A\u0627\u0631\u064A\u062E\u064D].
overview.nonodes.dialog=\u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u0644\u0627 \u064A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0623\u0649 \u0645\u0644\u0641 \u062D\u0648\u0627\u0631\u0627\u062A.
overview.nonodes.fo=\u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u0644\u0627 \u064A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0623\u064A\u0629 \u0645\u0646\u062A\u062F\u064A\u0627\u062A.
overview.nonodes.gta=\u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u0644\u0627 \u064A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0623\u064A\u0629 \u0645\u0646\u062A\u062F\u064A\u0627\u062A.
overview.nonodes.projectbroker=\u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u0644\u0627 \u064A\u062A\u0636\u0645\u0646 \u0623\u0649 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0644\u0644\u062A\u0628\u0627\u062F\u0644.
overview.nonodes.scorm=\u0644\u0627 \u064A\u062D\u062A\u0648\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u0639\u0644\u0649 \u0623\u0649 \u0639\u0646\u0635\u0631 \u0627\u0633\u0643\u0648\u0631\u0645.
overview.nonodes.ta=\u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u0644\u0627 \u064A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0623\u064A\u0629 \u0639\u0646\u0627\u0635\u0631 \u0645\u0647\u0627\u0645.
overview.nonodes.wiki=\u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0631\u0631 \u0644\u0627 \u064A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0623\u0649 \u0648\u064A\u0643\u0649.
projectbroker=\u062A\u0628\u0627\u062F\u0644 \u0645\u0648\u0636\u0648\u0639
readme=\u062A\u0644\u0645\u064A\u062D\r\n\r\n\u0644\u0643\u0648\u0646\u0643 \u0645\u0633\u062A\u0641\u064A\u062F \u0645\u0646 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u062D\u0641\u0648\u0638\u0629 \u0641\u0623\u0646\u062A \u0645\u0633\u0624\u0648\u0644\u0627 \u0639\u0646 \u062D\u0642\u064A\u0642\u0629 \u0623\u0646 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0644\u0627 \u062A\u0633\u062A\u062E\u062F\u0645 \u0625\u0644\u0627 \u0639\u0644\u0649 \u0627\u0644\u0646\u062D\u0648 \u0627\u0644\u0645\u0633\u0645\u0648\u062D \u0628\u0647.\r\n\r\n\r\n- \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0634\u062E\u0635\u064A\u0629 \u0631\u0628\u0645\u0627 \u062A\u0633\u062A\u062E\u062F\u0645 \u0644\u0623\u063A\u0631\u0627\u0636 \u0627\u0644\u0628\u062D\u062B \u0648\u0627\u0644\u062A\u062F\u0631\u064A\u0633 \u0648\u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0641\u0642\u0637 \u0641\u0649 \u0645\u0627 \u064A\u062A\u0635\u0644 \u0628\u0642\u0636\u0627\u064A\u0627 \u0627\u0644\u062C\u0627\u0645\u0639\u0629.\r\n\r\n- \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u062C\u0647\u0648\u0644\u0629 \u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627 \u0641\u0649 \u0627\u0644\u0623\u063A\u0631\u0627\u0636 \u0627\u0644\u0625\u062D\u0635\u0627\u0626\u064A\u0629.\r\n\r\n- \u0642\u062F \u064A\u062A\u0645 \u062D\u0641\u0638 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0634\u062E\u0635\u064A\u0629 \u0641\u0642\u0637 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0630\u0644\u0643 \u0636\u0631\u0648\u0631\u064A\u0627.\r\n\r\n- \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u063A\u064A\u0631 \u0627\u0644\u0636\u0631\u0648\u0631\u064A\u0629 \u064A\u062A\u0645 \u062D\u0630\u0641\u0647\u0627.
scorm=SCORM
showfile=\u0639\u0631\u0636 \u0645\u062C\u0644\u062F \u0627\u0644\u0623\u0631\u0634\u064A\u0641
ta=\u0645\u0647\u0627\u0645/\u062D\u0644\u0648\u0644
table.action.select=\u0627\u062E\u062A\u064A\u0627\u0631
table.header.node=\u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631
tool.name=\u0623\u062F\u0627\u0629 \u0627\u0644\u0623\u0631\u0634\u064A\u0641
wiki=\u0648\u064A\u0643\u0649
