#Thu Sep 03 11:24:42 CEST 2015
chelp.arch-logf.title=Evaluaci\u00F3n de archivos de log
chelp.ass=Evaluaci\u00F3n
chelp.cont=Contexto de grupo
chelp.course-log.title=Descripci\u00F3n de las entradas del archivo log
chelp.del=Nombre del archivo eliminado
chelp.det=Detalle
chelp.eg=Ejemplo de entrada de archivo log
chelp.empt=Todav\u00EDa vac\u00EDo (nombre de archivo)
chelp.grname=Nombre de grupo
chelp.id=ID
chelp.info=Encontrar\u00E1 mayor informaci\u00F3n en $\:logfilechooserform.logolatstyle
chelp.log1=Los usuarios con permisos para archivar (normalmente los administradores de cursos) pueden guardar un archivo ZIP (ej. <i>CourseLogFiles_2005-02-11_02_01_57.zip</i>) en sus carpetas personales (<i>$org.olat.home\:menu.bc</i> -&gt; <i>private</i> -&gt; <i>archive</i>) junto con estos archivos log.
chelp.log2=Este archivo ZIP contiene los archivos <i>course_statistic_log.txt</i> y <i>course_admin_log.txt</i> . 
chelp.log3=Si tu versi\u00F3n de OLAT est\u00E1 instalada conforme el archivo <i>course_user_log.txt</i> ser\u00E1 includio adicionalmente (que no est\u00E1 explicado aqu\u00ED)
chelp.log4=Por favor, notar que en el archivo <i>course_statistic_log.txt</i> los participantes del curso est\u00E1n an\u00F3nimamente como sigue\:
chelp.log5=Cada participante del curso recibe un n\u00FAmero (ej. RANDOM-25537624) generado aleatoriamente; este n\u00FAmero se mantiene igual dentro de un curso.
chelp.log6=Por tanto, puedes reconstruir las actividades de un miembro del curso, sin embargo, esto no es posible para otro curso puesto que \u00E9l recibir\u00E1 un n\u00FAmero diferente.
chelp.logf1=En OLAT, hay varios archivos de log en tu disposici\u00F3n (dependiendo de las tus permisos de usuario)\:
chelp.logf2=<b>$\:logfilechooserform.logadmin</b>. Este archivo de log registra las actividades de todos los autores del curso (qu\u00E9 modificaciones, de quien etc.).
chelp.logf3=<b>$\:logfilechooserform.logstat</b>. Este archivo de log registra las actividades de todos los usuarios del curso (anonymized, para el an\u00E1lisis estad\u00EDstico).
chelp.logf4=<b>$\:logfilechooserform.loguser</b>. Este archivo de log es solamente para administradores\!
chelp.logf5=Los archivos de log de OLAT son a disposici\u00F3n en dos formatos differentes\:
chelp.mess=Mensaje
chelp.name=Nombre
chelp.relPath=Ruta relativa y nombre de archivo
chelp.source=Fuente
chelp.title=T\u00EDtulo
chelp.uid=Identificaci\u00F3n de usuario
chelp.ziel=Objetivo
cmd.start=Iniciar
column.field.missing=-
column.field.no=No
column.field.notavailable=no disponible
column.field.yes=S\u00ED
column.header.attempts=Intentos
column.header.coachcomment=Comentarios del profesor
column.header.comment=Comentarios del usuario
column.header.passed=Aprobado
column.header.score=Calificaci\u00F3n
column.header.seqnum=No.
command.change.charset=Conjunto de caracteres
command.closearchiver=Cerrar
course.logs.error=No has seleccionado ning\u00FAn archivo log.
course.logs.feedback=El archivo zip <b>{0}</b> que contiene los archivos log del curso se encuentra en tu carpeta personal en la secci\u00F3n privado/archivo/[nombre del curso].
course.logs.intro=Selecciona un archivo log para archivar.
course.logs.logdisabled=No se archivaron archivos log debido a que el procesamiento de datos est\u00E1 desactivado en la secci\u00F3n de opciones del curso.
course.logs.noaccess=No tienes derechos para archivar archivos log.
course.logs.title=Archivos log del curso
course.res.feedback=Encontrar\u00E1s el archivo <b>{0}</b> con estos resultados en tu carpeta personal de privado/archivo/.
course.res.intro=Pincha el bot\u00F3n 'Iniciar' de abajo para archivar los resultados finales de los tests, evaluaciones y tareas.
course.res.title=Resultados del curso
dialog=Di\u00E1logo de archivo
fo=Foros
help.hover.log=Descripci\u00F3n de posibles entradas de ficheros log
index.intro=Con esta herramienta puedes archivar varios datos de tu curso OLAT.<p> Elige un tema del men\u00FA de la izquierda para comenzar. 
index.title=Herramienta de archivado de datos
logfilechooserform.archive=Archivar
logfilechooserform.begindate=de
logfilechooserform.deletelog=Eliminar una vez archivado
logfilechooserform.enddate=a
logfilechooserform.endlessthanbegin=Elegir fecha anterior que la fecha abajo.
logfilechooserform.logadmin=Archivo log administrativo (personalizado)
logfilechooserform.logstat=Archivo log del usuario (an\u00F3nimo)
logfilechooserform.loguser=Archivo log del usuario (personalizado)
menu.archivelogfiles=Archivos log
menu.archivelogfiles.alt=Archivos log de administrador, curso y usuario
menu.dialogs=Discusi\u00F3n de datos
menu.dialogs.alt=Archivar discusi\u00F3n de datos
menu.forums=Foros
menu.forums.alt=Archivar foros
menu.handedintasks=Carpeta de entrega
menu.handedintasks.alt=Archivar carpeta de entrega
menu.index=Archivado de
menu.index.alt=Archivar datos de tu curso OLAT
menu.qtiresults=Tests y cuestionarios
menu.qtiresults.alt=Archivar datos de tests y cuestionarios
menu.scoreaccounting=Resultados del curso
menu.scoreaccounting.alt=Archivar resultados finales de tests, evaluaciones y tareas
menu.wikis=Wikis
menu.wikis.alt=Archivar Wikis
nodechoose.intro.dialog=Escoge un elemento de curso para archivar el di\u00E1logo de archivo. El di\u00E1logo de archivo archivado se guarda en tu carpeta personal en la secci\u00F3n privado/archivo/[nombre de curso]/di\u00E1logo de archivo[archivo_id].
nodechoose.intro.fo=Escoge un elemento de curso para archivar el foro. Este foro archivado se guarda en la secci\u00F3n privado/archivo/[nombre de curso]/foro_[foro_id].
nodechoose.intro.ta=Escoge un elemento de curso para archivar sus tareas/soluciones. Las tareas/soluciones se guardan en tu carpeta personal en la secci\u00F3n privado/archivo/[nombre de curso]/tarea_[tarea_id] de entrega como un archivo zip.
nodechoose.intro.wiki=Escoge un elemento de curso para archivar el Wiki. Este foro archivado se guarda en la secci\u00F3n privado/archivo/[nombre de curso]/wiki_[wiki_id] como archivo zip.
overview.nonodes.dialog=Este curso no contiene di\u00E1logos de archivos.
overview.nonodes.fo=Este curso no contiene foros.
overview.nonodes.gta=Este curso no contiene elementos de tareas.
overview.nonodes.ta=Este curso no contiene elementos de tareas.
overview.nonodes.wiki=Este curso no contiene Wikis.
readme=Nota \n \n Como receptor de los datos archivados eres responsable de que estos datos sean utilizados \u00FAnicamente como est\u00E1 permitido. \n \n \n- Los datos personales deben ser utilizados s\u00F3lo para investigaci\u00F3n, ense\u00F1anza, y evaluaci\u00F3n en el marco universitario. \n \n- Los datos an\u00F3nimos pueden ser utilizados tambi\u00E9n con fines estad\u00EDsticos. \n \n- Los datos personales deben ser archivados s\u00F3lo mientras sea necesario. \n \n- Los datos innecesarios tienen que ser eliminados.
showfile=Mostrar archivo
ta=Tareas/Soluciones
table.action.select=Elige
table.header.node=Elemento del curso
tool.name=Herramienta de archivos
wiki=Wikis
