#Thu Jul 21 09:22:54 CEST 2022
archive=Archiver
checklist=Listes de contr\u00F4le
cl=Listes de contr\u00F4le
cmd.download=T\u00E9l\u00E9charger
cmd.start=D\u00E9marrer
column.field.excluded=$org.olat.course.learningpath.ui\:config.obligation.excluded
column.field.mandatory=$org.olat.course.learningpath.ui\:config.obligation.mandatory
column.field.missing=- 
column.field.no=Non
column.field.notavailable=Non disponible
column.field.optional=$org.olat.course.learningpath.ui\:config.obligation.optional
column.field.submitted=Soumis
column.field.yes=Oui
column.header.attempts=Essais
column.header.businesspath=Lien
column.header.coachcomment=Commentaire pour le tuteur
column.header.comment=Commentaire pour l'utilisateur
column.header.initialLaunchDate=D\u00E9but du cours
column.header.obligation=$org.olat.course.learningpath.ui\:config.obligation
column.header.passed=R\u00E9ussi
column.header.score=Points
column.header.scoreLastModified=Derni\u00E8re mise-\u00E0-jour
column.header.seqnum=Num\u00E9ro
command.change.charset=Jeu de caract\u00E8res
command.closearchiver=Fermer
course.logs.busy=Actuellement dans ce cours ou un autre le fichier log g\u00E9n\u00E9r\u00E9 pour vous.<p>Veuillez attendre que le processus actuel soit termin\u00E9e et vous serez averti par courriel. Ensuite, vous pourrez cr\u00E9er \u00E0 nouveau les fichiers log des cours.
course.logs.error=Vous n'avez s\u00E9lectionn\u00E9 aucun fichier log.
course.logs.existingarchiveintro=Les fichiers logs du cours d\u00E9j\u00E0 export\u00E9s sont enregistr\u00E9s dans votre dossier personnel sous private/archive\:
course.logs.feedback=Le fichier zip <b>{0}</b> contenant les fichiers log du cours est disponible dans votre dossier personnel sous private/archive/[nomducours].
course.logs.finished=Les fichiers log de cours souhait\u00E9s sont maintenant cr\u00E9\u00E9s. Le fichier zip avec les fichiers log de cours est d\u00E9pos\u00E9 dans votre dossier personnel sous private/archive/{0}.
course.logs.intro=Veuillez choisir SVP quels fichiers log vous d\u00E9sirez archiver.
course.logs.logdisabled=Aucun fichier log n'a \u00E9t\u00E9 archiv\u00E9, car l'option d'archivage des donn\u00E9es est d\u00E9sactiv\u00E9e dans les configuration du cours.
course.logs.noaccess=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 archiver ces fichiers log.
course.logs.ongoing=Les fichiers log de cours que vous avez demand\u00E9s sont cr\u00E9\u00E9s en ce moment. Ceci peut durer un certain moment.<br><br>Quand la cr\u00E9ation sera effectu\u00E9e, un e-mail vous sera envoy\u00E9.
course.logs.title=Fichiers log du cours
course.res.feedback=Le fichier <b>{0}</b> contenant les r\u00E9sultats se trouve dans votre dossier personnel, sous private/archive/.
course.res.intro=Cliquez sur 'D\u00E9marrer' pour archiver les r\u00E9sultats finaux des tests, des \u00E9valuations et des devoirs.
course.res.title=R\u00E9sultats du cours
dialog=Fichiers discut\u00E9s
download.options=Configurer les options de t\u00E9l\u00E9chargement
error.queue.course.log=La file d'attente des fichiers log de cours est pleine. Veuillez essayer plus tard.
fo=Forums
form=Formulaire
form.commentcol=Montrer les commentaires des r\u00E9ponses
form.itemcols=Montrer toutes les colonnes d'\u00E9l\u00E9ments
form.pointcol=Afficher les points
form.timecols=Montrer temps (d\u00E9but, dur\u00E9e)
form.title=Configurer les options
gta=Devoirs de groupe
index.intro=Gr\u00E2ce \u00E0 cet outil, diff\u00E9rentes donn\u00E9es de ce cours OLAT peuvent \u00EAtre archiv\u00E9es. <p> Veuillez choisir une entr\u00E9e du menu de gauche pour commencer.
index.title=Outil d'archivage des donn\u00E9es
iqsurv=R\u00E9sultats du questionnaire
iqtest=R\u00E9sultats des tests et auto-tests
logfilechooserform.archive=Archiver
logfilechooserform.begindate=de
logfilechooserform.deletelog=Effacer apr\u00E8s archivage
logfilechooserform.enddate=\u00E0
logfilechooserform.endlessthanbegin=Veuillez choisir une date plus ancienne que ci-dessous.
logfilechooserform.logadmin=Fichier log d'utilisateur (personnalis\u00E9)
logfilechooserform.logstat=Fichier log d'utilisateur (anonyme)
logfilechooserform.loguser=Fichier log d'administrateur (personnalis\u00E9)
menu.archivelogfiles=Fichiers log
menu.archivelogfiles.alt=Fichiers log d'administrateur, de cours et d'utilisateurs
menu.checklist=Listes de contr\u00F4le
menu.checklist.alt=Listes de contr\u00F4le
menu.dialogs=Fichier discut\u00E9s
menu.dialogs.alt=Archiver les fichiers discut\u00E9s
menu.forms=Formulaires
menu.forms.alt=Archiver les donn\u00E9es de formulaires
menu.forums=Forums
menu.forums.alt=Archiver les forums
menu.grouptasks=Devoirs et devoirs de groupe
menu.grouptasks.alt=Archiver des devoirs et les devoirs de groupe
menu.handedintasks=Bo\u00EEte de d\u00E9p\u00F4t
menu.handedintasks.alt=Archiver devoirs et solutions
menu.index=Archivage
menu.index.alt=Archivage des donn\u00E9es d'un cours OLAT
menu.participantfolder=Dossier participant
menu.participantfolder.alt=Dossier participant
menu.projectbroker=Affectation des sujets
menu.projectbroker.alt=Archiver les donn\u00E9es de l'affectation des sujets
menu.qtiresults=Test et questionnaire
menu.qtiresults.alt=Archiver les donn\u00E9es des tests et des questionnaires
menu.qtitestresults=Tests
menu.qtitestresults.alt=Archive des donn\u00E9es de tests
menu.scoreaccounting=R\u00E9sultats des cours
menu.scoreaccounting.alt=Archiver les r\u00E9sultats finaux des tests, des \u00E9valuations et des devoirs
menu.scorm=R\u00E9sultats SCORM
menu.scorm.alt=R\u00E9sultats SCORM
menu.surveys=Questionnaires
menu.surveys.alt=Archiver les donn\u00E9es des questionnaires
menu.wikis=Wikis
menu.wikis.alt=Archiver Wikis
nodechoose.config.error=Choisissez s'il vous pla\u00EEt au moins une option.
nodechoose.intro.checklist=S\u00E9lectionner un \u00E9l\u00E9ment de cours pour archiver les r\u00E9sultats des listes de contr\u00F4les.
nodechoose.intro.cl=S\u00E9lectionnez avec le dialogue suivant l'\u00E9l\u00E9ment de cours liste de contr\u00F4le que vous souhaitez \u00E9valuer.
nodechoose.intro.config=L'archive contient\: tous les utilisateurs et toutes les questions. Modifier les options de t\u00E9l\u00E9chargement avec le bouton ci-dessus.
nodechoose.intro.dialog=S\u00E9lectionnez un \u00E9l\u00E9ment de cours pour archiver ses discussions de fichiers.
nodechoose.intro.fo=S\u00E9lectionnez un \u00E9l\u00E9ment de cours pour archiver son forum.
nodechoose.intro.form=S\u00E9lectionner un \u00E9l\u00E9ment de cours dont vous souhaitez archiver les donn\u00E9es des formulaires.
nodechoose.intro.gta=S\u00E9lectionnez un \u00E9l\u00E9ment de cours pour archiver ses devoirs de groupe.
nodechoose.intro.iqsurv=S\u00E9lectionner un \u00E9l\u00E9ment de cours pour archiver les r\u00E9sultats du test
nodechoose.intro.iqtest=S\u00E9lectionner un \u00E9l\u00E9ment de cours pour archiver les r\u00E9sultats du test.
nodechoose.intro.pf=S\u00E9lectionner un \u00E9l\u00E9ment de cours pour archiver le contenu du dossier participant.
nodechoose.intro.projectbroker=S\u00E9lectionner un \u00E9l\u00E9ment de cours pour archiver son affectation des sujets.
nodechoose.intro.scorm=Choisir dans le dialogue suivant l'\u00E9l\u00E9ment SCORM qui doit \u00EAtre \u00E9valu\u00E9.
nodechoose.intro.survey=S\u00E9lectionner un \u00E9l\u00E9ment de cours pour en archiver les r\u00E9sultats.
nodechoose.intro.ta=S\u00E9lectionnez un \u00E9l\u00E9ment de cours pour archiver ses devoirs/solutions.
nodechoose.intro.wiki=S\u00E9lectionnez un \u00E9l\u00E9ment de cours pour archiver ses Wikis
overview.nonodes.checklist=Ce cours ne contient pas de listes de contr\u00F4le.
overview.nonodes.dialog=Ce cours ne contient pas de fichiers discut\u00E9s.
overview.nonodes.fo=Ce cours ne contient pas de forums.
overview.nonodes.gta=Ce cours ne contient pas de devoirs.
overview.nonodes.iqsurv=Ce cours ne contient aucun questionnaire.
overview.nonodes.iqtest=Ce cours ne contient aucun tests.
overview.nonodes.pf=Ce cours ne contient aucun dossier participant.
overview.nonodes.projectbroker=Ce cours ne contient pas d'affectation des sujets.
overview.nonodes.scorm=Ce cours n'a pas d'\u00E9l\u00E9ment SCORM.
overview.nonodes.survey=Ce cours ne contient aucun \u00E9l\u00E9ment de cours de type questionnaire.
overview.nonodes.ta=Ce cours ne contient pas de devoirs.
overview.nonodes.wiki=Ce cours ne contient pas de wikis.
pf=Dossier participant
projectbroker=Affectation des sujets
readme=Attention \n \n En tant que destinataire des donn\u00E9es archiv\u00E9es, vous \u00EAtes respondable que les donn\u00E9es ne sont utilis\u00E9es que dans le cadre autoris\u00E9. \n \n \n- Les donn\u00E9es relatives au personnes peuvent \u00EAtre utilis\u00E9es pour la recherche, l'enseignement et l'\u00E9valutation, mais seulement s'ils sont li\u00E9s \u00E0 des int\u00E9r\u00EAts universitaires. \n \n- Des donn\u00E9es anonymes peuvent \u00E9galement \u00EAtre utilis\u00E9es dans des buts statistiques.\n \n- Les donn\u00E9es personnelles ne doivent \u00EAtre gard\u00E9es qu'aussi longtemps que vraiment n\u00E9cessaire.  \n \n- Les donn\u00E9es devenues superflues doivent \u00EAtre d\u00E9truites.
scorm=SCORM
select.group=S\u00E9lectionner un groupe
select.group.all=Tous les participants
select.group.desc=Vous pouvez restreindre le t\u00E9l\u00E9chargement \u00E0 un groupe particulier, ou pas.
showfile=Afficher dossier d'archivage
survey=Questionnaire
ta=Devoirs / solutions
table.action.download=T\u00E9l\u00E9charger
table.action.select=S\u00E9lectionner
table.header.node=\u00C9l\u00E9ment de cours
tool.name=Archivage des donn\u00E9es
warning.atleast.node=Veuillez s\u00E9lectionner au moins un \u00E9l\u00E9ment de cours s'il vous pla\u00EEt.
wiki=Wikis
