#Thu Sep 03 11:24:44 CEST 2015
cmd.start=Nise
column.field.missing=-
column.field.no=Jo
column.field.notavailable=P/C
column.field.yes=Po
column.header.attempts=Tentime
column.header.coachcomment=Komente q\u00EB kan\u00EB t\u00EB b\u00EBjn\u00EB me udh\u00EBheq\u00EBsin
column.header.comment=Komente  q\u00EB kan\u00EB t\u00EB b\u00EBjn\u00EB me shfryt\u00EBzuesin
column.header.passed=Ka kaluar
column.header.score=Pik\u00EBt
column.header.seqnum=Nr.
command.change.charset=Bashk\u00EBsia e karaktereve
command.closearchiver=Mbyll
course.logs.error=Ju nuk keni p\u00EBrzgjedhur ndonj\u00EB llog skedari.
course.logs.feedback=Ju mund t\u00EB gjeni zip skedarin <b>{0}</b> i cili p\u00EBrmban llog sekdar\u00EBt e kurseve n\u00EB shtegun tuaj personal  n\u00EB seksionin private/arkiva/[emri i kursit].
course.logs.intro=P\u00EBrzgjedh llog skedarin p\u00EBr t\u00EB arkivuar.
course.logs.logdisabled=Nuk arkivohen llog skedar\u00EBt pasi q\u00EB procesimi i t\u00EB dh\u00EBnave \u00EBsht\u00EB i pasivizuar n\u00EB seksionin e p\u00EBrcaktimeve t\u00EB kurseve.
course.logs.noaccess=Ju nuk keni t\u00EB drejt\u00EB t\u00EB arkivoni llog skedar\u00EBt.
course.logs.title=Llog skedar\u00EBt e kurseve
course.res.feedback=Ju do t\u00EB mund ta gjeni skedarin <b>{0}</b> me k\u00EBto rezultate n\u00EB shtegun persona t\u00EB seksionit private/arkiva/.
course.res.intro=Shtypni n\u00EB  pull\u00EBn 'Nise' m\u00EB posht\u00EB p\u00EBr arkivuar rezultatet finale nga testet, vler\u00EBsimet dhe detyrat.
course.res.title=Rezultatet e kursit
dialog=Dialogjet e skedar\u00EBve
fo=Forumet
form.itemcols=Shfaq t\u00EB gjitha shtyllat e termit
form.pointcol=Shfaq pik\u00EBt
form.timecols=Shfaq koh\u00EBn (fillimin, koh\u00EBzgjatjen)
index.intro=Me an\u00EB t\u00EB k\u00EBtij mjeti ju mund t\u00EB arkivoni t\u00EB dh\u00EBna t\u00EB ndryshme nga OLAT kursi.<br>P\u00EBrzgjedh nj\u00EB term nga menyja n\u00EB t\u00EB majt\u00EB p\u00EBr t\u00EB filluar.
index.title=Mjeti p\u00EBr arkivimin e t\u00EB dh\u00EBnave
logfilechooserform.archive=Arkivo
logfilechooserform.begindate=prej
logfilechooserform.deletelog=Fshij pas arkivimit
logfilechooserform.enddate=deri m\u00EB
logfilechooserform.endlessthanbegin=Ju lutemi p\u00EBrzgjedhni nj\u00EB dat\u00EB m\u00EB t\u00EB her\u00EBshme se sa ajo m\u00EB post\u00EB.
logfilechooserform.logadmin=Llog skedari i administratorit (i personalizuar/aktivitetet e autor\u00EBve t\u00EB kursit) 
logfilechooserform.logstat=Llog skedari i shfryt\u00EBzuesit (anonim/aktivitetet e shfryt\u00EBzuesve)
logfilechooserform.loguser=Llog skedari i shfryt\u00EBzuesit (i personalizuar/aktivitetet e t\u00EB gjith\u00EB shfryt\u00EBzuesve)
menu.archivelogfiles=Llog sekdar\u00EBt
menu.archivelogfiles.alt=Administrator\u00EBt, kurset, dhe llog skedar\u00EBt e shfryt\u00EBzuesve
menu.dialogs=Dialogjet e skedar\u00EBve
menu.dialogs.alt=Arkivo dialogjet e skedar\u00EBve
menu.forums=Forumet
menu.forums.alt=Arkivo forumet
menu.handedintasks=Kutit\u00EB e hedhjes
menu.handedintasks.alt=Arkivo kutit\u00EB e hedhje
menu.index=Duke arkivuar
menu.index.alt=Arkivo t\u00EB dh\u00EBna nga OLAT kursi i juaj
menu.qtiresults=Teste dhe pyet\u00EBsor
menu.qtiresults.alt=Arkivo t\u00EB dh\u00EBnat nga testet dhe pyet\u00EBsor\u00EBt
menu.scoreaccounting=Rezultatet e kurseve
menu.scoreaccounting.alt=Arkivo rezulatet finale nga teste, vler\u00EBsimet dhe detyrat
menu.wikis=Wikit
menu.wikis.alt=Arkivo Wikit
nodechoose.intro.dialog=P\u00EBrzgjedh nj\u00EB element kursi q\u00EB ta arkivoni dialogun e skedarit t\u00EB tij. Ky dialog i arkivuar mund t\u00EB gjendet n\u00EB dosjen personale, seksioni private/archive/[emri i kursit]/file dialog_[forum_id].
nodechoose.intro.fo=P\u00EBrzgjedh nj\u00EB element kursi q\u00EB ta arkivoni forumin e tij. Ky forum i arkivuar mund t\u00EB gjendet n\u00EB dosjen personale, seksioni private/archive/[emri i kursit]/forum_[forum_id].
nodechoose.intro.ta=P\u00EBrzgjedh nj\u00EB element kursi n\u00EB m\u00EBnyr\u00EB q\u00EB t\u00EB arkivoni detyrat/zgjidhjet e tij. K\u00EBto detyra/zgjidhje t\u00EB arkivuara n\u00EB dosjen personale n\u00EB seksionin private/private/archive/[emri i kursit]/task_[emri i elementit t\u00EB kursit] si zip skedar.
nodechoose.intro.wiki=P\u00EBrzgjedh nj\u00EB element kursi q\u00EB ta arkivoni Wiki e tij. Ky Wiki i arkivuar mund t\u00EB gjendet n\u00EB dosjen personale, seksioni private/archive/[emri i kursit]/wiki_[data].
overview.nonodes.dialog=Ky kurs nuk p\u00EBrmban ndonj\u00EB dialogje skedar\u00EBsh.
overview.nonodes.fo=Ky kurs nuk p\u00EBrmban ndonj\u00EB forum.
overview.nonodes.gta=Ky kurs nuk p\u00EBrmban ndonj\u00EB element detyre.
overview.nonodes.ta=Ky kurs nuk p\u00EBrmban ndonj\u00EB element detyre.
overview.nonodes.wiki=Ky kurs nuk p\u00EBrmban ndonj\u00EB Wiki.
readme=K\u00EBshill \n \n Si pranues i t\u00EB dh\u00EBnave t\u00EB arkivuara ju jeni i p\u00EBrgjegjsh\u00EBm p\u00EBr faktin q\u00EB k\u00EBto t\u00EB dh\u00EBna jan\u00EB t\u00EB p\u00EBrdorura si lejohet. \n \n \n- T\u00EB dh\u00EBnat personale mund t\u00EB p\u00EBrdoren p\u00EBr k\u00EBrkime, m\u00EBsim dhe vler\u00EBsim vet\u00EBm kur ato jan\u00EB t\u00EB lidhura me \u00E7\u00EBshtje universiteti . \n \n- T\u00EB dh\u00EBnat anonime gjithashtu mund t\u00EB p\u00EBrdoren p\u00EBr q\u00EBllime statistikore. \n \n- T\u00EB dh\u00EBnat personale mund t\u00EB jen\u00EB t\u00EB arkivuara p\u00EBrderisa t\u00EB jet\u00EB e nevojshme. \n \n- T\u00EB dh\u00EBnat e panevojshme do t\u00EB fshihen.
showfile=Shfaq skedar\u00EBt
ta=Detyrat/zgjidhjet
table.action.select=P\u00EBrzgjedh
table.header.node=Element kursi
tool.name=Mjeti p\u00EBr arkivim
wiki=Wikit
