#Sun Jan 16 15:39:28 CET 2011
chelp.bc-metainfo.hover=Aide pour les m\u00E9tadonn\u00E9es des fichiers
chelp.bc-metainfo.title=M\u00E9tadonn\u00E9es des fichiers
chelp.meta.intro=Chaque fichier peut \u00EAtre accompagn\u00E9 de m\u00E9tadonn\u00E9es. Les m\u00E9tadonn\u00E9es s'orientent au standard Dublin Core Simple. Pour plus d'informations sur le Dublin Core, veuillez cliquer sur le lien suivant\:{0}
chelp.meta.locked=Ici vous pouvez bloquer le fichier. Ceci signifie que d'autres utilisateurs ne pourront ni l'\u00E9craser, ni l'effacer ni la d\u00E9placer. Cette option n'est pas disponible pour ce dossier.
chelp.meta.optional=Ces m\u00E9tadonn\u00E9es sont optionnelles et ne doivent pas \u00EAtre remplies. Certaines m\u00E9tadonn\u00E9es ne peuvent pas \u00EAtre modifi\u00E9es. Ce sont le nom de la personne qui a transmis le document, la taille du document, le moment de la transmission du document et le type de fichier.
chelp.meta.purpose=Les m\u00E9tadonn\u00E9es d\u00E9crivent un fichier avec des informations suppl\u00E9mentaires comme par exemple un titre, l'auteur ou l'\u00E9diteur. Ils servent \u00E0 reconna\u00EEtre plus facilement de quel type de document il s'agit. Ceci est particuli\u00E8rement utile quand le titre d'un document ne peut pas \u00EAtre \u00E9crit dans le nom de fichier, parce que celui-ci est trop long ou contient des caract\u00E8res sp\u00E9ciaux.
chelp.meta.search=Les m\u00E9tadonn\u00E9es sont index\u00E9es par la recherche en plein texte. Cela rend possible d'effectuer une recherche sur les m\u00E9tadonn\u00E9es index\u00E9es et de trouver plus facilement les documents.
file.name.notvalid=Ce nom de fichier contient des caract\u00E8res non permis, veuillez \u00E9liminer tous les caract\u00E8res sp\u00E9ciaux comme /, \:, etc.
mf.author=Cr\u00E9er par
mf.cancel=Interrompre
mf.city=Lieu
mf.comment=Description
mf.creator=Auteur
mf.downloads=Nombre d'aper\u00E7us
mf.error.empty=Ce champ ne peut pas \u00EAtre vide.
mf.error.filename.empty={0} le {1}
mf.error.filename.exists=Bloqu\u00E9 par
mf.error.filename.invalidchars=Le nom de l'objet contient des caract\u00E8res non valides.
mf.file=Fichier
mf.filename=Nom de fichier
mf.header=M\u00E9ta-fichiers/dossiers
mf.language=Langue
mf.lastModified=Date derni\u00E8re modification
mf.locked=Bloqu\u00E9
mf.locked.description={0} le {1}
mf.lockedBy=Bloqu\u00E9 par
mf.metadata.title=M\u00E9tadonn\u00E9es
mf.month=mm
mf.more.meta.link=Ins\u00E9rer des m\u00E9tadonn\u00E9es d\u00E9taill\u00E9es
mf.no.file=Veuillir choisir un fichier s.v.p.
mf.pages=Pages
mf.publishDate=Date de parution
mf.publisher=Editeur
mf.quota.title=Information sur la capacit\u00E9 de votre dossier
mf.show.extended.metadata=Afficher les m\u00E9tadonn\u00E9es d\u00E9taill\u00E9es
mf.size=Taille
mf.source=Source
mf.submit=Enregistrer modifications
mf.title=Titre
mf.type=Type
mf.type.directory=Dossier
mf.unlocked=D\u00E9bloqu\u00E9
mf.unlocked.description=Document actuellement non bloqu\u00E9
mf.upload.title=T\u00E9l\u00E9charger fichier
mf.url=URL
mf.wrong.month.value=Mois non valide
mf.wrong.year.value=Ann\u00E9e non valide
mf.year=yyyy
