#Tue Sep 21 22:41:05 CEST 2010
chelp.bc-metainfo.hover=\u30D5\u30A1\u30A4\u30EB\u30E1\u30BF\u30C7\u30FC\u30BF\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
chelp.bc-metainfo.title=\u30D5\u30A1\u30A4\u30EB\u30E1\u30BF\u30C7\u30FC\u30BF\u306E\u4F7F\u7528\u65B9\u6CD5\u306B\u95A2\u3059\u308B\u60C5\u5831
chelp.meta.intro=\u305D\u308C\u305E\u308C\u306E\u30D5\u30A1\u30A4\u30EB\u306F\u3001\u30E1\u30BF\u30C7\u30FC\u30BF\u3092\u542B\u3081\u3066\u63D0\u4F9B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u3053\u308C\u3089\u306E\u30C7\u30FC\u30BF\u306F\u3001Dublin Core Simple Standard\u3092\u30D9\u30FC\u30B9\u306B\u4F5C\u6210\u3055\u308C\u307E\u3059\u3002\u8A73\u7D30\u306F\u6B21\u3092\u3054\u89A7\u304F\u3060\u3055\u3044\: {0}
chelp.meta.locked=\u3053\u3053\u3067\u306F\u3001\u3042\u306A\u305F\u304C\u3053\u306E\u30D5\u30A1\u30A4\u30EB\u3092\u30ED\u30C3\u30AF\u3059\u308B\u304B\u3069\u3046\u304B\u6307\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u30ED\u30C3\u30AF\u3057\u305F\u5834\u5408\u3001\u4ED6\u306E\u30E6\u30FC\u30B6\u306F\u3001\u30D5\u30A1\u30A4\u30EB\u3092\u30AA\u30FC\u30D0\u30FC\u30E9\u30A4\u30C9\u3001\u524A\u9664\u307E\u305F\u306F\u79FB\u52D5\u3067\u304D\u306A\u3044\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002\u3053\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u306F\u3001\u30D5\u30A9\u30EB\u30C0\u306B\u306F\u9069\u7528\u3067\u304D\u307E\u305B\u3093\u3002
chelp.meta.optional=\u30E1\u30BF\u30C7\u30FC\u30BF\u306F\u4EFB\u610F\u3067\u3059\u3002\u3057\u304B\u3057\u3001\u3044\u304F\u3064\u304B\u306E\u30E1\u30BF\u30C7\u30FC\u30BF\u306F\u4FEE\u6B63\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u305B\u3093\: \u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u305F\u30E6\u30FC\u30B6\u306E\u6C0F\u540D\u3001\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u306E\u30B5\u30A4\u30BA\u3001\u30D5\u30A1\u30A4\u30EB\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u304A\u3088\u3073\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u65E5\u6642
chelp.meta.purpose=\u30E1\u30BF\u30C7\u30FC\u30BF\u3067\u306F\u3001\u4F8B\u3048\u3070\u30BF\u30A4\u30C8\u30EB\u4F5C\u8005\u307E\u305F\u306F\u516C\u958B\u8005\u7B49\u306E\u8FFD\u52A0\u7684\u306A\u60C5\u5831\u3092\u8AAC\u660E\u3057\u307E\u3059\u3002\u30D5\u30A1\u30A4\u30EB\u540D\u306B\u3059\u308B\u306B\u306F\u9577\u3059\u304E\u308B\u5834\u5408\u3001\u307E\u305F\u306F\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u30BF\u30A4\u30C8\u30EB\u306B\u7279\u6B8A\u6587\u5B57\u3092\u542B\u3080\u5834\u5408\u7B49\u3001\u30E1\u30BF\u30C7\u30FC\u30BF\u306F\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u306E\u76EE\u7684\u3092\u660E\u78BA\u306B\u3059\u308B\u305F\u3081\u4F7F\u7528\u3057\u307E\u3059\u3002
chelp.meta.search=\u30E1\u30BF\u30C7\u30FC\u30BF\u306F\u30D5\u30EB\u30C6\u30AD\u30B9\u30C8\u30B5\u30FC\u30C1\u306B\u3088\u308A\u30A4\u30F3\u30C7\u30C3\u30AF\u30B9\u3055\u308C\u307E\u3059\u3002\u305D\u306E\u305F\u3081\u3001\u95A2\u9023\u3059\u308B\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u3092\u691C\u7D22\u3059\u308B\u5834\u5408\u3001\u3042\u306A\u305F\u306F\u30AD\u30FC\u30EF\u30FC\u30C9\u3092\u4F7F\u7528\u3057\u3066\u30E1\u30BF\u30C7\u30FC\u30BF\u3092\u691C\u7D22\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
file.name.notvalid=\u30D5\u30A1\u30A4\u30EB\u540D\u306B\u7121\u52B9\u306A\u6587\u5B57\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002\u300C/\u300D\u300C\:\u300D\u306E\u3088\u3046\u306A\u7279\u5225\u6587\u5B57\u3059\u3079\u3066\u3092\u53D6\u308A\u9664\u3044\u3066\u304F\u3060\u3055\u3044\u3002
mf.author=\u4F5C\u6210\u8005
mf.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
mf.city=\u30ED\u30B1\u30FC\u30B7\u30E7\u30F3
mf.comment=\u8AAC\u660E
mf.creator=\u4F5C\u6210\u8005
mf.downloads=\u95B2\u89A7\u6570
mf.error.empty=\u3053\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u306F\u3001\u5FC5\u9808\u5165\u529B\u30D5\u30A3\u30FC\u30EB\u30C9\u3067\u3059\u3002
mf.error.filename.empty=\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u540D\u306F\u3001\u5FC5\u9808\u5165\u529B\u9805\u76EE\u3067\u3059\u3002
mf.error.filename.exists=\u305D\u306E\u540D\u79F0\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306F\u3001\u3059\u3067\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u3059\u3002
mf.error.filename.invalidchars=\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u540D\u306B\u7121\u52B9\u306A\u6587\u5B57\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002
mf.file=\u30D5\u30A1\u30A4\u30EB
mf.filename=\u30D5\u30A1\u30A4\u30EB\u540D
mf.header=\u30E1\u30BF\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB/\u30D5\u30A9\u30EB\u30C0
mf.language=\u8A00\u8A9E
mf.lastModified=\u6700\u7D42\u66F4\u65B0\u65E5\:
mf.locked=\u30ED\u30C3\u30AF\u6E08\u307F
mf.locked.description={0} / {1}
mf.lockedBy=\u30ED\u30C3\u30AF by
mf.metadata.title=\u30E1\u30BF\u30C7\u30FC\u30BF
mf.month=mm
mf.more.meta.link=\u3055\u3089\u306B\u30E1\u30BF\u30C7\u30FC\u30BF\u3092\u8FFD\u52A0\u3059\u308B
mf.no.file=\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
mf.pages=\u30DA\u30FC\u30B8
mf.publishDate=\u516C\u958B\u65E5
mf.publisher=\u767A\u884C\u8005
mf.quota.title=\u3042\u306A\u305F\u306E\u30D5\u30A9\u30EB\u30C0\u5229\u7528\u306B\u95A2\u3059\u308B\u60C5\u5831
mf.show.extended.metadata=\u8FFD\u52A0\u30E1\u30BF\u30C7\u30FC\u30BF\u3092\u8868\u793A\u3059\u308B
mf.size=\u30B5\u30A4\u30BA
mf.source=\u30BD\u30FC\u30B9
mf.submit=\u4FEE\u6B63\u3092\u4FDD\u5B58\u3059\u308B
mf.title=\u30BF\u30A4\u30C8\u30EB
mf.type=\u30BF\u30A4\u30D7
mf.type.directory=\u30D5\u30A9\u30EB\u30C0
mf.unlocked=\u30ED\u30C3\u30AF\u89E3\u9664
mf.unlocked.description=\u73FE\u5728\u3001\u30ED\u30C3\u30AF\u3055\u308C\u3066\u3044\u306A\u3044\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u3067\u3059\u3002
mf.upload.title=\u30D5\u30A1\u30A4\u30EB\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B
mf.url=URI
mf.wrong.month.value=\u7121\u52B9\u306A\u6708\u3067\u3059\u3002
mf.wrong.year.value=\u7121\u52B9\u306A\u5E74\u3067\u3059\u3002
mf.year=yyyy
