#Tue Dec 07 20:55:11 CET 2010
chelp.ced-ms.title=$org.olat.course.nodes.ms\:form.configuration
chelp.cutval=<i>\u00AB$\:form.passedtype.cutval\u00BB</i>
chelp.manual=<i>\u00AB$\:form.passedtype.manual\u00BB</i>
chelp.ms1=\u3053\u306E\u30BF\u30D6\u3067\u306F\u3001\u3042\u306A\u305F\u304C\u3069\u306E\u3088\u3046\u306B\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u3092\u624B\u52D5\u8A55\u5B9A\u3059\u308B\u304B\u6307\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u3053\u306E\u8A2D\u5B9A\u306F\u3001\u3042\u306A\u305F\u304C\u81EA\u7531\u306B\u4F7F\u7528\u3067\u304D\u308B\u8A55\u4FA1\u30C4\u30FC\u30EB\u306E\u8A55\u4FA1\u30D5\u30A9\u30FC\u30E0\u306B\u5F71\u97FF\u3057\u307E\u3059\u3002
chelp.ms10=\u3042\u306A\u305F\u304C $org.olat\:chelp.yes \u3092\u9078\u629E\u3057\u305F\u5834\u5408\u3001\u30B3\u30E1\u30F3\u30C8\u3092\u6295\u7A3F\u3067\u304D\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002\u3042\u306A\u305F\u304C $org.olat\:chelp.no \u3092\u9078\u629E\u3057\u305F\u5834\u5408\u3001\u30B3\u30E1\u30F3\u30C8\u3092\u6295\u7A3F\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
chelp.ms11=\u3053\u306E\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u305F\u5834\u5408\u3001\u3059\u3079\u3066\u306E\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u306B\u8868\u793A\u3055\u308C\u308B\u30C6\u30AD\u30B9\u30C8\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.ms12=\u53C2\u52A0\u8005\u3092\u8A55\u4FA1\u3059\u308B\u5834\u5408\u3001\u30B3\u30FC\u30B9\u306E\u30C1\u30E5\u30FC\u30BF\u30FC\u306B\u8868\u793A\u3055\u308C\u308B\u30C6\u30AD\u30B9\u30C8\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.ms2=\u8A55\u4FA1\u304C\u958B\u59CB\u3055\u308C\u305F\u5834\u5408\u3001\u3042\u306A\u305F\u306F\u3001\u8A2D\u5B9A\u3092\u5909\u66F4\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u306A\u3044\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002
chelp.ms3=$org.olat\:chelp.yes \u3092\u9078\u629E\u3057\u305F\u5834\u5408\u3001\u3042\u306A\u305F\u306F\u3001\u624B\u52D5\u307E\u305F\u306F\u81EA\u52D5\u3067\u30E6\u30FC\u30B6\u3059\u3079\u3066\u306B\u70B9\u6570\u3092\u5272\u308A\u5F53\u3066\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002$org.olat\:chelp.no \u3092\u9078\u629E\u3057\u305F\u5834\u5408\u3001\u70B9\u6570\u3092\u5272\u308A\u5F53\u3066\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
chelp.ms4=\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u304C\u5230\u9054\u3067\u304D\u308B\u6700\u5C0F\u8A55\u70B9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.ms5=$\:chelp.score \u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u3044\u306A\u3044\u5834\u5408\u3001\u3042\u306A\u305F\u306F\u3053\u306E\u51E6\u7406\u3092\u5B9F\u884C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
chelp.ms6=\u30B3\u30FC\u30B9\u53C2\u52A0\u8005\u304C\u5230\u9054\u3067\u304D\u308B\u6700\u5927\u8A55\u70B9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
chelp.ms7=\u3042\u306A\u305F\u304C\u3053\u306E\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u3044\u308B\u5834\u5408\u3001$\:chelp.passedYes \u307E\u305F\u306F $\:chelp.passedNo\u3000\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002\u3042\u306A\u305F\u304C\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u3044\u306A\u3044\u5834\u5408\u3001\u4F55\u3082\u8868\u793A\u3055\u308C\u307E\u305B\u3093\u3002
chelp.passed=<b>$\:form.passed\:</b>
chelp.passedNo=<i>$org.olat.course.nodes.iq\:passed.no</i>
chelp.passedType=<b>$\:form.passed.type\:</b>
chelp.passedYes=<i>$org.olat.course.nodes.iq\:passed.yes</i>
chelp.score=<b>$\:form.score\:</b>
comment.nocomment=\u5229\u7528\u3067\u304D\u308B\u30B3\u30E1\u30F3\u30C8\u306F\u3042\u308A\u307E\u305B\u3093\u3002
comment.title=\u30B3\u30E1\u30F3\u30C8
condition.accessibility.title=\u30A2\u30AF\u30BB\u30B9
error.missingconfig.long=\u300C {0} \u300D\u306E\u8A2D\u5B9A\u3092\u5B8C\u4E86\u3059\u308B\u306B\u306F\u3001\u300C\u8A55\u4FA1\u300D\u30BF\u30D6\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
error.missingconfig.short=\u300C {0} \u300D\u306E\u8A55\u4FA1\u304C\u6B63\u3057\u304F\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
form.comment=\u30B3\u30E1\u30F3\u30C8
form.configuration=\u624B\u52D5\u8A55\u4FA1\u306E\u8A2D\u5B9A
form.configuration.alreadydata=\u3059\u3067\u306B\u5229\u7528\u3067\u304D\u308B\u30E6\u30FC\u30B6\u30C7\u30FC\u30BF\u304C\u5B58\u5728\u3059\u308B\u305F\u3081\u3001\u3053\u306E\u8A2D\u5B9A\u3092\u5909\u66F4\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
form.yes=Yes
help.hover.ms-conf=\u624B\u52D5\u8A55\u5B9A\u306E\u8A2D\u5B9A\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
