#Wed Feb 17 10:39:09 CET 2010
chelp.ced-ms.title=$org.olat.course.nodes.ms\:form.configuration
chelp.cutval=<i>\u00AB$\:form.passedtype.cutval\u00BB</i>
chelp.manual=<i>\u00AB$\:form.passedtype.manual\u00BB</i>
chelp.ms1=\u064A\u0645\u0643\u0646\u0643 \u0641\u0649 \u0645\u0641\u062A\u0627\u062D \u0627\u0644\u062A\u0628\u0648\u064A\u0628 \u0623\u0646 \u062A\u0642\u0631\u0631 \u0643\u064A\u0641\u064A\u0629 \u062A\u0642\u064A\u064A\u0645 \u0645\u0634\u0627\u0631\u0643\u0649 \u0627\u0644\u0645\u0642\u0631\u0631 \u064A\u062F\u0648\u064A\u0627\u064B\u060C \u0648\u0647\u0630\u0647 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0633\u062A\u0624\u062B\u0631 \u0639\u0644\u0649 \u0634\u0643\u0644 \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0648\u0628\u0627\u0644\u062A\u0627\u0644\u0649 \u0639\u0644\u0649 \u0623\u062F\u0648\u0627\u062A \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u062A\u0649 \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u062A\u062D\u062A \u062A\u0635\u0631\u0641\u0643.
chelp.ms10=\u0641\u0625\u0646\u0647 \u0633\u064A\u0643\u0648\u0646 \u0644\u062F\u064A\u0643 \u0627\u0644\u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u0644\u0648\u0636\u0639 \u062A\u0639\u0644\u064A\u0642 \u0644\u0643\u0644 \u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u0634\u0643\u0644 \u0641\u0631\u062F\u0649\u060C \u0648\u0647\u0630\u0647 \u0627\u0644\u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u0644\u0646 \u062A\u062A\u0648\u0641\u0631 \u0639\u0646\u062F \u0627\u062E\u062A\u064A\u0627\u0631 $org.olat\:chelp.yes \u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u0627\u062E\u062A\u064A\u0627\u0631\r\n$org.olat\:chelp.no
chelp.ms11=\u064A\u0631\u062C\u0649 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u0649 \u0633\u064A\u062A\u0645 \u0639\u0631\u0636\u0647 \u0639\u0644\u0649 \u062C\u0645\u064A\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0643\u0644\u0645\u0627 \u0642\u0627\u0645\u0648\u0627 \u0628\u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631.
chelp.ms12=\u064A\u0631\u062C\u0649 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u0649 \u0633\u064A\u062A\u0645 \u0639\u0631\u0636\u0647 \u0639\u0644\u0649 \u0645\u062F\u0631\u0633\u064A\u0646 \u0627\u0644\u0645\u0642\u0631\u0631 \u0639\u0646\u062F \u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646.
chelp.ms2=\u0642\u0631\u064A\u0628\u0627\u064B \u0633\u064A\u0643\u0648\u0646 \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0641\u0649 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u062E\u0635\u0635 \u0644\u0647\u060C \u0648\u0644\u0646 \u062A\u0643\u0648\u0646 \u0642\u0627\u062F\u0631\u0627\u064B \u0639\u0644\u0649 \u062A\u063A\u064A\u064A\u0631 \u0647\u0630\u0647 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0628\u0639\u062F \u0630\u0644\u0643.
chelp.ms3=\u0641\u0625\u0646\u0647 \u0633\u064A\u0645\u0643\u0646 \u062A\u0639\u064A\u064A\u0646 \u0627\u0644\u062F\u0631\u062C\u0627\u062A \u064A\u062F\u0648\u064A\u0627\u064B \u0623\u0648 \u062A\u0644\u0642\u0627\u0626\u064A\u0627\u064B \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0644\u0643\u0644 \u0645\u0633\u062A\u062E\u062F\u0645\u060C \u0648\u0644\u0643\u0646 \u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u0627\u062E\u062A\u064A\u0627\u0631 $org.olat\:chelp.yes \u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u0627\u062E\u062A\u064A\u0627\u0631\r\n$org.olat\:chelp.no \u0641\u0625\u0646\u0647 \u0644\u0646 \u064A\u062A\u0645 \u062A\u0639\u064A\u064A\u0646 \u0623\u0649 \u062F\u0631\u062C\u0629
chelp.ms4=\u064A\u0631\u062C\u0649 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u062D\u062F \u0627\u0644\u0623\u062F\u0646\u0649 \u0644\u0644\u062F\u0631\u062C\u0629 \u0627\u0644\u062A\u0649 \u064A\u0645\u0643\u0646 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0623\u0646 \u064A\u062D\u0642\u0642\u0647\u0627.
chelp.ms5=.$\:chelp.score \u0641\u0649 \u062E\u0644\u064A\u0629 $org.olat\:chelp.no \u0644\u0627 \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0642\u064A\u0627\u0645 \u0628\u0630\u0644\u0643 \u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u0627\u062E\u062A\u064A\u0627\u0631
chelp.ms6=\u064A\u0631\u062C\u0649 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u062D\u062F \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u062F\u0631\u062C\u0629 \u0627\u0644\u062A\u0649 \u064A\u0645\u0643\u0646 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0623\u0646 \u064A\u062D\u0642\u0642\u0647\u0627.
chelp.ms7=\u0633\u064A\u062A\u0645 \u0639\u0631\u0636\u0647\u0627\u060C \u0628\u064A\u0646\u0645\u0627 \u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u0627\u062E\u062A\u064A\u0627\u0631 $\:chelp.passedNo \u0623\u0648 $\:chelp.passedYes \u0641\u0625\u0646 \u062D\u0627\u0644\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0633\u0648\u0627\u0621 $org.olat\:chelp.yes \u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u0627\u062E\u062A\u064A\u0627\u0631\r\n\u0641\u0625\u0646\u0647 \u0644\u0646 \u064A\u062A\u0645 \u0639\u0631\u0636 \u0623\u0649 \u0634\u064A\u0626. $org.olat\:chelp.no
chelp.ms8=\u0641\u0625\u0645\u0627 \u0633\u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F\u0647\u0627 $\:chelp.passedNo \u0623\u0648 $\:chelp.passedYes \u064A\u0645\u0643\u0646\u0643 \u0623\u0646 \u062A\u062D\u062F\u062F \u062D\u0627\u0644\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 $\:chelp.manual \u0623\u0648 $\:chelp.cutval\u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631 \r\n \u062A\u0644\u0642\u0627\u0626\u064A\u0627\u064B \u0625\u0633\u062A\u0646\u0627\u062F\u0627\u064B \u0644\u0642\u064A\u0645\u0629 \u062F\u0631\u062C\u0629 \u0627\u0644\u0642\u0637\u0639 \u0623\u0648 \u0623\u0646\u0647\u0627 \u0633\u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F\u0647\u0627 \u064A\u062F\u0648\u064A\u0627\u064B \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0645\u062F\u0631\u0633\u060C \u0648\u0644\u0646 \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0642\u064A\u0627\u0645 \u0628\u0647\u0630\u0627 \u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u0627\u062E\u062A\u064A\u0627\u0631\r\n.$\:chelp.passed \u0641\u0649 \u062E\u0644\u064A\u0629 $org.olat\:chelp.no
chelp.ms9=\u060C$\:chelp.passedNo \u0648\u0623\u0642\u0644 \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u062F\u0631\u062C\u0629 \u0633\u064A\u062D\u0635\u0644 \u0644\u0645\u0634\u0627\u0631\u0643\u064A\u0646 \u0639\u0644\u0649 $\:chelp.passedYes \u064A\u0631\u062C\u0649 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u062D\u062F \u0627\u0644\u0623\u062F\u0646\u0649 \u0644\u0644\u062F\u0631\u062C\u0627\u062A \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649\r\n.$\:chelp.passedType \u0641\u0649 \u062E\u0644\u064A\u0629 $\:chelp.manual \u0648\u0644\u0646 \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0642\u064A\u0627\u0645 \u0628\u0647\u0630\u0627 \u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u0627\u062E\u062A\u064A\u0627\u0631
chelp.passed=<b>$\:form.passed\:</b>
chelp.passedNo=<i>$org.olat.course.nodes.iq\:passed.no</i>
chelp.passedType=<b>$\:form.passed.type\:</b>
chelp.passedYes=<i>$org.olat.course.nodes.iq\:passed.yes</i>
chelp.score=<b>$\:form.score\:</b>
comment.nocomment=\u0644\u0627 \u062A\u0648\u062C\u062F \u062A\u0639\u0644\u064A\u0642\u0627\u062A \u0645\u062A\u0627\u062D\u0629
comment.title=\u0627\u0644\u062A\u0639\u0644\u064A\u0642\u0627\u062A
condition.accessibility.title=\u0648\u0635\u0648\u0644
error.missingconfig.long=\u064A\u0631\u062C\u0649 \u0641\u062A\u062D \u0645\u0641\u062A\u0627\u062D \u0627\u0644\u062A\u0628\u0648\u064A\u0628 "\u0627\u0644\u062A\u0642\u064A\u064A\u0645" \u0645\u0646 \u0623\u062C\u0644 "{0}" \u0644\u0627\u0633\u062A\u0643\u0645\u0627\u0644 \u0625\u0639\u062F\u0627\u062F\u0627\u062A\u0647.
error.missingconfig.short=\u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0644\u0640 "{0}" \u0644\u0645 \u064A\u062A\u0645 \u0625\u0639\u062F\u0627\u062F\u0627\u0647 \u0628\u0634\u0643\u0644 \u0635\u062D\u064A\u062D.
form.comment=\u062A\u0639\u0644\u064A\u0642 \u0634\u062E\u0635\u0649
form.configuration=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u064A\u062F\u0648\u0649
form.configuration.alreadydata=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u063A\u064A\u064A\u0631 \u0647\u0630\u0647 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0644\u0623\u0646 \u0647\u0646\u0627\u0643 \u0628\u0627\u0644\u0641\u0639\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0633\u062A\u062E\u062F\u0645 \u0645\u062A\u0627\u062D\u0629.
form.cut=\u0642\u064A\u0645\u0629 \u062F\u0631\u062C\u0629 \u0627\u0644\u0646\u062C\u0627\u062D
form.error.cutButNoScore=.<b>\u062A\u0639\u064A\u064A\u0646 \u0627\u0644\u062F\u0631\u062C\u0627\u062A</b> \u064A\u062C\u0628 \u0623\u0646 \u064A\u062A\u0645 \u0648\u0636\u0639\u0647 <<\u064A\u062F\u0648\u064A\u0627\u064B \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u062F\u0631\u0633>> \u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u0627\u062E\u062A\u064A\u0627\u0631 "\u0644\u0627" \u0641\u0649 <b>\u0646\u0648\u0639 \u0627\u0644\u0639\u0631\u0636</b>
form.error.cutOutOfRange=\u0642\u064A\u0645\u0629 \u062F\u0631\u062C\u0629 \u0627\u0644\u0642\u0637\u0639 \u0644\u064A\u0633\u062A \u0628\u064A\u0646 \u0627\u0644\u062F\u0631\u062C\u0629 \u0627\u0644\u0635\u063A\u0631\u0649 \u0648\u0627\u0644\u062F\u0631\u062C\u0629 \u0627\u0644\u0639\u0638\u0645\u0649
form.error.minGreaterThanMax=\u0627\u0644\u062F\u0631\u062C\u0629 \u0627\u0644\u0635\u063A\u0631\u0649 \u0623\u0643\u0628\u0631 \u0645\u0646 \u0627\u0644\u062F\u0631\u062C\u0629 \u0627\u0644\u0639\u0638\u0645\u0649
form.error.wrongFloat=\u0635\u064A\u063A\u0629 \u0631\u0642\u0645\u064A\u0629 \u062E\u0627\u0637\u0626\u0629\u060C \u0623\u0645\u062B\u0644\u0629\: 15.0\u060C 5.5\u060C 10
form.infotext.coach=\u0645\u0644\u0627\u062D\u0638\u0629 \u0644\u0644\u0645\u062F\u0631\u0633\u064A\u0646
form.infotext.user=\u0645\u0644\u0627\u062D\u0638\u0629 \u0644\u0643\u0644 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646
form.max=\u0627\u0644\u062F\u0631\u062C\u0629 \u0627\u0644\u0639\u0638\u0645\u0649
form.min=\u0627\u0644\u062F\u0631\u062C\u0629 \u0627\u0644\u0635\u063A\u0631\u0649
form.no=\u0644\u0627
form.passed=\u0639\u0631\u0636 \u0646\u062C\u0627\u062D/\u0631\u0633\u0648\u0628
form.passed.type=\u0646\u0648\u0639 \u0627\u0644\u0639\u0631\u0636
form.passedtype.cutval=\u062A\u0644\u0642\u0627\u0626\u0649 (\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0642\u064A\u0645\u0629 \u062F\u0631\u062C\u0629 \u0627\u0644\u0642\u0637\u0639)
form.passedtype.manual=\u064A\u062F\u0648\u0649 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u062F\u0631\u0633
form.score=\u0627\u0644\u062F\u0631\u062C\u0629 \u0627\u0644\u0645\u0639\u0637\u0627\u0629
form.yes=\u0646\u0639\u0645
help.hover.ms-conf=\u0645\u0633\u0627\u0639\u062F\u0629 \u0641\u0649 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u064A\u062F\u0648\u0649
info.title=\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062A\u0642\u064A\u064A\u0645
log.title=\u062A\u063A\u064A\u064A\u0631 \u0627\u0644\u0633\u062C\u0644
pane.tab.accessibility=\u0648\u0635\u0648\u0644
pane.tab.configuration=\u0627\u0644\u062A\u0642\u064A\u064A\u0645
passed.cut=\u0627\u0644\u062F\u0631\u062C\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0644\u0646\u062C\u0627\u062D
passed.no=\u0644\u0627
passed.nopassed=\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u063A\u064A\u0631 \u0645\u062A\u0627\u062D\u0629
passed.title=\u0627\u0644\u0646\u062A\u064A\u062C\u0629
passed.yes=\u0646\u0639\u0645
passed.yourpassed=\u0627\u0644\u062D\u0627\u0644\u0629
score.max=\u0627\u0644\u062F\u0631\u062C\u0629 \u0627\u0644\u0639\u0638\u0645\u0649
score.min=\u0627\u0644\u062F\u0631\u062C\u0629 \u0627\u0644\u0635\u063A\u0631\u0649
score.noscore=\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u063A\u064A\u0631 \u0645\u062A\u0627\u062D\u0629
score.title=\u0645\u0644\u062E\u0635 \u0627\u0644\u062F\u0631\u062C\u0629
score.yourscore=\u062F\u0631\u062C\u062A\u0643
scoring.config.enable.button=\u062A\u063A\u064A\u064A\u0631
scoring.overwriting=\u064A\u0648\u062C\u062F \u0628\u0627\u0644\u0641\u0639\u0644 \u0628\u0639\u0636 \u0627\u0644\u062A\u0642\u064A\u064A\u0645\u0627\u062A\u060C \u0647\u0644 \u0644\u0627 \u062A\u0632\u0627\u0644 \u062A\u0631\u064A\u062F \u062A\u0639\u062F\u064A\u0644 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643\u061F
scoring.overwriting.note=\u0645\u0644\u0627\u062D\u0638\u0629\: \u0623\u0646\u062A \u062A\u0642\u0648\u0645 \u0628\u062A\u0639\u062F\u064A\u0644 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0639\u0644\u0649 \u0627\u0644\u0631\u063A\u0645 \u0645\u0646 \u0648\u062C\u0648\u062F \u0628\u0639\u0636 \u0627\u0644\u062A\u0642\u064A\u064A\u0645\u0627\u062A \u0628\u0627\u0644\u0641\u0639\u0644.
warn.nodedelete=\u062A\u062D\u0630\u064A\u0631\: \u0643\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u0633\u064A\u062A\u0645 \u062D\u0630\u0641\u0647\u0627.
