#Wed Jul 28 13:33:33 CEST 2010
about.copyright=\u00A9 1999-2009 \u0410\u0432\u0442\u043E\u0440\u0441\u043A\u0438\u0435 \u043F\u0440\u0430\u0432\u0430 \u0443 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A\u043E\u0432
about.date=\u0426\u044E\u0440\u0438\u0445, 22 \u043C\u0430\u0440\u0442\u0430 2009
about.guigroup=\u041F\u0440\u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0435 \u0440\u0430\u0431\u043E\u0447\u0435\u0439 \u0433\u0440\u0443\u043F\u043F\u044B \u0413\u0418\u041F (\u0413\u0418\u041F - \u0413\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0418\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441 \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F (\u0430\u043D\u0433\u043B. GUI))
about.guigroup.who=Beat Affolter, Raffaella Albione, Gilbert Francz, Christoph Fuchs, D\u00E9sir\u00E9e Iturbide, Michael Keller, Michael Korner, Thomas Korner, Annette Langedijk, Frank M\u00E4der, Cerstin Mahlow, Tobias Marquart, Pit Meurer, Andreas Nef, Caspar Noetzli, Melanie Paschke, Roland Peer, Sam Schluep, Wolfram Schneider-Lastin, Christian Schorno, Urs Suter, Bj\u00F6rn Theise, Michael Wegm\u00FCller.
about.history=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u0435\u043C OLAT (Learning Management System (LMS) OLAT) \u0440\u0430\u0437\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u0432 \u0423\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 \u0426\u044E\u0440\u0438\u0445 \u0441 1999 \u0433\u043E\u0434\u0430. \u0412 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u044D\u0442\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u0432\u0432\u0435\u0434\u0435\u043D\u0430 \u0432 \u0443\u0447\u0435\u0431\u043D\u044B\u0439 \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u043C\u043D\u043E\u0433\u0438\u0445 \u0432\u044B\u0441\u0448\u0438\u0445 \u0438 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0445 \u0443\u0447\u0435\u0431\u043D\u044B\u0445 \u0437\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u0439 \u0428\u0432\u0435\u0439\u0446\u0430\u0440\u0438\u0438. \u0421\u0438\u0441\u0442\u0435\u043C\u0430 OLAT \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u044B\u043C \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u043E\u043C \u0441 \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u043C \u0438\u0441\u0445\u043E\u0434\u043D\u044B\u043C \u0442\u0435\u043A\u0441\u0442\u043E\u043C (Open Source \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u043E\u043C) \u0438 \u043C\u043E\u0436\u0435\u0442 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0438 \u0431\u044B\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0430.
about.layout=\u041F\u043E\u043A\u0430\u0437
about.layout.who=\u041F\u043E\u043A\u0430\u0437 \u044D\u0442\u043E\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u043E\u0441\u043D\u043E\u0432\u0430\u043D \u043D\u0430 \u043D\u0430 \u0444\u0440\u0435\u0439\u043C\u0432\u043E\u0440\u043A YAML \u0414\u0438\u0440\u043A\u0430 \u0419\u0435\u0441\u0441\u0435 (\u0430\u043D\u0433\u043B. Dirk Yesse). \u0420\u0435\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F \u0444\u0440\u0435\u0439\u043C\u0432\u043E\u0440\u043A YAML \u0432 OLAT \u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u044B\u0445 \u0442\u0435\u043C \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438 \u0431\u044B\u043B\u0438 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u044B \u0444\u0438\u0440\u043C\u043E\u0439 frentix GmbH \u043F\u043E \u0437\u0430\u043A\u0430\u0437\u0443 \u0438 \u043F\u0440\u0438 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0435 \u0423\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0426\u044E\u0440\u0438\u0445.
about.linktext=\u0414\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0438 \u0430\u0434\u0440\u0435\u0441\u0430 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0439\u0442\u0438 \u043D\u0430 <a class\="b_link_extern" href\="http\://www.olat.org" target\="_blank">www.olat.org</a>
about.slogan=Online Learning And Training,<br>the Open Source Learning Management System (LMS)
about.title=\u041E\u0431 OLAT
about.translate=\u041C\u043D\u043E\u0433\u043E\u044F\u0437\u044B\u0447\u043D\u043E\u0441\u0442\u044C
about.version=\u0412\u0435\u0440\u0441\u0438\u044F
about.who=Bj\u00F6rn Adelberg, Armin Blawitzki, Hanspeter Brun, Patrick Brunner, Gabriel Bucher, Lavinia Dumitrescu, Lars Eberle, Stefan Egli, Claudia Ehrle, Jo\u00EBl Fisler, Florian Gn\u00E4gi, Christian Guretzki, Roman Haag, Stefan Hofstetter, Kristina Isacson, Sabina Jeger, Felix Jost, Andreas Kapp, Martin Kernland, Stefan K\u00F6ber, Ingmar Kroll, Rainer Kulow, Thomas Linowsky, Matthai Kurian, Marc Luder, Alan Moran, Sven Morgner, Pascal Pellmont, Tiziana Perini, Frank Richter, Sandra Roth, St\u00E9phane Ross\u00E9, Alexander Schneider, Franziska Schneider, Guido Schnider, Ruth Schuermann, Maya Sch\u00FCssler, Jens Schwendel, Renata Sevcikova, Coni Steinemann, Mike Stock, Alexandra Stucki, Marion Weber, Carsten Weisse, Immo Wille, Hans-J\u00F6rg Zuberb\u00FChler.
accessibility.accesskeys=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0445 \u0441\u043E\u0447\u0435\u0442\u0430\u043D\u0438\u0439 \u043A\u043B\u0430\u0432\u0438\u0448 \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442 \u0412\u0430\u043C \u0431\u044B\u0441\u0442\u0440\u043E \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u043A \u0432\u0430\u0436\u043D\u044B\u043C \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430\u043C \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0432 \u0441\u043E\u0447\u0435\u0442\u0430\u043D\u0438\u0435 \u043A\u0430\u0432\u0438\u0448 \u0432\u0445\u043E\u0434\u044F\u0442 \u0442\u0430\u043A\u0438\u0435 \u043A\u043B\u0430\u0432\u0438\u0448\u0438-\u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u044B \u043A\u0430\u043A \u00ABCtrl\u00BB \u0438\u043B\u0438 \u00ABAlt\u00BB. \u041D\u0430\u0436\u043C\u0438\u0442\u0435, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u043E\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E  "CTRL" \u0438 "r" \u0438 \u0412\u044B \u043F\u0435\u0440\u0435\u0439\u0434\u0435\u0442\u0435 \u043A \u0423\u0447\u0435\u0431\u043D\u044B\u043C \u041C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0430\u043C. \u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0432\u0441\u0435 \u0441\u043E\u0447\u0435\u0442\u0430\u043D\u0438\u044F \u043A\u043B\u0430\u0432\u0438\u0448, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\:
accessibility.fontsize.1=\u0420\u0430\u0437\u043C\u0435\u0440 \u0448\u0440\u0438\u0444\u0442\u0430 \u0432 OLAT \u043D\u0435 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0430\u0431\u0441\u043E\u043B\u044E\u0442\u043D\u043E\u0439 \u0432\u0435\u043B\u0438\u0447\u0438\u043D\u043E\u0439.
accessibility.fontsize.2=\u041F\u043E \u043C\u0435\u0440\u0435 \u043D\u0430\u0434\u043E\u0431\u043D\u043E\u0441\u0442\u0438, \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u0442\u044C \u0438\u043B\u0438 \u0443\u043C\u0435\u043D\u044C\u0448\u0438\u0442\u044C \u0440\u0430\u0437\u043C\u0435\u0440 \u0448\u0440\u0438\u0444\u0442\u0430 \u0432 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0435.
accessibility.fontsize.change=\u0412\u044B \u0442\u0430\u043A\u0436\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u044B\u0439 \u0440\u0430\u0437\u043C\u0435\u0440 \u0448\u0440\u0438\u0444\u0442\u0430 \u0432 OLAT. \u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044E \u044D\u0442\u043E\u0433\u043E \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u043D\u044F\u0442\u044C \u043D\u0430 \u0414\u043E\u043C\u0430\u0448\u043D\u0435\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0432 \u043C\u0435\u043D\u044E "\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438".
accessibility.fontsize.title=\u0420\u0430\u0437\u043C\u0435\u0440 \u0448\u0440\u0438\u0444\u0442\u0430
accessibility.intro=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 OLAT \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0435 \u0441\u043F\u043E\u0441\u043E\u0431\u044B \u043E\u043F\u0442\u0438\u043C\u0438\u0437\u0430\u0446\u0438\u0438 \u0434\u043B\u044F \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u0438\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0441\u0442\u0438 \u0434\u043B\u044F \u043B\u044E\u0434\u0435\u0439 \u0441 \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F\u043C\u0438 \u0437\u0440\u0435\u043D\u0438\u044F.
accessibility.title=OLAT \u0438 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0441\u0442\u044C
accessibility.web2amode.1=\u0412\u0435\u0431 2.0 (\u0430\u043D\u0433\u043B. Web 2.0)-\u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u044E\u0442 \u043C\u043D\u043E\u0433\u043E \u043D\u043E\u0432\u044B\u0445 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0435\u0439. \u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u043B\u044E\u0434\u044F\u043C \u0441 \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F\u043C\u0438 \u0437\u0440\u0435\u043D\u0438\u044F \u0447\u0430\u0441\u0442\u043E \u043D\u0435\u043F\u043E\u043D\u044F\u0442\u043D\u043E, \u0447\u0442\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u043E\u0441\u044C \u043D\u0430 \u044D\u043A\u0440\u0430\u043D\u0435.  \u0414\u043B\u044F \u044D\u0442\u043E\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438 OLAT \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0439 \u043C\u043E\u0434\u0443\u0441 - \u0412\u0435\u0431 2.\u0430.
accessibility.web2amode.2=\u0412 \u044D\u0442\u043E\u043C \u043C\u043E\u0434\u0443\u0441\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0432\u0448\u0438\u0435\u0441\u044F \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u043D\u0430 \u044D\u043A\u0440\u0430\u043D\u0435 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E \u0432\u044B\u0434\u0435\u043B\u044F\u044E\u0442\u0441\u044F. \u041F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0412\u0435\u0431 2.0-\u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439 \u0431\u0443\u0434\u0443\u0442 \u0442\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u0440\u0435\u0430\u043B\u0438\u0437\u043E\u0432\u0430\u043D\u044B \u0431\u0435\u0437 \u043F\u043E\u0442\u0435\u0440\u044C \u043D\u0430 \u0443\u0440\u043E\u0432\u043D\u0435 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0441\u0442\u0438.
accessibility.web2amode.enable=\u041A\u0430\u0436\u0434\u044B\u0439 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u043C\u043E\u0436\u0435\u0442 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438\u043B\u0438 \u0434\u0435\u0437\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043C\u043E\u0434\u0443\u0441 \u0412\u0435\u0431 2.\u0430. \u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044E \u043C\u043E\u0434\u0443\u0441\u0430 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043D\u0430 \u0414\u043E\u043C\u0430\u0448\u043D\u0435\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0432 \u043C\u0435\u043D\u044E "\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438".
accessibility.web2amode.title=Web 2.a (\u0414\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0441\u0442\u044C)
authentication.provider.description=\u0412\u044B \u043D\u0435 \u0441\u043E\u0441\u0442\u043E\u0438\u0442\u0435 \u043D\u0438 \u0432 \u043E\u0434\u043D\u043E\u043C \u0432\u044B\u0441\u0448\u0435\u043C \u0443\u0447\u0435\u0431\u043D\u043E\u043C \u0437\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u0438 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C \u0432 \u0441\u043F\u0438\u0441\u043A\u0435?
authentication.provider.linkText=&\#1044;&\#1072;&\#1083;&\#1077;&\#1077;
browsercheck.bestresults.newerversion=\u0438\u043B\u0438 \u043D\u043E\u0432\u0435\u0439\u0448\u0430\u044F \u0432\u0435\u0440\u0441\u0438\u044F
browsercheck.bestresults.recommended=(\u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u0442\u0441\u044F)
browsercheck.bestresults.title=\u041D\u0430\u0438\u043B\u0443\u0447\u0448\u0438\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0412\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u043E\u0441\u0442\u0438\u0433\u043D\u0443\u0442\u044C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u044B\:
browsercheck.comfortfunctions.ajax=\u041C\u043E\u0434\u0443\u0441 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0442\u043E\u043A\u043E\u043B\u0430 AJAX (\u0434\u043B\u044F \u0431\u043E\u043B\u0435\u0435 \u0431\u044B\u0441\u0442\u0440\u043E\u0439 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0441\u0442\u0440\u0430\u043D\u0438\u0446/\u0441\u0430\u0439\u0442\u043E\u0432)\:
browsercheck.comfortfunctions.datechooser=\u041F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430 \u0432\u044B\u0431\u043E\u0440\u0430 \u0434\u0430\u0442\u044B\: 
browsercheck.comfortfunctions.form=\u041F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430 \u0432\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0434\u0430\u043D\u043D\u044B\u0445 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0444\u043E\u0440\u043C\u0443\u043B\u044F\u0440\u0430\:
browsercheck.comfortfunctions.htmleditor=WYSIWYG  HTML \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440 (\u0430\u043D\u0433\u043B.What You See Is What You Get - \u0447\u0442\u043E \u0432\u044B \u0432\u0438\u0434\u0438\u0442\u0435, \u0442\u043E \u0438 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442\u0435)\:
browsercheck.comfortfunctions.learningarea=\u0412\u044B\u0431\u043E\u0440 \u043E\u0431\u043B\u0430\u0441\u0442\u0438 \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F \u0432 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0435 \u043A\u0443\u0440\u0441\u0430\:
browsercheck.comfortfunctions.learninggroup=\u0412\u044B\u0431\u043E\u0440 \u0433\u0440\u0443\u043F\u043F\u044B \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F \u0432 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0435 \u043A\u0443\u0440\u0441\u0430\:
browsercheck.comfortfunctions.title=\u0414\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0441\u0442\u044C \u043A\u043E\u043C\u0444\u043E\u0440\u0442-\u0444\u0443\u043D\u043A\u0446\u0438\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B OLAT\:
browsercheck.minimum.first=\u0412\u0430\u0448 \u0431\u0440\u0430\u0443\u0437\u0435\u0440 \u0434\u043E\u043B\u0436\u0435\u043D \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044C \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0435 \u0444\u0430\u0439\u043B\u044B \u043A\u0443\u043A\u0438 (cookies).
browsercheck.minimum.second=Javascript \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D.
browsercheck.minimum.title=\u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0435 \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F \u0434\u043B\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u044B OLAT
browsercheck.no=\u041D\u0435\u0442
browsercheck.osx=\u041F\u043E\u0434 MacOSX \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0431\u0440\u0430\u0443\u0437\u0435\u0440 Firefox \u0438\u043B\u0438 Safari.
browsercheck.title=\u041F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043C\u044B\u0435 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u044B
browsercheck.yes=\u0414\u0430
browsercheck.yourbrowser.codename=\u041A\u043E\u0434\u043E\u0432\u043E\u0435 \u0438\u043C\u044F \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430\:
browsercheck.yourbrowser.cookies=\u041F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430 \u043A\u0443\u043A\u0438 (cookies)\:
browsercheck.yourbrowser.generation=\u041F\u043E\u043A\u043E\u043B\u0435\u043D\u0438\u0435 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430\:
browsercheck.yourbrowser.js=\u041F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430 Javascript\:
browsercheck.yourbrowser.language=\u042F\u0437\u044B\u043A \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430\:
browsercheck.yourbrowser.name=\u0411\u0440\u0430\u0443\u0437\u0435\u0440\:
browsercheck.yourbrowser.os=\u041E\u043F\u0435\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0430\:
browsercheck.yourbrowser.title=\u0412 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u0412\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0435 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\:
browsercheck.yourbrowser.usragent=\u0410\u0433\u0435\u043D\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\:
chelp.about1=\u0417\u0434\u0435\u0441\u044C \u0412\u044B \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u044B\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0434\u043B\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u044B OLAT.
chelp.check1=\u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435, \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D \u043B\u0438 \u0412\u0430\u0448 \u0431\u0440\u0430\u0443\u0437\u0435\u0440 \u0434\u043B\u044F \u0431\u0435\u0437\u0443\u043F\u0440\u0435\u0447\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B \u0441\u0438\u0441\u0442\u0435\u043C\u044B OLAT.
chelp.dmz.title=\u041F\u0435\u0440\u0432\u044B\u0439 \u0432\u0445\u043E\u0434 \u0432 OLAT
chelp.forg1=\u0415\u0441\u043B\u0438 \u0412\u044B \u0437\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u0437\u0434\u0435\u0441\u044C \u0434\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043F\u043E\u043C\u043E\u0449\u0438.
chelp.guest1=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u043E\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 OLAT \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0433\u043E\u0441\u0442\u044F \u043D\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u044F\u0441\u044C.
chelp.guest2=\u0412 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0433\u043E\u0441\u0442\u044F \u0443 \u0412\u0430\u0441 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043D\u044B\u0439 \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043C \u0441\u0438\u0441\u0442\u0435\u043C\u044B.
chelp.log1=\u041F\u0440\u0438 \u0432\u0445\u043E\u0434\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u043D\u0430\u0447\u0430\u043B\u0430, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0412\u0430\u0448\u0435 \u0443\u0447\u0435\u0431\u043D\u043E\u0435 \u0437\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u0435. \u0414\u0430\u043B\u0435\u0435 \u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u0432\u0432\u0435\u0441\u0442\u0438 \u0412\u0430\u0448\u0438 \u0434\u0430\u043D\u043D\u044B\u0435 \u0434\u043E\u0441\u0442\u0443\u043F\u0430.
chelp.log2=\u0422\u0435\u043F\u0435\u0440\u044C \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0432\u0441\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u044B OLAT.
chelp.log3=\u0415\u0441\u043B\u0438 \u0412\u044B \u043D\u0435 \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u0438\u0442\u0435 \u043D\u0438 \u043A \u043E\u0434\u043D\u043E\u043C\u0443 \u0443\u0447\u0435\u0431\u043D\u043E\u043C\u0443 \u0437\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044E, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C\u0443 \u0432 \u0441\u043F\u0438\u0441\u043A\u0435, \u0442\u043E \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, <i>$\:login.altprovider</i>
default.shib.intro=\u0412\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u044B \u043D\u0430 \u0430\u0443\u0442\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044E.
lf.error.loginempty=\u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F.
lf.error.passempty=\u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C.
lf.login=\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F OLAT
lf.pass=OLAT-\u041F\u0430\u0440\u043E\u043B\u044C
login.altprovider=\u0410\u043B\u044C\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u043D\u044B\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u0434\u043B\u044F \u0432\u0445\u043E\u0434\u0430.
login.blocked=<b>\u0412\u0445\u043E\u0434 \u0434\u043B\u044F \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0438\u043C\u0435\u043D\u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D.</b><p><font size\="-1">\u0411\u044B\u043B\u043E \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043E \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043C\u043D\u043E\u0433\u043E \u043D\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043F\u043E\u043F\u044B\u0442\u043E\u043A \u0432\u0445\u043E\u0434\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443. \u0412\u0445\u043E\u0434 \u043F\u043E\u0434 \u0434\u0430\u043D\u043D\u044B\u043C \u0438\u043C\u0435\u043D\u0435\u043C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F  \u0431\u044B\u043B \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D \u043F\u043E \u043F\u0440\u0438\u0447\u0438\u043D\u0430\u043C \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438 \u043D\u0430 {0} \u043C\u0438\u043D\u0443\u0442.</p></font>
login.browserswitch=\u0412\u0430\u0448 \u0431\u0440\u0430\u0443\u0437\u0435\u0440 \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0432\u0441\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u044B OLAT. \u041D\u0430\u0438\u043B\u0443\u0447\u0448\u0438\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0412\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u043E\u0441\u0442\u0438\u0447\u044C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F Internet Explorer \u043D\u0430\u0447\u0438\u043D\u0430\u044F \u0441 7 \u0432\u0435\u0440\u0441\u0438\u0438 \u0438\u043B\u0438  <a href\="http\://www.mozilla-europe.org/en/products/firefox/">Mozilla Firefox \u043D\u0430\u0447\u0438\u043D\u0430\u044F \u0441 \u0432\u0435\u0440\u0441\u0438\u0438 2.</a>
login.button=\u0412\u0445\u043E\u0434
login.error=<b>\u041D\u0435\u0432\u0435\u0440\u043D\u043E\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C.</b><p>\u0412\u043E\u0437\u043C\u043E\u0436\u043D\u044B\u0435 \u043F\u0440\u0438\u0447\u0438\u043D\u044B\:<ul><li><b>\u041E\u043F\u0435\u0447\u0430\u0442\u043A\u0430\: </b><br>\u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0432\u0432\u0435\u0441\u0442\u0438 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0438 \u043F\u0430\u0440\u043E\u043B\u044C \u0435\u0449\u0451 \u0440\u0430\u0437\!<li><b>\u0412\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438 \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0438 \u043F\u0430\u0440\u043E\u043B\u044C\: </b><br>\u0415\u0441\u043B\u0438 \u0412\u044B \u0435\u0449\u0451 \u043D\u0438 \u0440\u0430\u0437\u0443 \u043D\u0435 \u0440\u0430\u0431\u043E\u0442\u0430\u043B\u0438 \u0441 OLAT, \u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C \u0441\u0432\u043E\u044E \u043B\u0438\u0447\u043D\u043E\u0441\u0442\u044C \u0447\u0435\u0440\u0435\u0437 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044E, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u043D\u043E\u043C\u0435\u0440 \u0412\u0430\u0448\u0435\u0433\u043E \u0443\u0447\u0435\u0431\u043D\u043E\u0433\u043E \u0437\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u0437\u0430\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u0443  {0}.</ul></p>
login.form=\u0412\u0445\u043E\u0434 \u0432 OLAT
login.header=OLAT - Online Learning And Training
login.intro=\u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043F\u0440\u0438 \u0432\u0445\u043E\u0434\u0435 \u0412\u0430\u0448\u0435 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F OLAT \u0438 \u043F\u0430\u0440\u043E\u043B\u044C.
login.notavailable=\u0412 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0441\u0435\u0440\u0432\u0435\u0440 \u043F\u0435\u0440\u0435\u0433\u0440\u0443\u0436\u0435\u043D. \u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u043E\u0437\u0436\u0435 \u0435\u0449\u0451 \u0440\u0430\u0437.
logout.content=\u0412\u044B \u0432\u044B\u0448\u043B\u0438 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B OLAT. <br><br>\u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0437\u0430 \u0412\u0430\u0448 \u0432\u0438\u0437\u0438\u0442.<br><b><span style\="color\:\#DF9719">\u041F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u0442\u0435 \u0440\u0430\u0431\u043E\u0442\u0443 \u0441 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u043E\u043C, \u0437\u0430\u043A\u0440\u044B\u0432 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443,</span></b> \u0447\u0442\u043E\u0431\u044B \u0434\u0440\u0443\u0433\u0438\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u043D\u0435 \u0441\u043C\u043E\u0433\u043B\u0438 \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0412\u0430\u0448\u0438\u043C\u0438 \u0434\u0430\u043D\u043D\u044B\u043C\u0438 \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u0438 \u0432\u043E\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443.
logout.header=\u0414\u043E \u0441\u0432\u0438\u0434\u0430\u043D\u0438\u044F\!
menu.about=\u041E\u0431 OLAT
menu.about.alt=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u0441\u0438\u0441\u0442\u0435\u043C\u0435 OLAT
menu.accessibility=\u0414\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0441\u0442\u044C
menu.accessibility.alt=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E\u0431 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0438 OLAT \u043B\u044E\u0434\u044C\u043C\u0438 \u0441 \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F\u043C\u0438 \u0437\u0440\u0435\u043D\u0438\u044F
menu.check=\u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430
menu.check.alt=\u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435, \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u043B\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D \u0412\u0430\u0448  \u0431\u0440\u0430\u0443\u0437\u0435\u0440
menu.guest=\u0413\u043E\u0441\u0442\u044C
menu.guest.alt=\u0412\u043E\u0439\u0442\u0438 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0433\u043E\u0441\u0442\u044F
menu.login=\u0412\u0445\u043E\u0434
menu.login.alt=\u0412\u043E\u0439\u0442\u0438 \u0432 Learning Management System OLAT
menu.pw=\u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?
menu.register=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
menu.register.alt=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044C \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 OLAT 
menu.root=OLAT
menu.root.alt=Online Learning And Training
runonce.forced=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u044D\u0442\u0443 \u0444\u043E\u0440\u043C\u0443 \u0438 \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438.
runonce.title=\u041F\u0435\u0440\u0438\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F/\u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043F\u0440\u0438 \u0432\u0445\u043E\u0434\u0435 \u0432 \u043F\u0435\u0440\u0432\u044B\u0439 \u0440\u0430\u0437
shib.redirect=Shibboleth \u043B\u043E\u0433\u0438\u043D
topnav.help=\u041F\u043E\u043C\u043E\u0449\u044C
topnav.help.alt=\u041E\u0442\u043A\u0440\u044B\u0442\u044C \u043F\u043E\u043C\u043E\u0449\u044C \u0441\u0438\u0441\u0442\u0435\u043C\u044B OLAT
wayf.homesite=\u0423\u0447\u0435\u0431\u043D\u043E\u0435 \u0437\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u0435
wayf.intro=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430, \u0412\u0430\u0448\u0435 \u0443\u0447\u0435\u0431\u043D\u043E\u0435 \u0437\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u0435. <br>\u0414\u0430\u043B\u0435\u0435 \u0412\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u044B \u043D\u0430 \u0430\u0443\u0442\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044E.
wayf.pleasechoose=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0412\u0430\u0448\u0435 \u0443\u0447\u0435\u0431\u043D\u043E\u0435 \u0437\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u0435, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430 ...
wayf.submit=\u0412\u0445\u043E\u0434
