#Mon Mar 02 09:54:04 CET 2009
about.copyright=&copy; 1999-2011 bei den folgenden Entwicklern
about.date=Z\u00FCrich, 8. Februar 2011
about.guigroup=Mit der wertvollen Unterst\u00FCtzung der GUI-Arbeitsgruppe
about.guigroup.who=Beat Affolter, Raffaella Albione, Gilbert Francz, Christoph Fuchs, D\u00E9sir\u00E9e Iturbide, Michael Keller, Michael Korner, Thomas Korner, Annette Langedijk, Frank M\u00E4der, Cerstin Mahlow, Tobias Marquart, Pit Meurer, Andreas Nef, Caspar Noetzli, Melanie Paschke, Roland Peer, Sam Schluep, Wolfram Schneider-Lastin, Christian Schorno, Urs Suter, Bj\u00F6rn Theise.
about.history=Das Learning-Management-System OLAT wird seit 1999 an der Universit\u00E4t Z\u00FCrich entwickelt. Mittlerweile wird es weltweit in Bildungsinstitutionen und Firmen eingesetzt. OLAT ist ein Open-Source-Produkt und kann frei verwendet und abge\u00E4ndert werden.
about.layout=Darstellung
about.layout.who=Die Darstellung dieser Applikation basiert auf dem YAML Framework von Dirk Yesse. Die Umsetzung des YAML Frameworkes in OLAT und die Erstellung des Default-Themas wurde durch frentix GmbH im Auftrag und mit Unterst\u00FCrzung der Universit\u00E4t Z\u00FCrich durchgef\u00FChrt.
about.linktext=Weitere Informationen sowie Mailinglisten finden Sie unter <a class\="b_link_extern" href\="http\://www.olat.org" target\="_blank">www.olat.org</a>
about.slogan=Online Learning And Training,<br>das Open-Source Learning-Management-System (LMS)
about.title=\u00DCber OLAT
about.translate=Mehrsprachigkeit
about.version=Version 
about.who=Bj\u00F6rn Adelberg, Sandra Arnold, Sandra Bischof, Armin Blawitzki, Hanspeter Brun, Patrick Brunner, Gabriel Bucher, Lavinia Dumitrescu, Lars Eberle, Stefan Egli, Claudia Ehrle, Jo\u00EBl Fisler, Florian Gn\u00E4gi, Christian Guretzki, Roman Haag, Stefan Hofstetter, Kristina Isacson, Sabina Jeger, Felix Jost, Andreas Kapp, Martin Kernland, Stefan K\u00F6ber, Ingmar Kroll, Rainer Kulow, Matthai Kurian, Thomas Linowsky, Andre Locher, Marc Luder, Alan Moran, Sven Morgner, Pascal Pellmont, Tiziana Perini, Frank Richter, Milanka Ringwald, Stéphane Rossé, Alberto Sanz, Alexander Schneider, Franziska Schneider, Guido Schnider, Ruth Schuermann, Maya Sch\u00FCssler, Jens Schwendel, Renata Sevcikova, Coni Steinemann, Mike Stock, Alexandra Stucki, Marion Weber, Carsten Weisse, Immo Wille, Hans-J\u00F6rg Zuberb\u00FChler.
accessibility.accesskeys=Mit Tastaturk\u00FCrzeln k\u00F6nnen Sie die wichtigsten Elemente des Systems direkt anspringen. 
accessibility.accesskeys1=Je nach Browser und Betriebssystem werden die Tastaturk\u00FCrzel mit der CTRL-, der ALT-Taste, der Shift-Taste oder einer Kombination davon gew\u00E4hlt.
accessibility.accesskeys2=Für Windows XP, Windows Vista, Windows 7 und Linux Ubuntu gilt im Firefox die Tastenkombination Shift und Alt. Beim Mac OS 10.5 Betriebssystem verwenden Sie die CTRL-Taste. Dr\u00FCcken Sie also beispielsweise "Shift", "Alt" und "r" gleichzeitig, um zu den Lernressourcen zu springen.
accessibility.accesskeys4=Die folgende Liste zeigt alle Tastaturk\u00FCrzel\: 
accessibility.accesskeys.browsers=Anleitung zur Aktivierung der Tastaturk\u00FCrzel in verschiedenen Browsern.

accessibility.fontsize.1=OLAT legt die Schriftgr\u00F6sse nicht absolut fest.
accessibility.fontsize.2=Sie k\u00F6nnen einerseits die Schrift im Browser vergr\u00F6ssern oder verkleinern.
accessibility.fontsize.change=Andererseits k\u00F6nnen Sie die Standard-Schriftgr\u00F6sse in OLAT anpassen. Sie finden diese Konfiguration im Home unter dem Menupunkt "Einstellungen".
accessibility.fontsize.title=Schriftgr\u00F6sse
accessibility.intro=OLAT bietet verschiedene Optimierungen f\u00FCr eine erh\u00F6hte Zug\u00E4nglichkeit f\u00FCr sehbehinderte Personen. 
accessibility.title=OLAT und Barrierefreiheit
accessibility.web2amode.1=Web 2.0-Technologien bringen viele neue M\u00F6glichkeiten. Leider ist f\u00FCr sehbehinderte Personen oft nicht klar, was sich auf dem Bildschirm ge\u00E4ndert hat. OLAT bietet daher einen speziellen Web 2.a-Modus an. 
accessibility.web2amode.2=In diesem Modus werden ver\u00E4nderte Bildschirmelemente speziell markiert. Die Vorteile der Web 2.0-Technologien werden so ohne Verlust der Zug\u00E4nglichkeit erreicht.
accessibility.web2amode.enable=Jeder Benutzer kann den Web 2.a-Modus ein- und ausschalten. Sie finden die Konfiguration im Home unter dem Menupunkt "Einstellungen".
accessibility.web2amode.title=Web 2.a (Accessibility)
accessibility.web2amode.accesskeys=Die folgende Liste zeigt die speziellen Tastaturk\u00FCrzel f\u00FCr Web 2.a Modus: 
authentication.provider.description=Geh\u00F6ren Sie keiner der oben aufgelisteten Hochschulen an?
authentication.provider.linkText=Weiter
browsercheck.bestresults.newerversion=oder neuere Version
browsercheck.bestresults.recommended=(empfohlen)
browsercheck.bestresults.title=Das bestm\u00F6gliche Ergebnis erzielen Sie mit den folgenden Browsern\:
browsercheck.comfortfunctions.ajax=AJAX-Modus f\u00FCr schnelleren Seitenaufbau\:
browsercheck.comfortfunctions.datechooser=Datumsauswahlunterst\u00FCtzung\:
browsercheck.comfortfunctions.form=Formulareingabeunterst\u00FCtzung\:
browsercheck.comfortfunctions.htmleditor=WYSIWYG-HTML-Editor\:
browsercheck.comfortfunctions.learningarea=Lernbereichauswahl in Kurseditor\:
browsercheck.comfortfunctions.learninggroup=Lerngruppenauswahl in Kurseditor\:
browsercheck.comfortfunctions.title=Verf\u00FCgbarkeit von OLAT-Komfortfunktionen\:
browsercheck.minimum.first=Ihr Browser muss Session Cookies akzeptieren.
browsercheck.minimum.second=Javascript muss aktiviert sein.
browsercheck.minimum.title=Minimalvoraussetzung von OLAT
browsercheck.no=Nein
browsercheck.osx=Unter MacOSX sollte Safari oder Firefox verwendet werden.
browsercheck.title=Unterst\u00FCtzte Browser
browsercheck.yes=Ja
browsercheck.yourbrowser.codename=Browser Codename\:
browsercheck.yourbrowser.cookies=Cookies akzeptiert\:
browsercheck.yourbrowser.generation=Browsergeneration\:
browsercheck.yourbrowser.js=Javascript akzeptiert\:
browsercheck.yourbrowser.language=Browsersprache\:
browsercheck.yourbrowser.name=Browser\:
browsercheck.yourbrowser.os=Betriebssystem\:
browsercheck.yourbrowser.title=Sie verwenden folgenden Browser\:
browsercheck.yourbrowser.usragent=User agent\:
chelp.about1=Hier finden Sie die Lizenzbestimmungen f\u00FCr den Einsatz von OLAT.
chelp.check1=Testen Sie, ob Ihr Browser so eingestellt ist, dass die Funktionali\u00E4t von OLAT einwandfrei genutzt werden kann.
chelp.dmz.title=OLAT-Einstieg
chelp.forg1=Klicken Sie hier, um Hilfe zu erhalten, falls Sie Ihr Passwort vergessen haben.
chelp.guest1=Sie k\u00F6nnen OLAT auch als Gast besuchen, ohne sich zu registrieren.
chelp.guest2=Als Gast haben Sie eine beschr\u00E4nkte Funktionalit\u00E4t zu Auswahl.
chelp.log1=Auf der Einstiegsseite w\u00E4hlen Sie Ihre Hochschule aus. Sie werden weitergeleitet und aufgefordert, Ihre Zugangsdaten einzugeben.
chelp.log2=So k\u00F6nnen Sie die volle Funktionalit\u00E4t von OLAT benutzen.
chelp.log3=Wenn Sie keiner der aufgelisteten Hochschulen angeh\u00F6ren, w\u00E4hlen Sie <i>$\:login.altprovider</i>
lf.error.loginempty=Bitte geben Sie einen Benutzernamen ein.
lf.error.passempty=Bitte geben Sie ein Passwort ein.
lf.login=OLAT-Benutzername
lf.pass=OLAT-Passwort
login.altprovider=Alternative M\u00F6glichkeiten f\u00FCr Login
login.blocked=<b>Anmeldung ist f\u00FCr diesen Benutzernamen gesperrt.</b><p><font size\="-1">Es wurden zu viele ung\u00FCltige Anmeldeversuche registriert. Eine Anmeldung mit diesem Benutzernamen wurde aus Sicherheitsgr\u00FCnden f\u00FCr die n\u00E4chsten {0} Minuten gesperrt.</p></font>
login.browserswitch=Ihr Internet-Browser unterst\u00FCtzt nicht alle Funktionen in OLAT. Beste Resultate erhalten Sie mit Internet Explorer ab Version 7 sowie <a href\="http\://www.mozilla-europe.org/en/products/firefox/">Mozilla Firefox ab Version 2.</a>
login.button=Login
login.error=<b>Benutzername oder Passwort ung&uuml;ltig.</b><p>M&ouml;gliche Gr&uuml;nde\:<ul><li><b>Sie haben sich vertippt\:</b><br>Versuchen Sie es bitte nochmals\!<li><b>Sie haben den falschen Benutzernamen und Passwort benutzt\:</b><br>Wenn Sie noch nie mit OLAT gearbeitet haben, m\u00FCssen Sie sich entweder \u00FCber Ihre Hochschule identifizieren oder einen Zugang bei {0} beantragen.</ul></p>
login.form=OLAT Anmeldung
login.header=OLAT - Online Learning And Training
login.intro=Bitte melden Sie sich mit Ihrem pers\u00F6nlichen OLAT-Benutzernamen und Passwort an.
login.notavailable=Der Server ist zur Zeit überlastet. Bitte probieren Sie es später nochmals.
logout.content=Sie wurden bei OLAT abgemeldet.<br><br>Wir danken Ihnen f\u00FCr Ihren Besuch.<br><b><span style\="color\:\#DF9719">Bitte beenden Sie Ihren Browser vollst\u00E4ndig</span></b>, damit sich andere Benutzer nicht mit Ihren Zugangsdaten anmelden k\u00F6nnen.
logout.header=Auf Wiedersehen\!
menu.about=\u00DCber OLAT
menu.about.alt=Informationen zu OLAT
menu.accessibility=Barrierefreiheit
menu.accessibility.alt=Informationen \u00FCber die Verwendung von OLAT f\u00FCr sehbehinderte Personen
menu.check=Browsercheck
menu.check.alt=Pr\u00FCfen Sie, ob Ihr Browser korrekt konfiguriert ist
menu.guest=Gastzugang
menu.guest.alt=Melden Sie sich als Gast an
menu.login=Login
menu.login.alt=Melden Sie sich f\u00FCr das Learning-Management-System OLAT an
menu.pw=Passwort vergessen
menu.register=Registrierung
menu.register.alt=Erstellen Sie Ihr pers\u00F6nliches OLAT-Benutzerkonto
menu.root=OLAT
menu.root.alt=Online Learning And Training
topnav.help=Hilfe
topnav.help.alt=Starten Sie die OLAT-Hilfe
wayf.homesite=Hochschule
wayf.intro=Bitte w\u00E4hlen Sie Ihre Hochschule. <br>F\u00FCr die Authentifizierung werden Sie weitergeleitet.
wayf.pleasechoose=Bitte w\u00E4hlen Sie Ihre Hochschule...
wayf.submit=Login
default.shib.intro=Sie werden zur Authentifizierung weitergeleitet. 
shib.redirect=Shibboleth Login
runonce.forced=Bitte tätigen Sie alle Angaben und speichern Sie das Formular.
runonce.title=Wiederkehrende Änderungen / Einstellungen beim ersten Anmeldevorgang
loadtest.warn=Achtung! Loadtestmode ist eingeschaltet! 