#Wed Jul 28 13:33:31 CEST 2010
about.copyright=\u00A9 1999-2009 \u043E\u0442 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0441\u044A\u0442\u0440\u0443\u0434\u043D\u0438\u0446\u0438
about.date=\u0426\u044E\u0440\u0438\u0445, \u0444\u0435\u0432\u0440\u0443\u0430\u0440\u0438, 2009
about.guigroup=\u0421 \u0431\u0435\u0437\u0446\u0435\u043D\u043D\u0430\u0442\u0430 \u043F\u043E\u043C\u043E\u0449 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430\u0442\u0430 \u0437\u0430 \u0413\u0440\u0430\u0444\u0438\u0447\u0435\u043D \u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u0438 \u0418\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441
about.guigroup.who=Beat Affolter, Raffaella Albione, Gilbert Francz, Christoph Fuchs, D\u00E9sir\u00E9e Iturbide, Michael Keller, Michael Korner, Thomas Korner, Annette Langedijk, Frank M\u00E4der, Cerstin Mahlow, Tobias Marquart, Pit Meurer, Andreas Nef, Caspar Noetzli, Melanie Paschke, Roland Peer, Sam Schluep, Wolfram Schneider-Lastin, Christian Schorno, Urs Suter, Bj\u00F6rn Theise, Michael Wegm\u00FCller.
about.history=\u041C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0437\u0430 \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u0435 \u0441\u0435 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0432\u0430 \u043E\u0442 \u0423\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0432 \u0426\u044E\u0440\u0438\u0445 \u043E\u0442 1999. \u0414\u043D\u0435\u0441 \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u0432 \u043D\u044F\u043A\u043E\u043B\u043A\u043E \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0438 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0447\u043D\u0438 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u0438 \u0432 \u0428\u0432\u0435\u0439\u0446\u0430\u0440\u0438\u044F. \u0421\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0435 \u0441 \u043E\u0442\u0432\u043E\u0440\u0435\u043D \u043A\u043E\u0434 \u0438 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u0438 \u043F\u0440\u043E\u043C\u0435\u043D\u044F \u0431\u0435\u0437\u043F\u043B\u0430\u0442\u043D\u043E.
about.layout=\u0420\u0430\u0437\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
about.layout.who=\u0418\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0430 \u043D\u0430 \u0442\u0430\u0437\u0438 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u044F \u0435 \u0431\u0430\u0437\u0438\u0440\u0430\u043D \u043D\u0430 YAML framework \u043D\u0430\u043F\u0438\u0441\u0430\u043D \u043E\u0442 Dirk Yess. \u0412\u043D\u0435\u0434\u0440\u044F\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 YAML framework \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0438 \u0441\u044A\u0437\u0434\u0430\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u0430\u0442\u0430 \u0442\u0435\u043C\u0430 \u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0435\u043D\u043E \u043E\u0442 frentix GmbH \u043F\u043E \u043F\u043E\u0440\u044A\u0447\u043A\u0430 \u0438 \u0441\u044A\u0432\u043C\u0435\u0441\u0442\u043D\u043E \u0432 \u0423\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0432 \u0426\u044E\u0440\u0438\u0445.
about.linktext=\u041F\u043E\u0432\u0435\u0447\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F, \u043A\u0430\u043A\u0442\u043E \u0438 \u0441\u043F\u0438\u0441\u044A\u0446\u0438 \u0441 \u0430\u0434\u0440\u0435\u0441\u0438, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043D\u0430\u043C\u0435\u0440\u0438\u0442\u0435 \u043D\u0430 <a class\="b_link_extern" href\="http\://www.olat.org" target\="_blank">www.olat.org</a>
about.slogan=\u041E\u043D\u043B\u0430\u0439\u043D \u041E\u0431\u0443\u0447\u0435\u043D\u0438\u0435,<br>\u0421\u0438\u0441\u0442\u0435\u043C\u0430 \u0437\u0430 \u041C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442 \u043D\u0430 \u041E\u0431\u0443\u0447\u0435\u043D\u0438\u0435 (\u0421\u041C\u041E) \u0441 \u043E\u0442\u0432\u043E\u0440\u0435\u043D \u043A\u043E\u0434
about.title=\u0417\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
about.translate=\u0420\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u0435\u0437\u0438\u0446\u0438
about.version=\u0412\u0435\u0440\u0441\u0438\u044F
about.who=Bj\u00F6rn Adelberg, Armin Blawitzki, Hanspeter Brun, Patrick Brunner, Gabriel Bucher, Lavinia Dumitrescu, Lars Eberle, Stefan Egli, Claudia Ehrle, Jo\u00EBl Fisler, Florian Gn\u00E4gi, Christian Guretzki, Roman Haag, Stefan Hofstetter, Kristina Isacson, Sabina Jeger, Felix Jost, Andreas Kapp, Martin Kernland, Stefan K\u00F6ber, Ingmar Kroll, Rainer Kulow, Thomas Linowsky, Matthai Kurian, Marc Luder, Alan Moran, Sven Morgner, Pascal Pellmont, Tiziana Perini, Frank Richter, Sandra Roth, St\u00E9phane Ross\u00E9, Alexander Schneider, Franziska Schneider, Guido Schnider, Ruth Schuermann, Maya Sch\u00FCssler, Jens Schwendel, Renata Sevcikova, Coni Steinemann, Mike Stock, Alexandra Stucki, Marion Weber, Carsten Weisse, Immo Wille, Hans-J\u00F6rg Zuberb\u00FChler.
accessibility.accesskeys=\u041A\u0430\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u043A\u043B\u0430\u0432\u0438\u0448\u0438 \u0437\u0430 \u0434\u043E\u0441\u0442\u044A\u043F \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u0442\u0438\u0434\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043A\u0442\u043D\u043E \u043D\u0430 \u0432\u0430\u0436\u043D\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438. \u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442 \u043E\u0442 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u0430\u0442\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430, \u043A\u043E\u044F\u0442\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435, \u043A\u043B\u0430\u0432\u0438\u0448\u0438\u0442\u0435 \u0437\u0430 \u0434\u043E\u0441\u0442\u044A\u043F \u0441\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u0442 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 \u043A\u043B\u0430\u0432\u0438\u0448\u0438\u0442\u0435 CTR or the ALT.  \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u043D\u0430\u0442\u0438\u0441\u043D\u0435\u0442\u0435 \u043A\u043B\u0430\u0432\u0438\u0448\u0430 "CTR" \u0437\u0430\u0435\u0434\u043D\u043E \u0441 \u043A\u043B\u0430\u0432\u0438\u0448\u0430 "r", \u0437\u0430 \u0434\u0430 \u043E\u0442\u0438\u0434\u0435\u0442\u0435 \u0431\u044A\u0440\u0437\u043E \u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0438. \u0421\u043B\u0435\u0434\u043D\u0438\u044F\u0442 \u0441\u043F\u0438\u0441\u044A\u043A \u0449\u0435 \u0432\u0438 \u043F\u043E\u043A\u0430\u0436\u0435 \u0432\u0441\u0438\u0447\u043A\u0438 \u0441\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0438 \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u0438\:
accessibility.fontsize.1=\u0420\u0430\u0437\u043C\u0435\u0440\u044A\u0442 \u043D\u0430 \u0448\u0440\u0438\u0444\u0442\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043D\u0435 \u0435 \u0444\u0438\u043A\u0441\u0438\u0440\u0430\u043D.
accessibility.fontsize.2=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043D\u0430\u0433\u043B\u0430\u0441\u0438\u0442\u0435 \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u043D\u0430 \u0448\u0440\u0438\u0444\u0442\u0430 \u0432 \u0431\u0440\u0430\u0443\u0437\u044A\u0440\u0430 \u0441\u043F\u043E\u0440\u0435\u0434 \u0432\u0430\u0448\u0438\u0442\u0435 \u043D\u0443\u0436\u0434\u0438.
accessibility.fontsize.change=\u041C\u043E\u0436\u0435\u0442\u0435 \u0441\u044A\u0449\u043E \u0434\u0430 \u043D\u0430\u0433\u043B\u0430\u0441\u0438\u0442\u0435 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u0438\u044F \u0440\u0430\u0437\u043C\u0435\u0440 \u043D\u0430 \u0448\u0440\u0438\u0444\u0442\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430. \u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043D\u0430\u043C\u0435\u0440\u0438\u0442\u0435 \u0442\u0430\u0437\u0438 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u0432\u044A\u0432 \u0432\u0430\u0448\u0435\u0442\u043E "\u041D\u0430\u0447\u0430\u043B\u043E", \u043A\u043E\u0433\u0430\u0442\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 "\u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0438\u0442\u0430\u043D\u0438\u044F" \u043E\u0442 \u043C\u0435\u043D\u044E\u0442\u043E 
accessibility.fontsize.title=\u0420\u0430\u0437\u043C\u0435\u0440\u0438 \u043D\u0430 \u0448\u0440\u0438\u0444\u0442\u0430
accessibility.intro=\u0421\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0435 \u043E\u043F\u0438\u0442\u043C\u0438\u0437\u0438\u0440\u0430\u043D\u0430 \u0437\u0430 \u0434\u043E\u0441\u0442\u044A\u043F \u043D\u0430 \u0445\u043E\u0440\u0430 \u0441 \u0443\u0432\u0440\u0435\u0434\u0435\u043D\u043E \u0437\u0440\u0435\u043D\u0438\u0435
accessibility.title=\u0421\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0438 \u0434\u043E\u0441\u0442\u044A\u043F\u043D\u043E\u0441\u0442
accessibility.web2amode.1=Web 2.0 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430 \u043C\u043D\u043E\u0433\u043E \u043D\u043E\u0432\u0438 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438. \u041E\u0431\u0430\u0447\u0435, \u0437\u0430 \u0445\u043E\u0440\u0430 \u0441 \u0443\u0432\u0440\u0435\u0434\u0435\u043D\u043E \u0437\u0440\u0435\u043D\u0438\u0435, \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430\u0449\u0438 \u0441\u0435 \u043D\u0430 \u0435\u043A\u0440\u0430\u043D\u0430, \u043D\u0435 \u0432\u0438\u043D\u0430\u0433\u0438 \u0441\u0435 \u0440\u0430\u0437\u043F\u043E\u0437\u043D\u0430\u0432\u0430\u0442 \u043B\u0435\u0441\u043D\u043E. \u0417\u0430 \u0434\u0430 \u0440\u0430\u0437\u0440\u0435\u0448\u0438 \u0442\u043E\u0437\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C, \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0435\u043D \u0440\u0435\u0436\u0438\u043C web 2.a.
accessibility.web2amode.2=\u0412 \u0442\u043E\u0437\u0438 \u0440\u0435\u0436\u0438\u043C, \u0432\u0441\u0438\u0447\u043A\u0438 \u043F\u0440\u043E\u043C\u0435\u043D\u0435\u043D\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0441\u0430 \u043C\u0430\u0440\u043A\u0438\u0440\u0430\u043D\u0438 \u043F\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0435\u043D \u043D\u0430\u0447\u0438\u043D. \u0422\u043E\u0432\u0430 \u043E\u0437\u043D\u0430\u0447\u0430\u0432\u0430, \u0447\u0435 \u0432\u0441\u0438\u0447\u043A\u0438 \u043F\u0440\u0435\u0434\u0438\u043C\u0441\u0442\u0432\u0430 \u043D\u0430 web 2.0 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0441\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442 \u0431\u0435\u0437 \u0434\u0430 \u0441\u0435 \u043F\u0440\u0430\u0432\u0438 \u043A\u043E\u043C\u043F\u0440\u043E\u043C\u0438\u0441 \u0441 \u0434\u043E\u0441\u0442\u044A\u043F\u043D\u043E\u0441\u0442\u0442\u0430.
accessibility.web2amode.enable=\u0412\u0441\u0435\u043A\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u043C\u043E\u0436\u0435 \u0434\u0430 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430 \u0438 \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430 \u0440\u0435\u0436\u0438\u043C\u0430 web 2.0. \u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043D\u0430\u043C\u0435\u0440\u0438\u0442\u0435 \u0442\u0430\u0437\u0438 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430 \u043D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430, \u043A\u0430\u0442\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 "\u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0438\u0442\u0430\u043D\u0438\u044F" \u043E\u0442 \u043C\u0435\u043D\u044E\u0442\u043E.
accessibility.web2amode.title=Web 2.a (\u0414\u043E\u0441\u0442\u044A\u043F\u043D\u043E\u0441\u0442)
authentication.provider.description=\u041D\u0435 \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u0438\u0442\u0435 \u043B\u0438 \u043A\u044A\u043C \u0435\u0434\u043D\u0430 \u043E\u0442 \u0433\u043E\u0440\u0435 \u0441\u043F\u043E\u043C\u0435\u043D\u0430\u0442\u0438\u0442\u0435 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u0438?
authentication.provider.linkText=\u041F\u0440\u043E\u0434\u044A\u043B\u0436\u0435\u0442\u0435
browsercheck.bestresults.newerversion=\u0438\u043B\u0438 \u043F\u043E-\u043D\u043E\u0432\u0430 \u0432\u0435\u0440\u0441\u0438\u044F
browsercheck.bestresults.recommended=(\u043F\u0440\u0435\u043F\u043E\u0440\u044A\u0447\u0438\u0442\u0435\u043B\u043D\u043E)
browsercheck.bestresults.title=\u0417\u0430 \u043D\u0430\u0439-\u0434\u043E\u0431\u0440\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438, \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u0435\u0434\u0438\u043D \u043E\u0442 \u0441\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0431\u0440\u0430\u0443\u0437\u044A\u0440\u0438\:
browsercheck.comfortfunctions.ajax=\u0422\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0435\u043D \u0440\u0435\u0436\u0438\u043C AJAX \u0437\u0430 \u043F\u043E-\u0431\u044A\u0440\u0437\u043E \u0437\u0430\u0440\u0435\u0436\u0434\u0430\u043D\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438\u0442\u0435\:
browsercheck.comfortfunctions.datechooser=\u041F\u043E\u0434\u0434\u0440\u044A\u0436\u043A\u0430 \u0437\u0430 \u0438\u0437\u0431\u043E\u0440 \u043D\u0430 \u0434\u0430\u0442\u0430\:
browsercheck.comfortfunctions.form=\u041F\u043E\u0434\u0434\u0440\u044A\u0436\u043A\u0430 \u0437\u0430 \u0432\u043F\u0438\u0441\u0432\u0430\u043D\u0435 \u0432\u044A\u0432 \u0444\u043E\u0440\u043C\u0430\:
browsercheck.comfortfunctions.htmleditor=WYSIWYG HTML \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\:
browsercheck.comfortfunctions.learningarea=\u0418\u0437\u0431\u043E\u0440 \u043D\u0430 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A \u0432 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430 \u043D\u0430 \u043A\u0443\u0440\u0441\u0430\:
browsercheck.comfortfunctions.learninggroup=\u0418\u0437\u0431\u043E\u0440 \u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u0432 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430 \u043D\u0430 \u043A\u0443\u0440\u0441\u0430\:
browsercheck.comfortfunctions.title=\u0421\u044A\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u043D\u0435 \u043D\u0430 \u043E\u043F\u0446\u0438\u0438 \u0437\u0430 \u0443\u0434\u043E\u0431\u0441\u0442\u0432\u043E \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430\:
browsercheck.minimum.first=\u0412\u0430\u0448\u0438\u044F\u0442 \u0431\u0440\u0430\u0443\u0437\u044A\u0440 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043F\u0440\u0438\u0435\u043C\u0435 \u0431\u0438\u0441\u043A\u0432\u0438\u0442\u043A\u0438\u0442\u0435.
browsercheck.minimum.second=Javascript \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D.
browsercheck.minimum.title=\u041C\u0438\u043D\u0438\u043C\u0430\u043B\u043D\u0438 \u0438\u0437\u0438\u0441\u043A\u0432\u0430\u043D\u0438\u044F \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
browsercheck.no=\u041D\u0435
browsercheck.osx=\u0421 MacOSX \u0435 \u043F\u0440\u0435\u043F\u043E\u0440\u044A\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 Camino \u0438\u043B\u0438 Firefox. 
browsercheck.title=\u041F\u043E\u0434\u0434\u044A\u0440\u0436\u0430\u043D\u0438 \u0431\u0440\u0430\u0443\u0437\u044A\u0440\u0438
browsercheck.yes=\u0414\u0430
browsercheck.yourbrowser.codename=\u041A\u043E\u0434\u043E\u0432\u043E \u0438\u043C\u0435 \u043D\u0430 \u0431\u0440\u0430\u0443\u0437\u044A\u0440\u0430\:
browsercheck.yourbrowser.cookies=\u041F\u0440\u0438\u0435\u0442\u0438 \u0431\u0438\u0441\u043A\u0432\u0438\u0442\u043A\u0438\:
browsercheck.yourbrowser.generation=\u0412\u0435\u0440\u0441\u0438\u044F \u043D\u0430 \u0431\u0440\u0430\u0443\u0437\u044A\u0440\u0430\:
browsercheck.yourbrowser.js=Javascript \u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\:
browsercheck.yourbrowser.language=\u0415\u0437\u0438\u043A \u043D\u0430 \u0431\u0440\u0430\u0443\u0437\u044A\u0440\u0430\:
browsercheck.yourbrowser.name=\u0411\u0440\u0430\u0443\u0437\u044A\u0440\:
browsercheck.yourbrowser.os=\u041E\u043F\u0435\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\:
browsercheck.yourbrowser.title=\u0412\u0438\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0441\u043B\u0435\u0434\u043D\u0438\u044F \u0431\u0440\u0430\u0443\u0437\u044A\u0440\:
browsercheck.yourbrowser.usragent=\u0410\u0433\u0435\u043D\u0442 \u043D\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\:
chelp.about1=\u0422\u0443\u043A \u0449\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0442\u0430 \u0437\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
chelp.check1=\u041C\u043E\u043B\u044F, \u0443\u0432\u0435\u0440\u0435\u0442\u0435 \u0441\u0435, \u0447\u0435 \u0431\u0440\u0430\u0443\u0437\u044A\u0440\u044A\u0442 \u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D \u0442\u0430\u043A\u0430, \u0447\u0435 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u043D\u043E \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0430\u043B\u043D\u043E\u0441\u0442\u0442\u0430 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
chelp.dmz.title=\u041F\u044A\u0440\u0432\u043E\u043D\u0430\u0447\u0430\u043B\u0435\u043D \u0434\u043E\u0441\u0442\u044A\u043F \u0434\u043E \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
chelp.forg1=\u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u0442\u0443\u043A, \u0437\u0430 \u0434\u0430 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u043F\u043E\u043C\u043E\u0449, \u0430\u043A\u043E \u0441\u0442\u0435 \u0437\u0430\u0431\u0440\u0430\u0432\u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u0441\u0438.
chelp.guest1=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u043E\u0441\u0435\u0442\u0438\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043A\u0430\u0442\u043E \u0433\u043E\u0441\u0442 \u0431\u0435\u0437 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F.
chelp.guest2=\u0429\u0435 \u0438\u043C\u0430\u0442\u0435 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D \u0434\u043E\u0441\u0442\u044A\u043F \u043A\u0430\u0442\u043E \u0433\u043E\u0441\u0442.
chelp.log1=\u041F\u044A\u0440\u0432\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u044F \u043D\u0430 \u0432\u044A\u0432\u0435\u0436\u0434\u0430\u0449\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430. \u0422\u043E\u0433\u0430\u0432\u0430 \u0449\u0435 \u0431\u044A\u0434\u0435\u0442\u0435 \u0434\u043E\u043F\u0443\u0441\u043D\u0430\u0442\u0438 \u0438 \u043F\u043E\u043A\u0430\u043D\u0435\u043D\u0438 \u0434\u0430 \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u0434\u0430\u043D\u043D\u0438 \u0437\u0430 \u0434\u043E\u0441\u0442\u044A\u043F.
chelp.log2=\u0421\u0435\u0433\u0430 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u043F\u044A\u043B\u043D\u0430\u0442\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0430\u043B\u043D\u043E\u0441\u0442 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
chelp.log3=\u0410\u043A\u043E \u043D\u0435 \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u0438\u0442\u0435 \u043A\u044A\u043C \u043D\u0438\u043A\u043E\u044F \u043E\u0442 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u0438\u0442\u0435 \u0432 \u0441\u043F\u0438\u0441\u044A\u043A\u0430, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 <i>\u0410\u043B\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u043D\u0438 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u0437\u0430 \u0432\u043B\u0438\u0437\u0430\u043D\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430</i>.
default.shib.intro=\u0429\u0435 \u0431\u044A\u0434\u0435\u0442\u0435 \u043F\u0440\u0435\u043F\u0440\u0430\u0442\u0435\u043D\u0438 \u0437\u0430 \u0430\u0432\u0442\u0435\u043D\u0442\u0438\u043A\u0430\u0446\u0438\u044F.
lf.error.loginempty=\u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0432\u0430\u0448\u0435\u0442\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435.
lf.error.passempty=\u041C\u043E\u043B\u044F, \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u0430.
lf.login=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435
lf.pass=\u041F\u0430\u0440\u043E\u043B\u0430
login.altprovider=\u0410\u043B\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u043D\u0438 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u0437\u0430 \u0432\u043B\u0438\u0437\u0430\u043D\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
login.blocked=<b>\u0412\u043B\u0438\u0437\u0430\u043D\u0435\u0442\u043E \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0435 \u0431\u043B\u043E\u043A\u0438\u0440\u0430\u043D\u043E \u0437\u0430 \u0442\u043E\u0432\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435.</b><p><font size\="-1">\u0422\u0432\u044A\u0440\u0434\u0435 \u043C\u043D\u043E\u0433\u043E \u043D\u0435\u0443\u0441\u043F\u0435\u0448\u043D\u0438 \u043E\u043F\u0438\u0442\u0438 \u0437\u0430 \u0432\u043B\u0438\u0437\u0430\u043D\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430. \u041F\u043E\u0440\u0430\u0434\u0438 \u043C\u0435\u0440\u043A\u0438 \u0437\u0430 \u0441\u0438\u0433\u0443\u0440\u043D\u043E\u0441\u0442, \u043F\u043E-\u043D\u0430\u0442\u0430\u0442\u044A\u0448\u043D\u0438\u0442\u0435 \u043E\u043F\u0438\u0442\u0438 \u0437\u0430 \u0432\u043B\u0438\u0437\u0430\u043D\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0442\u0430 \u0449\u0435 \u0431\u044A\u0434\u0430\u0442 \u0431\u043B\u043E\u043A\u0438\u0440\u0430\u043D\u0438 \u0437\u0430 {0} \u043C\u0438\u043D\u0443\u0442\u0438.</p></font>
login.browserswitch=\u0412\u0430\u0448\u0438\u044F\u0442 \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0431\u0440\u0430\u0443\u0437\u044A\u0440 \u043D\u0435 \u043F\u043E\u0434\u0434\u044A\u0440\u0436\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430. \u0417\u0430 \u043D\u0430\u0439-\u0434\u043E\u0431\u0440\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u0432\u0438 \u043F\u0440\u0435\u043F\u043E\u0440\u044A\u0447\u0432\u0430\u043C\u0435 Internet Explorer 7 (\u0438\u043B\u0438 \u043F\u043E-\u043D\u043E\u0432\u0430 \u0432\u0435\u0440\u0441\u0438\u044F) \u0438\u043B\u0438 <a href\="http\://www.mozilla-europe.org/en/products/firefox/">Mozilla Firefox 2 (\u0438\u043B\u0438 \u043F\u043E-\u043D\u043E\u0432\u0430 \u0432\u0435\u0440\u0441\u0438\u044F).</a>
login.button=\u0412\u043B\u0438\u0437\u0430\u043D\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
login.error=<b>\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E\u0442\u043E \u0438\u043C\u0435 \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u0441\u0430 \u043D\u0435\u0432\u0430\u043B\u0438\u0434\u043D\u0438.</b><p>\u0412\u044A\u0437\u043C\u043E\u0436\u043D\u0438 \u043F\u0440\u0438\u0447\u0438\u043D\u0438\:<ul><li><b>\u0412\u0438\u0435 \u0441\u0442\u0435 \u0433\u0438 \u043D\u0430\u043F\u0438\u0441\u0430\u043B\u0438 \u043F\u043E\u0433\u0440\u0435\u0448\u043D\u043E\:</b><br>\u041C\u043E\u043B\u044F, \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E\!<li><b>\u0413\u0440\u0435\u0448\u043D\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435 \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u0430\:</b><br>\u0410\u043A\u043E \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0437\u0430 \u043F\u044A\u0440\u0432\u0438 \u043F\u044A\u0442, \u0432\u0438\u0435 \u0438\u043B\u0438 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u0442\u0435 \u0447\u0440\u0435\u0437 \u0432\u0430\u0448\u0430\u0442\u0430 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F \u0438\u043B\u0438 \u0441\u0435 \u0441\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441 {0}, \u0437\u0430 \u0434\u0430 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0434\u043E\u0441\u0442\u044A\u043F.</ul></p>
login.form=\u0412\u043B\u0438\u0437\u0430\u043D\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
login.header=\u041E\u043D\u043B\u0430\u0439\u043D \u041E\u0431\u0443\u0447\u0435\u043D\u0438\u0435
login.intro=\u041C\u043E\u043B\u044F, \u0432\u043B\u0435\u0437\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0441 \u0432\u0430\u0448\u0435\u0442\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435 \u0438 \u043F\u0430\u0440\u043E\u043B\u0430.
login.notavailable=\u041F\u0440\u0435\u0442\u043E\u0432\u0430\u0440\u0432\u0430\u043D\u0435 \u043D\u0430 \u0441\u044A\u0440\u0432\u044A\u0440\u0430. \u041C\u043E\u043B\u044F, \u043E\u043F\u0438\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E \u043F\u043E-\u043A\u044A\u0441\u043D\u043E.
logout.content=\u0412\u0438\u0435 \u0438\u0437\u043B\u044F\u0437\u043E\u0445\u0442\u0435 \u043E\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.<br><br>\u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u0437\u0430 \u043F\u043E\u0441\u0435\u0449\u0435\u043D\u0438\u0435\u0442\u043E.<br><b><span style\="color\:\#DF9719">\u041C\u043E\u043B\u044F, \u0437\u0430\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0431\u0440\u0430\u0443\u0437\u044A\u0440\u0430</span></b>, \u0437\u0430 \u0434\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0434\u0440\u0443\u0433\u0438 \u0434\u0430 \u0432\u043B\u0438\u0437\u0430\u0442 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0441 \u0432\u0430\u0448\u0438\u0442\u0435 \u0434\u0430\u043D\u043D\u0438.
logout.header=\u0414\u043E\u0432\u0438\u0436\u0434\u0430\u043D\u0435\!
menu.about=\u0417\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
menu.about.alt=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
menu.accessibility=\u0414\u043E\u0441\u0442\u044A\u043F\u043D\u043E\u0441\u0442
menu.accessibility.alt=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0437\u0430 \u0445\u043E\u0440\u0430 \u0441 \u0443\u0432\u0440\u0435\u0434\u0435\u043D\u043E \u0437\u0440\u0435\u043D\u0438\u0435.
menu.check=\u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u043D\u0430 \u0431\u0440\u0430\u0443\u0437\u044A\u0440
menu.check.alt=\u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043B\u0438 \u0432\u0430\u0448\u0438\u044F\u0442 \u0431\u0440\u0430\u0443\u0437\u044A\u0440 \u0435 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043D \u043F\u0440\u0430\u0432\u0438\u043B\u043D\u043E
menu.guest=\u0414\u043E\u0441\u0442\u044A\u043F \u0437\u0430 \u0433\u043E\u0441\u0442
menu.guest.alt=\u0412\u043B\u0435\u0437\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043A\u0430\u0442\u043E \u0433\u043E\u0441\u0442
menu.login=\u0412\u043B\u0438\u0437\u0430\u043D\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
menu.login.alt=\u0412\u043B\u0435\u0437\u0442\u0435 \u0432 \u041C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442 \u0421\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0437\u0430 \u041E\u0431\u0443\u0447\u0435\u043D\u0438\u0435
menu.pw=\u0417\u0430\u0431\u0440\u0430\u0432\u0438\u0445\u0442\u0435 \u043B\u0438 \u0432\u0430\u0448\u0430\u0442\u0430 \u043F\u0430\u0440\u043E\u043B\u0430?
menu.register=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
menu.register.alt=\u0421\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0432\u0430\u0448\u0430 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0430 \u0441\u043C\u0435\u0442\u043A\u0430
menu.root=\u0421\u0438\u0441\u0442\u0435\u043C\u0430
menu.root.alt=\u041E\u043D\u043B\u0430\u0439\u043D \u041E\u0431\u0443\u0447\u0435\u043D\u0438\u0435
shib.redirect=\u0428\u0438\u0431\u043E\u043B\u0435\u0442 \u043B\u043E\u0433\u0438\u043D
topnav.help=\u041F\u043E\u043C\u043E\u0449
topnav.help.alt=\u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0430\u0442\u0430 \u041F\u043E\u043C\u043E\u0449
wayf.homesite=\u0418\u043D\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u044F
wayf.intro=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u044F.<br><br>\u0429\u0435 \u0431\u044A\u0434\u0435\u0442\u0435 \u043F\u0440\u0435\u043D\u0430\u0441\u043E\u0447\u0435\u043D\u0438 \u0437\u0430 \u0430\u0432\u0442\u0435\u043D\u0442\u0438\u043A\u0430\u0446\u0438\u044F.
wayf.pleasechoose=\u041C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u044F...
wayf.submit=\u0412\u043B\u0438\u0437\u0430\u043D\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
