#Fri Dec 17 17:13:24 CET 2010
about.copyright=\u00A9 1999-2009 \u03B1\u03C0\u03CC \u03C4\u03BF\u03C5\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03C3\u03C5\u03BD\u03B5\u03C1\u03B3\u03AC\u03C4\u03B5\u03C2
about.date=Zurich, February 28, 2009
about.guigroup=\u039C\u03B5 \u03C4\u03B7\u03BD \u03C0\u03BF\u03BB\u03CD\u03C4\u03B9\u03BC\u03B7 \u03C5\u03C0\u03BF\u03C3\u03C4\u03AE\u03C1\u03B9\u03BE\u03B7 \u03C4\u03B7\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 GUI
about.guigroup.who=Beat Affolter, Raffaella Albione, Gilbert Francz, Christoph Fuchs, D\u00E9sir\u00E9e Iturbide, Michael Keller, Michael Korner, Thomas Korner, Annette Langedijk, Frank M\u00E4der, Cerstin Mahlow, Tobias Marquart, Pit Meurer, Andreas Nef, Caspar Noetzli, Melanie Paschke, Roland Peer, Sam Schluep, Wolfram Schneider-Lastin, Christian Schorno, Urs Suter, Bj\u00F6rn Theise, Michael Wegm\u00FCller.
about.history=\u03A4\u03BF \u03C3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 OLAT \u03B1\u03BD\u03B1\u03C0\u03C4\u03CD\u03C3\u03C3\u03B5\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF \u03C0\u03B1\u03BD\u03B5\u03C0\u03B9\u03C3\u03C4\u03AE\u03BC\u03B9\u03BF \u03C4\u03B7\u03C2 \u0396\u03C5\u03C1\u03AF\u03C7\u03B7\u03C2 \u03B1\u03C0\u03CC \u03C4\u03BF 1999. \u03A3\u03AE\u03BC\u03B5\u03C1\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03B1\u03C1\u03BA\u03B5\u03C4\u03AC \u03C0\u03B1\u03BD\u03B5\u03C0\u03B9\u03C3\u03C4\u03AE\u03BC\u03B9\u03B1 \u03BA\u03B1\u03B9 \u03B1\u03BA\u03B1\u03B4\u03B7\u03BC\u03AF\u03B5\u03C2 \u03C4\u03B7\u03C2 \u0395\u03BB\u03B2\u03B5\u03C4\u03AF\u03B1\u03C2. \u03A4\u03BF OLAT \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BB\u03BF\u03B3\u03B9\u03C3\u03BC\u03B9\u03BA\u03CC \u03B1\u03BD\u03BF\u03B9\u03C7\u03C4\u03BF\u03CD \u03BA\u03CE\u03B4\u03B9\u03BA\u03B1 \u03BA\u03B1\u03B9 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03B4\u03C9\u03C1\u03B5\u03AC\u03BD.
about.layout=\u0394\u03B9\u03B1\u03C1\u03C1\u03CD\u03B8\u03BC\u03B9\u03C3\u03B7
about.layout.who=\u0397 \u03B4\u03B9\u03B1\u03C1\u03C1\u03CD\u03B8\u03BC\u03B9\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B2\u03B1\u03C3\u03B9\u03C3\u03BC\u03AD\u03BD\u03B7 \u03C3\u03C4\u03BF \u03C0\u03BB\u03B1\u03AF\u03C3\u03B9\u03BF YAML \u03C4\u03BF\u03C5 Dirk Yess. \u0397 \u03B5\u03BD\u03C3\u03C9\u03BC\u03AC\u03C4\u03C9\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03C0\u03BB\u03B1\u03B9\u03C3\u03AF\u03BF\u03C5 YAML \u03C3\u03C4\u03BF OLAT \u03BA\u03B1\u03B9 \u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03C4\u03BF\u03C5 \u03B1\u03C1\u03C7\u03B9\u03BA\u03BF\u03CD \u03B8\u03AD\u03BC\u03B1\u03C4\u03BF\u03C2 \u03AD\u03B3\u03B9\u03BD\u03B5 \u03B1\u03C0\u03BF \u03C4\u03B7\u03BD frentix GmbH \u03BA\u03B1\u03C4\u03CC\u03C0\u03B9\u03BD \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C4\u03BF\u03C5, \u03BA\u03B1\u03B9 \u03C3\u03B5 \u03C3\u03C5\u03BD\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03BC\u03B5, \u03C4\u03BF \u03A0\u03B1\u03BD\u03B5\u03C0\u03B9\u03C3\u03C4\u03AE\u03BC\u03B9\u03BF \u03C4\u03B7\u03C2 \u0396\u03C5\u03C1\u03AF\u03C7\u03B7\u03C2.
about.linktext=\u03A0\u03B5\u03C1\u03B9\u03C3\u03C3\u03CC\u03C4\u03B5\u03C1\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03BA\u03B1\u03B8\u03CE\u03C2 \u03BA\u03B1\u03B9 mailing lists \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B5\u03C2 \u03C3\u03C4\u03BF <a class\="o_link_extern" href\="http\://www.olat.org" target\="_blank">www.olat.org</a>
about.slogan=Online Learning And Training,<br>\u03C4\u03BF \u03B1\u03BD\u03BF\u03B9\u03C7\u03C4\u03BF\u03CD-\u03BA\u03CE\u03B4\u03B9\u03BA\u03B1 \u03C3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1 \u03B4\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 (LMS)
about.title=\u03A3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5 \u03C4\u03BF OLAT
about.translate=\u03A0\u03BF\u03BB\u03C5\u03B3\u03BB\u03C9\u03C3\u03C3\u03B9\u03BA\u03AE \u03C3\u03C5\u03BD\u03B5\u03B9\u03C3\u03C6\u03BF\u03C1\u03AC
about.version=\u0388\u03BA\u03B4\u03BF\u03C3\u03B7
about.who=Bj\u00F6rn Adelberg, Armin Blawitzki, Hanspeter Brun, Patrick Brunner, Gabriel Bucher, Lavinia Dumitrescu, Lars Eberle, Stefan Egli, Claudia Ehrle, Jo\u00EBl Fisler, Florian Gn\u00E4gi, Christian Guretzki, Roman Haag, Stefan Hofstetter, Kristina Isacson, Sabina Jeger, Felix Jost, Andreas Kapp, Martin Kernland, Stefan K\u00F6ber, Ingmar Kroll, Rainer Kulow, Thomas Linowsky, Matthai Kurian, Marc Luder, Alan Moran, Sven Morgner, Pascal Pellmont, Tiziana Perini, Frank Richter, Sandra Roth, St\u00E9phane Ross\u00E9, Alexander Schneider, Franziska Schneider, Guido Schnider, Ruth Schuermann, Maya Sch\u00FCssler, Jens Schwendel, Renata Sevcikova, Coni Steinemann, Mike Stock, Alexandra Stucki, Marion Weber, Carsten Weisse, Immo Wille, Hans-J\u00F6rg Zuberb\u00FChler.
accessibility.accesskeys=\u03A7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03CE\u03BD\u03C4\u03B1\u03C2 \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03AC \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2, \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03BD \u03BD\u03B1 \u03C6\u03C4\u03AC\u03C3\u03B5\u03C4\u03B5 \u03C3\u03C4\u03B1 \u03C0\u03B9\u03BF \u03C3\u03B7\u03BC\u03B1\u03BD\u03C4\u03B9\u03BA\u03AC \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03BC\u03AD\u03C3\u03B1 \u03C3\u03C4\u03BF \u03C3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1. \u0391\u03BD\u03AC\u03BB\u03BF\u03B3\u03B1 \u03BC\u03B5 \u03C4\u03BF \u03C3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1\u03C2 \u03C0\u03BF\u03C5 \u03AD\u03C7\u03B5\u03C4\u03B5, \u03B1\u03C5\u03C4\u03AC \u03C4\u03B1 \u03BA\u03BB\u03B5\u03B9\u03B4\u03B9\u03AC \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03BF\u03CD\u03BD\u03C4\u03B1\u03B9 \u03BC\u03B5 \u03C4\u03B7 \u03C7\u03C1\u03AE\u03C3\u03B7 \u03C4\u03BF\u03C5 CTR \u03AE \u03C4\u03BF\u03C5 ALT. \u0393\u03B9\u03B1 \u03C0\u03B1\u03C1\u03AC\u03B4\u03B5\u03B9\u03B3\u03BC\u03B1, \u03C0\u03B1\u03C4\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF "CTR" \u03BC\u03B1\u03B6\u03AF \u03BC\u03B5 \u03C4\u03BF "r" \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C0\u03BB\u03BF\u03B7\u03B3\u03B7\u03B8\u03B5\u03AF\u03C4\u03B5 \u03B3\u03C1\u03AE\u03B3\u03BF\u03C1\u03B1 \u03C3\u03C4\u03B7\u03BD \u03C0\u03B7\u03B3\u03AE \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2. \u0397 \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B8\u03B1 \u03C3\u03B1\u03C2 \u03B4\u03B5\u03AF\u03BE\u03B5\u03B9 \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B5\u03C2 \u03C3\u03C5\u03BD\u03C4\u03BF\u03BC\u03B5\u03CD\u03C3\u03B5\u03B9\u03C2\: 
accessibility.accesskeys1=\u0391\u03BD\u03AC\u03BB\u03BF\u03B3\u03B1 \u03BC\u03B5 \u03C4\u03BF\u03BD \u03C6\u03C5\u03BB\u03BB\u03BF\u03BC\u03B5\u03C4\u03C1\u03B7\u03C4\u03AE \u03BA\u03B1\u03B9 \u03C4\u03BF \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u03BA\u03CC \u03C3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1, \u03BF\u03B9 \u03C3\u03C5\u03BD\u03C4\u03BF\u03BC\u03AD\u03C5\u03C3\u03B5\u03B9\u03C2 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03BF\u03C0\u03BF\u03B9\u03BF\u03CD\u03BD\u03C4\u03B1\u03B9 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03CE\u03BD\u03C4\u03B1\u03C2 \u03C4\u03B1 \u03BA\u03BF\u03C5\u03BC\u03C0\u03B9\u03AC Ctrl, Alt, \u03AE Shift (\u03AE \u03C3\u03C5\u03BD\u03B4\u03C5\u03B1\u03C3\u03BC\u03BF\u03CD\u03C2 \u03B1\u03C5\u03C4\u03CE\u03BD).
accessibility.accesskeys2=\u039F Firefox \u03B1\u03C0\u03B1\u03B9\u03C4\u03B5\u03AF \u03C4\u03BF \u03C3\u03C5\u03BD\u03B4\u03C5\u03B1\u03C3\u03BC\u03CC \u03C4\u03C9\u03BD \u03BA\u03BF\u03C5\u03BC\u03C0\u03B9\u03CE\u03BD Alt \u03BA\u03B1\u03B9 Shift \u03C3\u03C4\u03B1 Windows XP, Windows Vista, Windows 7 \u03BA\u03B1\u03B9 Ubuntu Linux (\u03C4\u03BF Mac OS 10.5 \u03B1\u03C0\u03B1\u03B9\u03C4\u03B5\u03AF \u03BC\u03CC\u03BD\u03BF \u03C4\u03B7 \u03C7\u03C1\u03AE\u03C3\u03B7 \u03C4\u03BF\u03C5 Ctrl), \u03C0.\u03C7. \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03BC\u03B5\u03C4\u03B1\u03B2\u03B5\u03AF\u03C4\u03B5 \u03C3\u03C4\u03BF\u03C5\u03C2 \u03C0\u03CC\u03C1\u03BF\u03C5\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2, \u03B1\u03C0\u03BB\u03AC \u03C0\u03B1\u03C4\u03AE\u03C3\u03C4\u03B5 "Shift","Alt" \u03BA\u03B1\u03B9 "r" \u03C4\u03B1\u03C5\u03C4\u03CC\u03C7\u03C1\u03BF\u03BD\u03B1.
accessibility.accesskeys4=\u03A3\u03C4\u03B7\u03BD \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B8\u03B1 \u03B2\u03C1\u03B5\u03AF\u03C4\u03B5 \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03C3\u03C5\u03BD\u03C4\u03BF\u03BC\u03B5\u03CD\u03C3\u03B5\u03B9\u03C2\:
accessibility.fontsize.1=\u03A3\u03C4\u03BF OLAT \u03C4\u03B1 \u03BC\u03B5\u03B3\u03AD\u03B8\u03B7 \u03C4\u03B7\u03C2 \u03B3\u03C1\u03B1\u03BC\u03BC\u03B1\u03C4\u03BF\u03C3\u03B5\u03B9\u03C1\u03AC\u03C2 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03C0\u03CC\u03BB\u03C5\u03C4\u03B1 \u03C1\u03C5\u03B8\u03BC\u03B9\u03C3\u03BC\u03AD\u03BD\u03B1. 
accessibility.fontsize.2=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B1\u03C1\u03BC\u03CC\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03BC\u03AD\u03B3\u03B5\u03B8\u03BF\u03C2 \u03C4\u03B7\u03C2 \u03B3\u03C1\u03B1\u03BC\u03BC\u03B1\u03C4\u03BF\u03C3\u03B5\u03B9\u03C1\u03AC\u03C2 \u03C3\u03C4\u03BF \u03C6\u03C5\u03BB\u03BB\u03BF\u03BC\u03B5\u03C4\u03C1\u03B7\u03C4\u03AE \u03C3\u03B1\u03C2 \u03B1\u03BD\u03AC\u03BB\u03BF\u03B3\u03B1 \u03BC\u03B5 \u03C4\u03B9\u03C2 \u03B1\u03BD\u03AC\u03B3\u03BA\u03B5\u03C2 \u03C3\u03B1\u03C2.
accessibility.fontsize.change=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03B5\u03C0\u03AF\u03C3\u03B7\u03C2 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B1\u03C1\u03BC\u03CC\u03C3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03B2\u03B1\u03C3\u03B9\u03BA\u03CC \u03BC\u03AD\u03B3\u03B5\u03B8\u03BF\u03C2 \u03C4\u03B7\u03C2 \u03B3\u03C1\u03B1\u03BC\u03BC\u03B1\u03C4\u03BF\u03C3\u03B5\u03B9\u03C1\u03AC\u03C2 \u03C3\u03C4\u03BF OLAT. \u0398\u03B1 \u03B2\u03C1\u03B5\u03AF\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7\u03BD \u03C0\u03B1\u03C1\u03B1\u03BC\u03B5\u03C4\u03C1\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C3\u03C4\u03B7\u03BD \u03B1\u03C1\u03C7\u03B9\u03BA\u03AE \u03C3\u03B1\u03C2 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03CC\u03C4\u03B1\u03BD \u03B5\u03C0\u03B9\u03BB\u03AD\u03B3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B5\u03BD\u03C4\u03BF\u03BB\u03AE "\u03C0\u03C1\u03BF\u03C4\u03B9\u03BC\u03AE\u03C3\u03B5\u03B9\u03C2" \u03C3\u03C4\u03BF \u03BC\u03B5\u03BD\u03BF\u03CD.
accessibility.fontsize.title=\u039C\u03B5\u03B3\u03AD\u03B8\u03B7 \u0393\u03C1\u03B1\u03BC\u03BC\u03B1\u03C4\u03BF\u03C3\u03B5\u03B9\u03C1\u03AC\u03C2
accessibility.intro=\u03A4\u03BF OLAT \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C3\u03C7\u03B5\u03B4\u03B9\u03B1\u03C3\u03BC\u03AD\u03BD\u03BF \u03CE\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03C5\u03C0\u03BF\u03C3\u03C4\u03B7\u03C1\u03AF\u03B6\u03B5\u03B9 \u03C0\u03C1\u03BF\u03C3\u03B2\u03B1\u03C3\u03B9\u03BC\u03CC\u03C4\u03B7\u03C4\u03B1 \u03C3\u03B5 \u03AC\u03C4\u03BF\u03BC\u03B1 \u03BC\u03B5 \u03C0\u03C1\u03BF\u03B2\u03BB\u03AE\u03BC\u03B1\u03C4\u03B1 \u03CC\u03C1\u03B1\u03C3\u03B7\u03C2.
accessibility.title=\u03A0\u03C1\u03BF\u03C3\u03B2\u03B1\u03C3\u03B9\u03BC\u03CC\u03C4\u03B7\u03C4\u03B1 \u03C3\u03C4\u03BF OLAT
accessibility.web2amode.1=\u03A4\u03BF web 2.0 \u03C6\u03AD\u03C1\u03BD\u03B5\u03B9 \u03C0\u03BF\u03BB\u03BB\u03AD\u03C2 \u03BD\u03AD\u03B5\u03C2 \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03C4\u03B7\u03C4\u03B5\u03C2. \u03A0\u03B1\u03C1\u03CC\u03BB\u03B1 \u03B1\u03C5\u03C4\u03AC, \u03B3\u03B9\u03B1 \u03AC\u03C4\u03BF\u03BC\u03B1 \u03BC\u03B5 \u03C0\u03C1\u03BF\u03B2\u03AE\u03BC\u03B1\u03C4\u03B1 \u03CC\u03C1\u03B1\u03C3\u03B7\u03C2 \u03B1\u03C5\u03C4\u03AD\u03C2 \u03BF\u03B9 \u03B1\u03BB\u03BB\u03B1\u03B3\u03AD\u03C2 \u03C0\u03BF\u03C5 \u03B5\u03BC\u03C6\u03B1\u03BD\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03C4\u03B7\u03BD \u03BF\u03B8\u03CC\u03BD\u03B7 \u03B4\u03B5\u03BD \u03B1\u03BD\u03B1\u03B3\u03BD\u03C9\u03C1\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C0\u03AC\u03BD\u03C4\u03B1 \u03B5\u03CD\u03BA\u03BF\u03BB\u03B1. \u0393\u03B9\u03B1 \u03BD\u03B1 \u03BB\u03CD\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03C0\u03C1\u03CC\u03B2\u03BB\u03B7\u03BC\u03B1 \u03C4\u03BF OLAT \u03C0\u03C1\u03BF\u03C3\u03C6\u03AD\u03C1\u03B5\u03B9 \u03BC\u03AF\u03B1 \u03B5\u03B9\u03B4\u03B9\u03BA\u03AE \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 web 2.a.
accessibility.web2amode.2=\u03A3'\u03B1\u03C5\u03C4\u03AE \u03C4\u03B7\u03BD \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03CC\u03BB\u03B1 \u03C4\u03B1 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03B1 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03C3\u03B7\u03BC\u03B5\u03B9\u03CE\u03BD\u03BF\u03BD\u03C4\u03B1\u03B9 \u03BC\u03B5 \u03B5\u03B9\u03B4\u03B9\u03BA\u03CC \u03C4\u03C1\u03CC\u03C0\u03BF. \u0391\u03C5\u03C4\u03CC \u03C3\u03B7\u03BC\u03B1\u03AF\u03BD\u03B5\u03B9 \u03CC\u03C4\u03B9 \u03CC\u03BB\u03B1 \u03C4\u03B1 \u03C0\u03BB\u03B5\u03BF\u03BD\u03B5\u03BA\u03C4\u03AE\u03BC\u03B1\u03C4\u03B1 \u03C4\u03BF\u03C5 web 2.0 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03BF\u03CD\u03BD \u03C7\u03C9\u03C1\u03AF\u03C2 \u03BD\u03B1 \u03B5\u03BB\u03B1\u03C4\u03C4\u03C9\u03B8\u03B5\u03AF \u03B7 \u03C0\u03C1\u03BF\u03C3\u03B2\u03B1\u03C3\u03B9\u03BC\u03CC\u03C4\u03B7\u03C4\u03B1.
accessibility.web2amode.enable=\u039F \u03BA\u03AC\u03B8\u03B5 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03B9 \u03AE \u03BD\u03B1 \u03B1\u03C0\u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03B9 \u03C4\u03B7 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 web 2.a. \u0398\u03B1 \u03B2\u03C1\u03B5\u03AF\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7\u03BD \u03C0\u03B1\u03C1\u03B1\u03BC\u03B5\u03C4\u03C1\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03C3\u03C4\u03B7\u03BD \u03B1\u03C1\u03C7\u03B9\u03BA\u03AE \u03C3\u03B1\u03C2 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1 \u03CC\u03C4\u03B1\u03BD \u03B5\u03C0\u03B9\u03BB\u03AD\u03B3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03B5\u03BD\u03C4\u03BF\u03BB\u03AE "\u03C0\u03C1\u03BF\u03C4\u03B9\u03BC\u03AE\u03C3\u03B5\u03B9\u03C2" \u03C3\u03C4\u03BF \u03BC\u03B5\u03BD\u03BF\u03CD.
accessibility.web2amode.title=Web 2.a (\u03A0\u03C1\u03BF\u03C3\u03B2\u03B1\u03C3\u03B9\u03BC\u03CC\u03C4\u03B7\u03C4\u03B1)
authentication.provider.description=\u0394\u03B5\u03BD \u03B1\u03BD\u03AE\u03BA\u03B5\u03C4\u03B5 \u03C3\u03B5 \u03BA\u03B1\u03BD\u03AD\u03BD\u03B1 \u03B1\u03C0\u03BF \u03C4\u03B1 \u03C0\u03B1\u03C1\u03B1\u03C0\u03AC\u03BD\u03C9 \u03C0\u03B1\u03BD\u03B5\u03C0\u03B9\u03C3\u03C4\u03AE\u03BC\u03B9\u03B1;
authentication.provider.linkText=\u03A3\u03C5\u03BD\u03AD\u03C7\u03B5\u03B9\u03B1
browsercheck.bestresults.newerversion=\u03AE \u03C0\u03B9\u03BF \u03C0\u03C1\u03CC\u03C3\u03C6\u03B1\u03C4\u03B7 \u03AD\u03BA\u03B4\u03BF\u03C3\u03B7
browsercheck.bestresults.recommended=(\u03A0\u03C1\u03BF\u03C4\u03B5\u03B9\u03BD\u03CC\u03BC\u03B5\u03BD\u03BF)
browsercheck.bestresults.title=\u0393\u03B9\u03B1 \u03BA\u03B1\u03BB\u03CD\u03C4\u03B5\u03C1\u03B1 \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03AD\u03C3\u03BC\u03B1\u03C4\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 \u03AD\u03BD\u03B1 \u03B1\u03C0\u03CC \u03C4\u03BF\u03C5\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 browsers\:
browsercheck.comfortfunctions.ajax=\u039B\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 AJAX \u03B3\u03B9\u03B1 \u03B3\u03C1\u03B7\u03B3\u03BF\u03C1\u03CC\u03C4\u03B5\u03C1\u03B7 \u03B1\u03BD\u03B1\u03C0\u03B1\u03C1\u03B1\u03B3\u03C9\u03B3\u03AE \u03C3\u03B5\u03BB\u03AF\u03B4\u03C9\u03BD\:
browsercheck.comfortfunctions.datechooser=\u03A5\u03C0\u03BF\u03C3\u03C4\u03AE\u03C1\u03B9\u03BE\u03B7 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE\u03C2 \u03B7\u03BC\u03B5\u03C1\u03BF\u03BC\u03B7\u03BD\u03AF\u03B1\u03C2\:
browsercheck.comfortfunctions.form=\u03A5\u03C0\u03BF\u03C3\u03C4\u03AE\u03C1\u03B9\u03BE\u03B7 \u03B5\u03B9\u03C3\u03B1\u03B3\u03C9\u03B3\u03AE\u03C2 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03C9\u03BD \u03C3\u03B5 \u03C6\u03CC\u03C1\u03BC\u03B1\:
browsercheck.comfortfunctions.htmleditor=\u0395\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03AE\u03C2 HTML WYSIWYG\:
browsercheck.comfortfunctions.learningarea=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03C0\u03B5\u03C1\u03B9\u03BF\u03C7\u03AE\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C3\u03C4\u03BF\u03BD \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03AE \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2\:
browsercheck.comfortfunctions.learninggroup=\u0395\u03C0\u03B9\u03BB\u03BF\u03B3\u03AE \u03BF\u03BC\u03AC\u03B4\u03B1\u03C2 \u03BC\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 \u03C3\u03C4\u03BF\u03BD \u03B5\u03C0\u03B5\u03BE\u03B5\u03C1\u03B3\u03B1\u03C3\u03C4\u03AE \u03BC\u03B1\u03B8\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2\:
browsercheck.comfortfunctions.title=\u0394\u03B9\u03B1\u03B8\u03B5\u03C3\u03B9\u03BC\u03CC\u03C4\u03B7\u03C4\u03B1 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03CE\u03BD \u03C4\u03BF\u03C5 OLAT\:
browsercheck.minimum.first=\u039F \u03C6\u03C5\u03BB\u03BB\u03BF\u03BC\u03B5\u03C4\u03C1\u03B7\u03C4\u03AE\u03C2 \u03C3\u03B1\u03C2 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03B4\u03AD\u03C7\u03B5\u03C4\u03B1\u03B9 session cookies
browsercheck.minimum.second=H Javascript \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03B7
browsercheck.minimum.title=\u0395\u03BB\u03AC\u03C7\u03B9\u03C3\u03C4\u03B5\u03C2 \u03B1\u03C0\u03B1\u03B9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03BF OLAT
browsercheck.no=\u038C\u03C7\u03B9
browsercheck.osx=\u03A3\u03B5 \u03C3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1 MacOSX \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03C4\u03B5 Camino, Firefox or Safari. \u039F Internet Exploret 5.2 \u03B3\u03B9\u03B1 Mac \u03B4\u03B5\u03BD \u03C5\u03C0\u03BF\u03C3\u03C4\u03B7\u03C1\u03AF\u03B6\u03B5\u03B9 \u03CC\u03BB\u03B1 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC \u03C4\u03BF\u03C5 OLAT.
browsercheck.title=\u03A5\u03C0\u03BF\u03C3\u03C4\u03B7\u03C1\u03B9\u03B6\u03CC\u03BC\u03B5\u03BD\u03BF\u03B9 \u03C6\u03C5\u03BB\u03BB\u03BF\u03BC\u03B5\u03C4\u03C1\u03B7\u03C4\u03AD\u03C2 (browsers)
browsercheck.yes=\u039D\u03B1\u03B9
browsercheck.yourbrowser.codename=\u038C\u03BD\u03BF\u03BC\u03B1 \u03BA\u03C9\u03B4\u03B9\u03BA\u03BF\u03CD Browser\:
browsercheck.yourbrowser.cookies=\u0391\u03C0\u03BF\u03B4\u03BF\u03C7\u03AE Cookies\:
browsercheck.yourbrowser.generation=\u0393\u03B5\u03BD\u03B9\u03AC Browser\:
browsercheck.yourbrowser.js=Javascript \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03BC\u03AD\u03BD\u03B7\:
browsercheck.yourbrowser.language=\u0393\u03BB\u03CE\u03C3\u03C3\u03B1 Browser\:
browsercheck.yourbrowser.name=Browser\:
browsercheck.yourbrowser.os=\u039B\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u03BA\u03CC \u03C3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1\:
browsercheck.yourbrowser.title=\u03A7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B5 \u03C4\u03BF\u03BD \u03C0\u03B1\u03C1\u03B1\u03BA\u03AC\u03C4\u03C9 browser\:
browsercheck.yourbrowser.usragent=User agent\:
chelp.about1=\u0395\u03B4\u03CE \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03BB\u03AC\u03B2\u03B5\u03C4\u03B5 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5 \u03C4\u03BF\u03C5\u03C2 \u038C\u03C1\u03BF\u03C5\u03C2 \u0386\u03B4\u03B5\u03B9\u03B1\u03C2 \u03A7\u03C1\u03AE\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 OLAT.
chelp.check1=\u0388\u03BB\u03B5\u03B3\u03C7\u03BF\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03BF \u03AC\u03BD \u03BF \u03C6\u03C5\u03BB\u03BB\u03BF\u03BC\u03B5\u03C4\u03C1\u03B7\u03C4\u03AE\u03C2 \u03C3\u03B1\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C1\u03C5\u03B8\u03BC\u03B9\u03C3\u03BC\u03AD\u03BD\u03BF\u03C2 \u03AD\u03C4\u03C3\u03B9 \u03CE\u03C3\u03C4\u03B5 \u03B7 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u03BA\u03CC\u03C4\u03B7\u03C4\u03B1 \u03C4\u03BF\u03C5 OLAT \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03C3\u03C9\u03C3\u03C4\u03AC.
chelp.dmz.title=\u03A0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03C4\u03BF OLAT \u03B3\u03B9\u03B1 \u03C0\u03C1\u03CE\u03C4\u03B7 \u03C6\u03BF\u03C1\u03AC.
chelp.forg1=\u039A\u03AC\u03BD\u03C4\u03B5 \u03BA\u03BB\u03AF\u03BA \u03B5\u03B4\u03CE \u03B3\u03B9\u03B1 \u03B2\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1 \u03B1\u03BD \u03AD\u03C7\u03B5\u03C4\u03B5 \u03BE\u03B5\u03C7\u03AC\u03C3\u03B5\u03B9 \u03C4\u03BF\u03BD \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC \u03C3\u03B1\u03C2.
chelp.guest1=\u039C\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03B5\u03C0\u03AF\u03C3\u03B7\u03C2 \u03BD\u03B1 \u03C3\u03C5\u03BD\u03B4\u03B5\u03B8\u03B5\u03AF\u03C4\u03B5 \u03C3\u03C4\u03BF OLAT \u03CE\u03C2 \u03B5\u03C0\u03B9\u03C3\u03BA\u03AD\u03C0\u03C4\u03B7\u03C2 \u03C7\u03C9\u03C1\u03AF\u03C2 \u03BD\u03B1 \u03C7\u03C1\u03B5\u03B9\u03B1\u03C3\u03C4\u03B5\u03AF \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE.
chelp.guest2=\u03A9\u03C2 \u03B5\u03C0\u03B9\u03C3\u03BA\u03AD\u03C0\u03C4\u03B7\u03C2 \u03B8\u03B1 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C4\u03B5\u03C4\u03B5 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C1\u03B9\u03C3\u03BC\u03AD\u03BD\u03B7 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u03BA\u03CC\u03C4\u03B7\u03C4\u03B1.
chelp.log1=\u0395\u03C0\u03B9\u03BB\u03AD\u03B3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03C0\u03B1\u03BD\u03B5\u03C0\u03B9\u03C3\u03C4\u03AE\u03BC\u03B9\u03CC \u03C3\u03B1\u03C2 \u03C3\u03C4\u03B7\u03BD \u03C0\u03C1\u03CE\u03C4\u03B7 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1. \u0391\u03BC\u03AD\u03C3\u03C9\u03C2 \u03BC\u03B5\u03C4\u03AC \u03C0\u03C1\u03BF\u03C3\u03BA\u03B1\u03BB\u03B5\u03AF\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C4\u03B1 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03AE\u03C2 \u03C3\u03B1\u03C2.
chelp.log2=\u039C\u03B5 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03C4\u03C1\u03CC\u03C0\u03BF \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03CC\u03BB\u03B7 \u03C4\u03B7 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u03BA\u03CC\u03C4\u03B7\u03C4\u03B1 \u03C4\u03BF\u03C5 OLAT.
chelp.log3=\u0391\u03BD \u03B4\u03AD\u03BD \u03B1\u03BD\u03AE\u03BA\u03B5\u03C4\u03B5 \u03C3\u03B5 \u03BA\u03B1\u03BD\u03AD\u03BD\u03B1 \u03B1\u03C0\u03BF \u03C4\u03B1 \u03C0\u03B1\u03BD\u03B5\u03C0\u03B9\u03C3\u03C4\u03AE\u03BC\u03B9\u03B1 \u03C0\u03BF\u03C5 \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03C3\u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1, \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 <i>$\:login.altprovider</i> .
default.shib.intro=\u0398\u03B1 \u03B3\u03AF\u03BD\u03B5\u03B9 \u03B1\u03BD\u03B1\u03BA\u03B1\u03C4\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03C3\u03C4\u03B7\u03BD \u03C0\u03B9\u03C3\u03C4\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7.
lf.error.loginempty=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
lf.error.passempty=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2
lf.login=\u038C\u03BD\u03BF\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 OLAT
lf.pass=\u039A\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 OLAT
loadtest.warn=\u03A0\u03C1\u03BF\u03C3\u03BF\u03C7\u03AE\! \u0388\u03C7\u03B5\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF \u03B7 \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 \u03B4\u03BF\u03BA\u03B9\u03BC\u03AE\u03C2 \u03C6\u03CC\u03C1\u03C4\u03BF\u03C5\!
login.altprovider=\u0395\u03BD\u03B1\u03BB\u03BB\u03B1\u03BA\u03C4\u03B9\u03BA\u03AD\u03C2 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03AD\u03C2 \u03B5\u03B9\u03C3\u03CC\u03B4\u03BF\u03C5.
login.blocked=<b>\u0397 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03C4\u03BF \u03C3\u03C5\u03B3\u03BA\u03B5\u03BA\u03C1\u03B9\u03BC\u03AD\u03BD\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03AD\u03C7\u03B5\u03B9 \u03B1\u03C0\u03BF\u03C4\u03C1\u03B1\u03C0\u03B5\u03AF.</b><p><font size\="-1">\u0388\u03C7\u03BF\u03C5\u03BD\u03B5 \u03B3\u03AF\u03BD\u03B5\u03B9 \u03C0\u03BF\u03BB\u03BB\u03AD\u03C2 \u03B1\u03C0\u03BF\u03C4\u03C5\u03C7\u03B7\u03BC\u03AD\u03BD\u03B5\u03C2 \u03C0\u03C1\u03BF\u03C3\u03C0\u03AC\u03B8\u03B5\u03B9\u03B5\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2. \u0393\u03B9\u03B1 \u03BB\u03CC\u03B3\u03BF\u03C5\u03C2 \u03B1\u03C3\u03C6\u03B1\u03BB\u03B5\u03AF\u03B1\u03C2, \u03C0\u03B5\u03C1\u03B1\u03B9\u03C4\u03AD\u03C1\u03C9 \u03C0\u03C1\u03BF\u03C3\u03C0\u03AC\u03B8\u03B5\u03B9\u03B5\u03C2 \u03B8\u03B1 \u03B1\u03C0\u03BF\u03C4\u03C1\u03B1\u03C0\u03BF\u03CD\u03BD \u03B3\u03B9\u03B1 \u03C7\u03C1\u03BF\u03BD\u03B9\u03BA\u03CC \u03B4\u03B9\u03AC\u03C3\u03C4\u03B7\u03BC\u03B1 {0} \u03BB\u03B5\u03C0\u03C4\u03CE\u03BD.</p></font>
login.browserswitch=\u039F \u03C6\u03C5\u03BB\u03BB\u03BF\u03BC\u03B5\u03C4\u03C1\u03B7\u03C4\u03AE\u03C2 \u03C3\u03B1\u03C2  \u03B4\u03B5\u03BD \u03C5\u03C0\u03BF\u03C3\u03C4\u03B7\u03C1\u03AF\u03B6\u03B5\u03B9 \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B5\u03C2 \u03C4\u03BF\u03C5 OLAT. \u0393\u03B9\u03B1 \u03BA\u03B1\u03BB\u03CD\u03C4\u03B5\u03C1\u03B1 \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03AD\u03C3\u03BC\u03B1\u03C4\u03B1 \u03C0\u03C1\u03BF\u03C4\u03B5\u03AF\u03BD\u03BF\u03C5\u03BC\u03B5 Internet Explorer 6 (\u03AE \u03BD\u03B5\u03CC\u03C4\u03B5\u03C1\u03BF) \u03AE <a href\="http\://www.mozilla-europe.org/en/products/firefox/">Mozilla Firefox 2 (\u03AE \u03BD\u03B5\u03CC\u03C4\u03B5\u03C1\u03BF).</a>
login.button=\u0395\u03AF\u03C3\u03BF\u03B4\u03BF\u03C2
login.error=<b>\u0386\u03BA\u03C5\u03C1\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03AE \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2.</b><p>\u03A0\u03B9\u03B8\u03B1\u03BD\u03AD\u03C2 \u03B1\u03B9\u03C4\u03AF\u03B5\u03C2\:<ul><li><b>\u039B\u03AC\u03B8\u03BF\u03C2 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03C0\u03BB\u03B7\u03BA\u03C4\u03C1\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7\:</b><br>\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03B4\u03BF\u03BA\u03B9\u03BC\u03AC\u03C3\u03C4\u03B5 \u03BE\u03B1\u03BD\u03AC\!<li><b>\u039B\u03B1\u03BD\u03B8\u03B1\u03C3\u03BC\u03AD\u03BD\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03AE \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2\:</b><br>\u0395\u03AC\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B7 \u03C0\u03C1\u03CE\u03C4\u03B7 \u03C3\u03B1\u03C2 \u03B5\u03C0\u03B1\u03C6\u03AE \u03BC\u03B5 \u03C4\u03BF OLAT \u03B8\u03B1 \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03C4\u03B1\u03C5\u03C4\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03AF\u03C4\u03B5 \u03B5\u03AF\u03C4\u03B5 \u03BC\u03AD\u03C3\u03C9 \u03C4\u03BF\u03C5 \u03C0\u03B1\u03BD\u03B5\u03C0\u03B9\u03C3\u03C4\u03AE\u03BC\u03B9\u03BF\u03CD \u03C3\u03B1\u03C2 \u03B5\u03AF\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C0\u03B5\u03C5\u03B8\u03C5\u03BD\u03B8\u03B5\u03AF\u03C4\u03B5 \u03C3\u03C4\u03BF {0} \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03BA\u03C4\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7.</ul></p>
login.form=\u0395\u03AF\u03C3\u03BF\u03B4\u03BF\u03C2 \u03C3\u03C4\u03BF OLAT
login.header=OLAT - Online Learning And Training
login.intro=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03C3\u03C5\u03BD\u03B4\u03B5\u03B8\u03B5\u03AF\u03C4\u03B5 \u03BC\u03B5 \u03C4\u03BF \u03C0\u03C1\u03BF\u03C3\u03C9\u03C0\u03B9\u03BA\u03CC \u03C3\u03B1\u03C2 \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03BA\u03B1\u03B9 \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2
login.notavailable=\u03A5\u03C0\u03B5\u03C1\u03C6\u03CC\u03C1\u03C4\u03C9\u03C3\u03B7 \u03B5\u03BE\u03C5\u03C0\u03B7\u03C1\u03B5\u03C4\u03B7\u03C4\u03AE. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03C0\u03C1\u03BF\u03C3\u03C0\u03B1\u03B8\u03AE\u03C3\u03C4\u03B5 \u03B1\u03C1\u03B3\u03CC\u03C4\u03B5\u03C1\u03B1.
logout.content=\u0388\u03C7\u03B5\u03C4\u03B5 \u03B1\u03C0\u03BF\u03C3\u03C5\u03BD\u03B4\u03B5\u03B8\u03B5\u03AF.<br><br>\u0395\u03C5\u03C7\u03B1\u03C1\u03B9\u03C3\u03C4\u03BF\u03CD\u03BC\u03B5 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B5\u03C0\u03AF\u03C3\u03BA\u03B5\u03C8\u03AE \u03C3\u03B1\u03C2.<br><b><span style\="color\:\#DF9719">\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03BA\u03BB\u03B5\u03AF\u03C3\u03C4\u03B5 \u03C4\u03BF \u03C0\u03B1\u03C1\u03AC\u03B8\u03C5\u03C1\u03BF \u03C4\u03BF\u03C5 browser</span></b> \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C4\u03C1\u03AD\u03C8\u03B5\u03C4\u03B5 \u03C3\u03B5 \u03AC\u03BB\u03BB\u03BF\u03C5\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B5\u03C2 \u03BD\u03B1 \u03C3\u03C5\u03BD\u03B4\u03B5\u03B8\u03BF\u03CD\u03BD \u03BC\u03B5 \u03C4\u03B1 \u03B4\u03B9\u03BA\u03AC \u03C3\u03B1\u03C2 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03B5\u03B9\u03C3\u03CC\u03B4\u03BF\u03C5.
logout.header=\u039A\u03B1\u03BB\u03AE \u03C3\u03C5\u03BD\u03AD\u03C7\u03B5\u03B9\u03B1\!
menu.about=\u03A3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5 \u03C4\u03BF OLAT
menu.about.alt=\u03A0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03BF OLAT
menu.accessibility=\u03A0\u03C1\u03BF\u03C3\u03B2\u03B1\u03C3\u03B9\u03BC\u03CC\u03C4\u03B7\u03C4\u03B1
menu.accessibility.alt=\u03A0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03C7\u03C1\u03AE\u03C3\u03B7 \u03C4\u03BF\u03C5 OLAT \u03C3\u03B5 \u03AC\u03C4\u03BF\u03BC\u03B1 \u03BC\u03B5 \u03C0\u03C1\u03BF\u03B2\u03BB\u03AE\u03BC\u03B1\u03C4\u03B1 \u03CC\u03C1\u03B1\u03C3\u03B7\u03C2
menu.check=\u0388\u03BB\u03B5\u03B3\u03C7\u03BF\u03C2 \u03C6\u03C5\u03BB\u03BB\u03BF\u03BC\u03B5\u03C4\u03C1\u03B7\u03C4\u03AE (browser)
menu.check.alt=\u0395\u03BB\u03AD\u03B3\u03BE\u03C4\u03B5 \u03B5\u03AC\u03BD \u03BF browser \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C3\u03C9\u03C3\u03C4\u03AC \u03C1\u03C5\u03B8\u03BC\u03B9\u03C3\u03BC\u03AD\u03BD\u03BF\u03C2
menu.guest=\u03A0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C9\u03C2 \u03B5\u03C0\u03B9\u03C3\u03BA\u03AD\u03C0\u03C4\u03B7\u03C2
menu.guest.alt=\u0395\u03AF\u03C3\u03BF\u03B4\u03BF\u03C2 \u03C9\u03C2 \u03B5\u03C0\u03B9\u03C3\u03BA\u03AD\u03C0\u03C4\u03B7\u03C2
menu.login=\u0395\u03AF\u03C3\u03BF\u03B4\u03BF\u03C2
menu.login.alt=\u0395\u03AF\u03C3\u03BF\u03B4\u03BF\u03C2 \u03C3\u03C4\u03BF \u03A3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1 \u0394\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7\u03C2 \u039C\u03AC\u03B8\u03B7\u03C3\u03B7\u03C2 OLAT
menu.pw=\u039E\u03B5\u03C7\u03AC\u03C3\u03B1\u03C4\u03B5 \u03C4\u03BF\u03BD \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2?
menu.register=\u0395\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE
menu.register.alt=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF \u03B4\u03B9\u03BA\u03CC \u03C3\u03B1\u03C2 \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03B1\u03C3\u03BC\u03CC \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03C3\u03C4\u03BF OLAT
menu.root=OLAT
menu.root.alt=Oline Learning And Training
runonce.forced=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03C3\u03C5\u03BC\u03C0\u03BB\u03B7\u03C1\u03CE\u03C3\u03C4\u03B5 \u03B1\u03C5\u03C4\u03AE \u03C4\u03B7 \u03C6\u03CC\u03C1\u03BC\u03B1 \u03BA\u03B1\u03B9 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2 \u03C3\u03B1\u03C2.
runonce.title=\u0395\u03C0\u03B1\u03BD\u03B5\u03BC\u03C6\u03B1\u03BD\u03B9\u03B6\u03CC\u03BC\u03B5\u03BD\u03B5\u03C2 \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03B9\u03C2/\u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2 \u03CC\u03C4\u03B1\u03BD \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C3\u03B5\u03C4 \u03B3\u03B9\u03B1 \u03C0\u03C1\u03CE\u03C4\u03B7 \u03C6\u03BF\u03C1\u03AC.
shib.redirect=Shibboleth Login
topnav.help=\u0392\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1
topnav.help.alt=\u0388\u03BD\u03B1\u03C1\u03BE\u03B7 \u03B2\u03BF\u03AE\u03B8\u03B5\u03B9\u03B1\u03C2 \u03C4\u03BF\u03C5 OLAT
wayf.homesite=\u03A0\u03B1\u03BD\u03B5\u03C0\u03B9\u03C3\u03C4\u03AE\u03BC\u03B9\u03BF
wayf.intro=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03BF \u03AF\u03B4\u03C1\u03C5\u03BC\u03B1.<br><br>\u0398\u03B1 \u03B3\u03AF\u03BD\u03B5\u03B9 \u03B1\u03BD\u03B1\u03BA\u03B1\u03C4\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7.
wayf.pleasechoose=\u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03C4\u03B5 \u03C4\u03BF \u03C0\u03B1\u03BD\u03B5\u03C0\u03B9\u03C3\u03C4\u03AE\u03BC\u03B9\u03BF
wayf.submit=\u0395\u03AF\u03C3\u03BF\u03B4\u03BF\u03C2
