#Wed Jul 28 13:33:32 CEST 2010
about.copyright=\u00A9 1999-2009 \uB2E4\uC74C \uCC38\uC5EC\uC790\uC5D0 \uC758\uD574
about.date=Zurich, 2\uC6D4, 2009
about.guigroup=GUI \uADF8\uB8F9\uC758 \uADC0\uC911\uD55C \uC9C0\uC6D0
about.guigroup.who=Beat Affolter, Raffaella Albione, Gilbert Francz, Christoph Fuchs, D\u00E9sir\u00E9e Iturbide, Michael Keller, Michael Korner, Thomas Korner, Annette Langedijk, Frank M\u00E4der, Cerstin Mahlow, Tobias Marquart, Pit Meurer, Andreas Nef, Caspar Noetzli, Melanie Paschke, Roland Peer, Sam Schluep, Wolfram Schneider-Lastin, Christian Schorno, Urs Suter, Bj\u00F6rn Theise, Michael Wegm\u00FCller.
about.history=\uD559\uC2B5 \uAD00\uB9AC \uC2DC\uC2A4\uD15C \uC62C\uB7AB\uC740 Zurich \uB300\uD559\uC5D0\uC11C 1999\uB144 \uBD80\uD130 \uAC1C\uBC1C\uB418\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uD604\uC7AC\uB294 \uC2A4\uC704\uC2A4\uC758 \uC5EC\uB7EC \uB300\uD559\uAD50\uC640 \uD559\uC6D0\uC5D0\uC11C \uC0AC\uC6A9\uB429\uB2C8\uB2E4. Bizy Bird\uC740 \uC624\uD508 \uC18C\uC2A4\uB85C \uC790\uC720\uB86D\uAC8C \uC18C\uC2A4 \uBCC0\uACBD \uBC0F \uC0AC\uC6A9\uC774 \uAC00\uB2A5\uD569\uB2C8\uB2E4. 
about.layout=\uBC30\uCE58 \uBCC0\uACBD
about.layout.who=\uC774 \uC751\uC6A9 \uD504\uB85C\uADF8\uB7A8\uC758 \uBC30\uCE58 \uBCC0\uACBD\uC740 YAML Dirk Yess\uC5D0 \uC758\uD574 \uC791\uC131\uB41C \uD504\uB808\uC784 \uC6CC\uD06C\uB97C \uAE30\uBC18\uC73C\uB85C\uD569\uB2C8\uB2E4. Bizy Bird\uACFC \uCC3D\uC870\uD558\uAC70\uB098 \uAE30\uBCF8 \uD14C\uB9C8\uB85C YAML \uD504\uB808\uC784 \uC6CC\uD06C\uC758 \uBA85\uB839\uC5D0 \uC758\uD574 frentix \uB0B4\uC7A5 GmbH \uBC0F Zurich \uB300\uD559\uC758 \uD611\uB825\uC5D0 \uC758\uD574 \uC218\uD589\uB418\uC5C8\uC2B5\uB2C8\uB2E4.
about.linktext=\uC880 \uB354 \uC790\uC138\uD56D \uC815\uBCF4\uB294 <a class\="b_link_extern" href\="http\://www.olat.org" target\="_blank">www.olat.org</a>\uC5D0\uC11C \uC81C\uACF5\uB418\uACE0 \uC788\uC2B5\uB2C8\uB2E4.
about.slogan=\uC628\uB77C\uC778 \uB7EC\uB2DD\uACFC \uD2B8\uB808\uC774\uB2DD, <br> \uC624\uD508 \uC18C\uC2A4 Learning Management System (LMS)
about.title=Bizy Bird \uAD00\uD574
about.translate=\uB2E4\uC5B8\uC5B4
about.version=\uBC84\uC83C
about.who=Bj\u00F6rn Adelberg, Armin Blawitzki, Hanspeter Brun, Patrick Brunner, Gabriel Bucher, Lavinia Dumitrescu, Lars Eberle, Stefan Egli, Claudia Ehrle, Jo\u00EBl Fisler, Florian Gn\u00E4gi, Christian Guretzki, Roman Haag, Stefan Hofstetter, Kristina Isacson, Sabina Jeger, Felix Jost, Andreas Kapp, Martin Kernland, Stefan K\u00F6ber, Ingmar Kroll, Rainer Kulow, Thomas Linowsky, Matthai Kurian, Marc Luder, Alan Moran, Sven Morgner, Pascal Pellmont, Tiziana Perini, Frank Richter, Sandra Roth, St\u00E9phane Ross\u00E9, Alexander Schneider, Franziska Schneider, Guido Schnider, Ruth Schuermann, Maya Sch\u00FCssler, Jens Schwendel, Renata Sevcikova, Coni Steinemann, Mike Stock, Alexandra Stucki, Marion Weber, Carsten Weisse, Immo Wille, Hans-J\u00F6rg Zuberb\u00FChler.
accessibility.fontsize.1=Bizy Bird\uC758 \uAE00\uAF34 \uD06C\uAE30\uB294 \uC644\uC804\uD788 \uACE0\uC815\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
accessibility.fontsize.2=\uADC0\uD558\uC758 \uBE0C\uB77C\uC6B0\uC800\uC5D0 \uADC0\uD558\uC758 \uD544\uC694\uC5D0 \uB530\uB77C \uAE00\uAF34 \uD06C\uAE30\uB97C \uC870\uC815\uD560 \uC218\uC788\uC2B5\uB2C8\uB2E4.
accessibility.fontsize.change=\uB610\uD55C \uADC0\uD558\uC758 Bizy Bird \uD45C\uC900 \uAE00\uAF34 \uD06C\uAE30\uB97C \uC870\uC815\uD560 \uC218\uC788\uC2B5\uB2C8\uB2E4. \uADC0\uD558\uB294 \uC9D1\uC5D0 \uC9C0\uC5ED\uC5D0\uC11C\uC774 \uAD6C\uC131\uC744 \uD560 \uB54C \uD658\uACBD \uC124\uC815 \uBA54\uB274 \uD56D\uBAA9\uC744 "\uC120\uD0DD"\uD558\uBA74 \uCC3E\uC744 \uAC83\uC785\uB2C8\uB2E4
accessibility.fontsize.title=\uD3F0\uD2B8 \uC0AC\uC774\uC988
accessibility.intro=Bizy Bird\uC740 \uC2DC\uAC01 \uC7A5\uC560\uC778\uB4E4\uC744 \uC704\uD574 \uC811\uADFC\uC131 \uC9C0\uC6D0\uD558\uB3C4\uB85D \uCD5C\uC801\uD654\uB418\uC5B4\uC788\uC2B5\uB2C8\uB2E4.
accessibility.title=Bizy Bird \uBC0F \uC811\uADFC\uC131
accessibility.web2amode.1=\uC6F9 2.0\uC758 \uB9CE\uC740 \uC0C8\uB85C\uC6B4 \uAC00\uB2A5\uC131\uC744 \uC81C\uACF5\uD569\uB2C8\uB2E4. \uADF8\uB7EC\uB098, \uC0AC\uB78C\uB4E4\uC740 \uADF8 \uBCC0\uD654\uC5D0 \uB300\uD55C \uC2DC\uAC01 \uC7A5\uC560\uC778\uB4E4\uC774 \uD654\uBA74\uC5D0 \uB098\uD0C0\uB098\uB294\uAC00 \uD56D\uC0C1 \uC27D\uAC8C \uC778\uC815\uC744 \uBC1B\uACE0\uC788\uC2B5\uB2C8\uB2E4. \uC774 \uBB38\uC81C\uB97C \uD574\uACB0\uD560 \uC218 \uC788\uB3C4\uB85D \uD2B9\uBCC4 Bizy Bird \uC6F9 2.a \uBAA8\uB4DC\uB97C \uC81C\uACF5\uD569\uB2C8\uB2E4.
accessibility.web2amode.2=\uC218\uC815\uB41C \uBAA8\uB4E0 \uC694\uC18C\uAC00 \uD2B9\uBCC4\uD55C \uBC29\uBC95\uC73C\uB85C\uC774 \uBAA8\uB4DC\uC5D0\uC11C \uD45C\uC2DC\uB429\uB2C8\uB2E4. \uC774\uAC83\uC740 \uC6F9 2.0\uC758 \uC7A5\uC810\uC740 \uC811\uADFC\uC774 \uC904\uC5B4\uB4E4\uC9C0 \uC54A\uACE0\uB3C4 \uC0AC\uC6A9\uD560 \uC218\uC788\uB294 \uBAA8\uB4E0 \uAC83\uC744 \uC758\uBBF8\uD569\uB2C8\uB2E4.
accessibility.web2amode.enable=\uBAA8\uB4E0 \uC0AC\uC6A9\uC790\uC758 \uC6F9 2.a \uBAA8\uB4DC\uB97C \uBE44\uD65C\uC131\uD654\uD558\uAC70\uB098 \uD65C\uC131\uD654\uD560 \uC218\uC788\uC2B5\uB2C8\uB2E4. \uADC0\uD558\uB294 \uC9D1\uC5D0 \uC9C0\uC5ED\uC5D0\uC11C\uC774 \uAD6C\uC131\uC744 \uD560 \uB54C \uD658\uACBD \uC124\uC815 \uBA54\uB274 \uD56D\uBAA9\uC744 "\uC120\uD0DD"\uD558\uBA74 \uCC3E\uC744 \uAC83\uC785\uB2C8\uB2E4.
accessibility.web2amode.title=\uC6F9 2.a (\uC811\uADFC\uC131)
authentication.provider.description=\uB2F9\uC2E0\uC774 \uC0C1\uAE30\uC758 \uB300\uD559 \uC911 \uD558\uB098\uC5D0 \uC18D\uD574 \uC788\uC2B5\uB2C8\uAE4C?
authentication.provider.linkText=\uACC4\uC18D
browsercheck.bestresults.newerversion=\uB610\uB294 \uC774\uD6C4 \uBC84\uC804
browsercheck.bestresults.recommended=(\uAD8C\uC7A5)
browsercheck.bestresults.title=\uCD5C\uC0C1\uC758 \uACB0\uACFC\uB97C \uC704\uD574\uC11C\uB294 \uB2E4\uC74C \uBE0C\uB77C\uC6B0\uC800 \uC911 \uD558\uB098\uB97C \uC0AC\uC6A9\uD558\uB294 \uACBD\uC6B0 
browsercheck.comfortfunctions.ajax=AJAX\uB97C \uBE60\uB974\uAC8C \uC804\uC1A1 \uBAA8\uB4DC\:
browsercheck.comfortfunctions.datechooser=\uB0A0\uC9DC \uC120\uD0DD\uC744 \uC9C0\uC6D0\:
browsercheck.comfortfunctions.form=\uD3FC \uC785\uB825 \uC9C0\uC6D0\:
browsercheck.comfortfunctions.htmleditor=WYSIWYG \uAE30\uB2A5 HTML \uD3B8\uC9D1\uAE30\:
browsercheck.comfortfunctions.learningarea=\uD559\uC2B5 \uC601\uC5ED\uC744 \uC120\uD0DD\uD558\uB294 \uAC15\uC88C\uC5D0\uC11C \uC5D0\uB514\uD130\:
browsercheck.comfortfunctions.title=\uD3B8\uC548 Bizy Bird \uAE30\uB2A5\uC758 \uC0C1\uD0DC\:
browsercheck.minimum.first=\uADC0\uD558\uC758 \uBE0C\uB77C\uC6B0\uC800 \uC138\uC158 \uCFE0\uD0A4\uB97C \uD5C8\uC6A9\uD574\uC57C\uD569\uB2C8\uB2E4.
browsercheck.minimum.second=\uC790\uBC14 \uC2A4\uD06C\uB9BD\uD2B8\uB97C \uD65C\uC131\uD654\uD574\uC57C\uD569\uB2C8\uB2E4.
browsercheck.minimum.title=Bizy Bird\uC5D0 \uB300\uD55C \uCD5C\uC18C \uC694\uAD6C \uC0AC\uD56D
browsercheck.no=\uC544\uB2C8\uC624
browsercheck.osx=MacOSX\uD558\uBA74 Camino \uB610\uB294 Firefox\uB97C \uC0AC\uC6A9\uD574\uC57C\uD569\uB2C8\uB2E4.
browsercheck.title=\uC9C0\uC6D0\uB418\uB294 \uBE0C\uB77C\uC6B0\uC800
browsercheck.yes=\uC608
browsercheck.yourbrowser.codename=\uBE0C\uB77C\uC6B0\uC800\uC758 \uCF54\uB4DC \uC774\uB984\:
browsercheck.yourbrowser.cookies=\uCFE0\uD0A4 \uD5C8\uC6A9\:
browsercheck.yourbrowser.generation=\uBE0C\uB77C\uC6B0\uC800 \uC138\uB300\:
browsercheck.yourbrowser.js=\uC790\uBC14 \uC2A4\uD06C\uB9BD\uD2B8\uB97C \uD65C\uC131\uD654\:
browsercheck.yourbrowser.language=\uBE0C\uB77C\uC6B0\uC800 \uC5B8\uC5B4\:
browsercheck.yourbrowser.name=\uBE0C\uB77C\uC6B0\uC800\:
browsercheck.yourbrowser.os=\uC6B4\uC601 \uCCB4\uC81C\:
browsercheck.yourbrowser.title=\uB2F9\uC2E0\uC740 \uB2E4\uC74C\uC758 \uBE0C\uB77C\uC6B0\uC800\uB97C \uC0AC\uC6A9\uD558\uB294 \uACBD\uC6B0\:
browsercheck.yourbrowser.usragent=\uC0AC\uC6A9\uC790 \uC5D0\uC774\uC804\uD2B8\:
chelp.about1=Bizy Bird\uC744 \uC0AC\uC6A9\uD558\uB824\uBA74 \uC774\uACF3\uC5D0\uC11C \uBA74\uD5C8\uC5D0 \uAD00\uD55C \uC815\uBCF4\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
chelp.check1=\uADC0\uD558\uC758 \uBE0C\uB77C\uC6B0\uC800\uB294 \uBC29\uBC95\uC5D0 Bizy Bird\uC758 \uAE30\uB2A5\uC744 \uC81C\uB300\uB85C \uC0AC\uC6A9\uD560 \uC218 \uC124\uC815\uB418\uC5B4 \uC788\uB294\uC9C0 \uD655\uC778\uD569\uB2C8\uB2E4.
chelp.dmz.title=Bizy Bird\uC5D0 \uCC98\uC74C \uC561\uC138\uC2A4
chelp.forg1=\uADC0\uD558\uC758 \uBE44\uBC00\uBC88\uD638\uB97C \uC78A\uC5B4\uBC84\uB9B0 \uACBD\uC6B0 \uC5EC\uAE30\uB97C \uD074\uB9AD\uD558\uC5EC \uB3C4\uC6C0\uC744 \uBC1B\uC744 \uC218\uC788\uC2B5\uB2C8\uB2E4. 
chelp.guest1=\uB610\uD55C \uB4F1\uB85D\uC744 \uD558\uC9C0 \uC54A\uACE0 \uBC29\uBB38\uC790\uB3C4 Bizy Bird\uC744 \uBC29\uBB38\uD560 \uC218\uC788\uC2B5\uB2C8\uB2E4.
chelp.guest2=\uC81C\uD55C\uB41C \uAE30\uB2A5\uB9CC\uC744 \uBC29\uBB38\uC790\uB85C \uCC98\uB9AC\uB429\uB2C8\uB2E4.
chelp.log1=\uCC98\uC74C\uC5D0\uB294 \uC778\uD2B8\uB85C \uD398\uC774\uC9C0\uC5D0 \uADC0\uD558\uC758 \uB300\uD559\uC744 \uC120\uD0DD\uD569\uB2C8\uB2E4. \uADF8\uB7F0 \uB2E4\uC74C\uC5D0 \uC804\uB2EC\uB418\uBA70 \uC561\uC138\uC2A4 \uB370\uC774\uD130 \uC785\uB825\uC5D0 \uCD08\uB300\uD569\uB2C8\uB2E4.
chelp.log2=\uC774\uC81C Bizy Bird\uC758 \uBAA8\uB4E0 \uAE30\uB2A5\uC744 \uC0AC\uC6A9\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
default.shib.intro=\uADC0\uD558\uC758 \uC778\uC99D\uC744 \uB9AC\uB514\uB809\uC158\uB429\uB2C8\uB2E4. 
lf.error.loginempty=\uC0AC\uC6A9\uC790 ID\uB97C \uC785\uB825\uD558\uC5EC \uC8FC\uC138\uC694.
lf.error.passempty=\uBE44\uBC00\uBC88\uD638\uB97C \uC785\uB825\uD558\uC5EC \uC8FC\uC138\uC694.
lf.login=\uC0AC\uC6A9\uC790 ID
lf.pass=\uBE44\uBC00\uBC88\uD638
login.altprovider=\uB300\uC548 \uB85C\uADF8 \uAC00\uB2A5\uC131\uC774\uC788\uB2E4.
login.browserswitch=\uC778\uD130\uB137 \uBE0C\uB77C\uC6B0\uC800 OLAT\uC5D0\uC788\uB294 \uBAA8\uB4E0 \uAE30\uB2A5\uC744 \uC9C0\uC6D0\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uC800\uD76C\uB294 \uCD5C\uC0C1\uC758 \uC870\uAC74\uC740 Internet Explorer 7 (\uB610\uB294 \uC0C8 \uBC84\uC804) <a href\="http\://www.mozilla-europe.org/en/products/firefox/">Mozilla Firefox 2 (\uB610\uB294 \uC0C8\uBC84\uC804)\uC744 \uCD94\uCC9C\uD569\uB2C8\uB2E4.</a>
login.button=\uB85C\uADF8\uC778
login.form=\uB85C\uADF8\uC778
login.header=Bizy Bird - \uC628\uB77C\uC778 \uD559\uC2B5\uACFC \uAD50\uC721
login.intro=\uADC0\uD558\uC758 \uAC1C\uC778 Bizy Bird \uC0AC\uC6A9\uC790 ID\uC640 \uBE44\uBC00\uBC88\uD638\uB85C \uB85C\uADF8\uC778\uD558\uC138\uC694.
login.notavailable=\uC11C\uBC84 \uACFC\uBD80\uD558. \uB098\uC911\uC5D0 \uB2E4\uC2DC \uC2DC\uB3C4\uD574\uC8FC\uC2ED\uC2DC\uC624.
logout.content=\uB85C\uADF8\uC544\uC6C3\uD569\uB2C8\uB2E4.<br><br>\uBC29\uBB38\uD574\uC8FC\uC154\uC11C \uAC10\uC0AC\uD569\uB2C8\uB2E4.<br><b><span style\="color\:\#DF9719">\uADC0\uD558\uC758 \uBE0C\uB77C\uC6B0\uC800 \uC751\uC6A9 \uD504\uB85C\uADF8\uB7A8\uC740</span></b> \uB85C\uADF8\uC544\uC6C3\uD558\uC5EC \uADC0\uD558\uC758 \uC2E0\uBD84\uC744 \uB2E4\uB978 \uC0AC\uB78C\uC5D0\uAC8C \uB178\uCD9C\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
logout.header=\uAD7F\uBC14\uC774\!
menu.about=Bizy Bird \uAD00\uD574
menu.about.alt=Bizy Bird \uC815\uBCF4
menu.accessibility=\uC811\uADFC\uC131
menu.accessibility.alt=\uC2DC\uAC01 \uC7A5\uC560\uC778\uB4E4\uC744 \uC704\uD55C Bizy Bird \uC0AC\uC6A9\uB7C9 \uC815\uBCF4
menu.check=\uBE0C\uB77C\uC6B0\uC800 \uC120\uD0DD
menu.check.alt=\uADC0\uD558\uC758 \uBE0C\uB77C\uC6B0\uC800\uAC00 \uC81C\uB300\uB85C \uAD6C\uC131\uB418\uC5B4 \uC788\uB294\uC9C0 \uD655\uC778\uD569\uB2C8\uB2E4
menu.guest=\uAC8C\uC2A4\uD2B8 \uC561\uC138\uC2A4
menu.guest.alt=\uAC8C\uC2A4\uD2B8 \uB85C\uADF8\uC778
menu.login=\uB85C\uADF8\uC778
menu.login.alt=Bizy Bird \uD559\uC2B5 \uAD00\uB9AC \uC2DC\uC2A4\uD15C\uC5D0 \uB85C\uADF8\uC778
menu.pw=\uBE44\uBC00\uBC88\uD638\uB97C \uC78A\uC73C\uC168\uC2B5\uB2C8\uAE4C?
menu.register=\uD68C\uC6D0\uAC00\uC785
menu.register.alt=Bizy Bird \uD68C\uC6D0\uAC00\uC785\uD558\uAE30 
menu.root=Bizy Bird
menu.root.alt=\uC628\uB77C\uC778 \uD559\uC2B5\uACFC \uD6C8\uB828
shib.redirect=Shibboleth \uB85C\uADF8\uC778
topnav.help=\uB3C4\uC6C0\uB9D0
topnav.help.alt=Bizy Bird \uB3C4\uC6C0\uB9D0 \uC2DC\uC791
wayf.homesite=\uB300\uD559\uAD50
wayf.intro=\uC5EC\uB7EC\uBD84\uC758 \uB300\uD559\uC744 \uC120\uD0DD\uD558\uC2ED\uC2DC\uC624. <br><br> \uADC0\uD558\uB294 \uC778\uC99D\uC5D0 \uB300\uD55C \uC218\uC815\uB429\uB2C8\uB2E4. 
wayf.pleasechoose=\uC5EC\uB7EC\uBD84\uC758 \uB300\uD559\uC744 \uC120\uD0DD\uD558\uC2ED\uC2DC\uC624.
wayf.submit=\uB85C\uADF8\uC778
