#Tue Nov 22 18:16:36 CET 2016
cmd.close.meeting=Fechar sala de aula virtual
cmd.delete.recording=Excluir grava\u00E7\u00E3o
cmd.join.guest=Entre na sala de aula virtual como convidado
cmd.join.learner=Entrar na sala virtual
cmd.join.learner.intro=Voc\u00EA pode participar da sala de aula virtual.
cmd.join.learner.wait=A sala de aula virtual ainda n\u00E3o foi aberta. Entre em contato com o seu tutor para obter mais informa\u00E7\u00F5es.
cmd.join.moderator=Moderar sala de aula virtual
cmd.join.moderator.intro=A sala de aula virtual foi aberta. Agora voc\u00EA pode entrar na sala de aula e moderar a reuni\u00E3o. Os participantes podem n\u00E3o ser capazes de entrar na reuni\u00E3o at\u00E9 que lhes seja concedido o acesso por um moderador.
cmd.open.manageroom=Gerenciar conte\u00FAdo da sala
cmd.open.mediasettings=Configura\u00E7\u00F5es de m\u00EDdia
cmd.open.pollresults=Ver resultados da pesquisa
cmd.open.recording=Iniciar grava\u00E7\u00E3o
cmd.open.roomsettings=Defini\u00E7\u00F5es da sala
cmd.open.tracking=Tracking
cmd.open.wizard=Iniciar o assistente de configura\u00E7\u00E3o
cmd.open.wizard.intro=Execute o assistente de configura\u00E7\u00E3o para se certificar de que seu computador \u00E9 capaz de usar o Wimba Classroom.
cmd.start.meeting=Abrir sala de aula virtual
cmd.start.meeting.intro=A sala de aula virtual ainda n\u00E3o foi aberta. Os participantes podem n\u00E3o ser capazes de entrar na sala de aula para uma reuni\u00E3o.
cmd.unclose.meeting=Reabrir a sala de aula virtual
cmd.update.meeting=Sincronizar a configura\u00E7\u00E3o
description.guestlink=O acesso de convidado para esta reuni\u00E3o \u00E9 permitido. O link a seguir d\u00E1 acesso direto \u00E0 sala de aula virtual como convidado\:
error.close.room=A sala de aula virtual n\u00E3o p\u00F4de ser fechada. Entre em contato com o treinador ou com o administrador do sistema.
error.create.room=Desculpe\! Ocorreu um erro ao criar a sala de aula virtual. Informe o seu tutor ou administrador do sistema.
error.no.login=O login n\u00E3o foi bem-sucedido. Entre em contato com o seu tutor ou administrador do sistema para qualquer d\u00FAvida.
error.no.room=Desculpe\! Ocorreu um erro ao carregar a sala de aula virtual. Informe o seu tutor ou administrador do sistema.
error.remove.room=Desculpe\! Ocorreu um erro ao remover a sala de aula virtual. Informe o seu tutor ou administrador do sistema.
error.update.rights=Desculpe\! Ocorreu um erro ao conceder acesso \u00E0 sala de aula virtual. Informe o seu tutor ou administrador do sistema.
error.update.room=Desculpe\! Ocorreu um erro ao sincronizar a sala de aula virtual com a configura\u00E7\u00E3o real. Informe o seu tutor ou administrador do sistema.
meeting.status=Esta sala de aula virtual est\u00E1 fechada atualmente. Os alunos n\u00E3o podem acessar esta sala.
success.update.room=A sala de aula virtual foi sincronizada com sucesso com sua nova configura\u00E7\u00E3o.
sync.meeting.text=Voc\u00EA mudou a configura\u00E7\u00E3o da sala de aula virtual depois de ter sido iniciada. As altera\u00E7\u00F5es ser\u00E3o levadas em conta somente depois de ter sincronizado a sala de aula virtual com a nova configura\u00E7\u00E3o. Voc\u00EA pode sincronizar a configura\u00E7\u00E3o a qualquer momento diretamente da execu\u00E7\u00E3o do curso. Deseja sincronizar agora?
sync.meeting.title=Sincronizar sala de aula virtual
table.recordings.action=A\u00E7\u00E3o
table.recordings.close=Encerrar grava\u00E7\u00E3o
table.recordings.close.error=Desculpe\! Ocorreu um erro ao remover a grava\u00E7\u00E3o. Informe o seu suporte ou administrador do sistema.
table.recordings.close.success=Grava\u00E7\u00E3o encerrada com \u00EAxito
table.recordings.delete=Remover grava\u00E7\u00E3o
table.recordings.delete.error=Desculpe\! Ocorreu um erro ao remover a grava\u00E7\u00E3o. Informe o seu suporte ou administrador do sistema.
table.recordings.delete.success=A grava\u00E7\u00E3o foi removida com \u00EAxito
table.recordings.empty=N\u00E3o existem grava\u00E7\u00F5es dispon\u00EDveis para esta sala de aula virtual.
table.recordings.name=Grava\u00E7\u00F5es
table.recordings.status=Mudar status
table.recordings.unclose=Abrir grava\u00E7\u00E3o
table.recordings.unclose.error=Desculpe\! Ocorreu um erro ao abrir a grava\u00E7\u00E3o. Informe o seu suporte ou administrador do sistema.
table.recordings.unclose.success=Grava\u00E7\u00E3o aberta com \u00EAxito
title.options=Informa\u00E7\u00F5es adicionais e op\u00E7\u00F5es para autores
vc.guest.access=Permitir acesso como convidado (anonimamente)
vc.options.label=Op\u00E7\u00F5es
