#Tue Oct 23 15:55:09 CEST 2012





cmd.close.meeting=Ferme la classe virtuelle
cmd.delete.recording=Supprimer l'enregistrement
cmd.join.guest=Participer \u00E0 la r\u00E9union en tant qu'invit\u00E9
cmd.join.learner=Entrez dans la salle de classe
cmd.join.learner.intro=La classe virtuelle est accessible.
cmd.join.learner.wait=La classe virtuelle n'a pas encore \u00E9t\u00E9 ouverte.
cmd.join.moderator=Mod\u00E9rer la r\u00E9union
cmd.join.moderator.intro=La classe virtuelle est ouverte. Vous pouvez mod\u00E9rer la r\u00E9union. Les participants peuvent se joindre \u00E0 la r\u00E9union sans l'approbation d'un mod\u00E9rateur mais celiu-ci pourra s'y opposer.
cmd.open.manageroom=G\u00E9rer le contenu de la classe
cmd.open.mediasettings=Configuration m\u00E9dia
cmd.open.pollresults=Voir les r\u00E9sultats du sondage
cmd.open.recording=D\u00E9marrer l'enregistrement
cmd.open.roomsettings=Configuration de la classe
cmd.open.tracking=Tracking
cmd.open.wizard=D\u00E9marrer l'assistant de configuration
cmd.open.wizard.intro=Utilisez l'assistant de configuration pour vous assurer que votre ordinateur est pr\u00EAt \u00E0 utiliser une classe Wimba.
cmd.start.meeting=D\u00E9marrer la r\u00E9union
cmd.start.meeting.intro=La salle de classe virtuelle n'a pas \u00E9t\u00E9 ouverte. Les participants de la r\u00E9union ne peuvent pas y adh\u00E9rer \u00E0 cause de sa configuration.
cmd.unclose.meeting=Ouvrir la classe virtuelle
cmd.update.meeting=Synchroniser la configuration
description.guestlink=L'acc\u00E8s invit\u00E9 est autoris\u00E9 pour cette r\u00E9union. Le lien suivant fournit un acc\u00E8s direct \u00E0 la classe virtuelle en tant qu'invit\u00E9\:
error.close.room=La classe virtuelle n'a pas pu \u00EAtre ferm\u00E9e. Veuillez contacter votre superviseur ou votre administrateur syst\u00E8me.
error.create.room=La classe virtuelle n'a pas pu \u00EAtre cr\u00E9\u00E9. Veuillez contacter votre superviseur ou votre administrateur syst\u00E8me.
error.no.login=L'inscription n'a pas r\u00E9ussi. Veuillez contacter votre superviseur ou votre administrateur syst\u00E8me.
error.no.room=La classe virtuelle n'a pas pu \u00EAtre charg\u00E9e. Veuillez contacter votre superviseur ou votre administrateur syst\u00E8me.
error.remove.room=La classe virtuelle n'a pas pu \u00EAtre supprim\u00E9e. Veuillez contacter votre superviseur ou votre administrateur syst\u00E8me.
error.update.rights=Vous n'avez pas pu recevoir les autorisations n\u00E9cessaires pour cette r\u00E9union. Veuillez contacter votre superviseur ou votre administrateur syst\u00E8me.
error.update.room=La classe virtuelle n'a pas pu \u00EAtre synchronis\u00E9e avec ses param\u00E8tres actuels. Veuillez contacter votre superviseur ou votre administrateur syst\u00E8me.
meeting.status=La r\u00E9union est termin\u00E9e pour l'instant et les participants ne peuvent y acc\u00E9der.
success.update.room=La classe virtuelle a \u00E9t\u00E9 synchronis\u00E9e avec ses param\u00E8tres actuels.
sync.meeting.text=Vous avez modifi\u00E9 les param\u00E8tres de cette classe virtuelle apr\u00E8s son ouverture. Les modifications ne prendront effet qu'apr\u00E8s avoir synchronis\u00E9 la classe virtuelle avec ses nouveaux param\u00E8tres. Les param\u00E8tres peuvent \u00E9galement \u00EAtre synchronis\u00E9s \u00E0 tout moment depuis le cours. Souhaitez-vous synchroniser les nouveaux param\u00E8tres maintenant?
sync.meeting.title=Synchroniser la classe virtuelle
table.recordings.action=Action
table.recordings.close=Fermer l'enregistrement
table.recordings.close.error=L'enregistrement n'a pas pu \u00EAtre ferm\u00E9. Veuillez contacter votre superviseur ou votre administrateur syst\u00E8me.
table.recordings.close.success=Enregistrement ferm\u00E9 avec succ\u00E8s
table.recordings.delete=Supprimer l'enregistrement
table.recordings.delete.error=L'enregistrement n'a pas pu \u00EAtre supprim\u00E9. Veuillez contacter votre superviseur ou votre administrateur syst\u00E8me.
table.recordings.delete.success=Enregistrement supprim\u00E9 avec succ\u00E8s
table.recordings.empty=Il n'y a aucun enregistrement disponible pour cette classe.
table.recordings.name=Enregistrements
table.recordings.status=Changer le status
table.recordings.unclose=Ouvrir l'enregistrement
table.recordings.unclose.error=L'enregistrement n'a pas \u00EAtre ouvert. Veuillez contactez votre superviseur ou votre administrateur syst\u00E8me.
table.recordings.unclose.success=Enregistrement ouvert avec succ\u00E8s
title.options=Options suppl\u00E9mentaires pour les auteurs
vc.guest.access=Permettre l'acc\u00E8s invit\u00E9
vc.options.label=Options
