#Tue Feb 07 12:16:36 CET 2017
cmd.close.meeting=Chiudere l'aula virtuale
cmd.delete.recording=Eliminare la registrazione
cmd.join.guest=Accedere all'aula virtuale come ospite
cmd.join.learner=Accedere all'aula virtuale
cmd.join.learner.intro=Puoi accedere all'aula virtuale.
cmd.join.learner.wait=L'aula virtuale non \u00E8 stata ancora aperta. Si prega di contattare il tutore/docente per qualsiasi informazione.
cmd.join.moderator=Moderare l'aula virtuale
cmd.join.moderator.intro=L'aula virtuale \u00E8 stata aperta. \u00C8 ora possibile accedere nell'aula virtuale e moderare l'incontro. I partecipanti potrebbero non avere diritto di accesso all'aula prima di essere autorizzati da un moderatore.
cmd.open.manageroom=Gestire contenuto della stanza
cmd.open.mediasettings=Impostazioni media
cmd.open.pollresults=Vedere risultati del sondaggio
cmd.open.recording=Inizio registrazione
cmd.open.roomsettings=Impostazioni stanza
cmd.open.tracking=Tracciamento
cmd.open.wizard=Inizio procedura guidata di impostazione
cmd.open.wizard.intro=Avviare la procedura guidata per l'impostazione, per assicurarsi che il computer sia pronto per l'uso di una aula virtuale Wimba.
cmd.start.meeting=Aprire aula virtuale
cmd.start.meeting.intro=L'aula virtuale non \u00E8 stata ancora aperta. I partecipanti non sono ancora abilitati ad accedere all'aula per l'incontro.
cmd.unclose.meeting=Riaprire aula virtuale
cmd.update.meeting=Sincronizzare configurazione
description.guestlink=L'accesso ospite per questo incontro \u00E8 attivo. Il seguente collegamento permette l'accesso diretto all'aula virtuale come ospite\:
error.close.room=L'aula virtuale non pu\u00F2 essere chiusa. Si prega di contattare il tutore/docente o l'amministratore di sistema.
error.create.room=Si \u00E8 verificato un errore durante la creazione dell'aula virtuale. Si prega di informare il tutore/docente o l'amministratore di sistema.
error.no.login=Il login non ha avuto successo. Si prega di contattare il tutore/docente o l'amministratore di sistema per ulteriori informazioni.
error.no.room=Si \u00E8 verificato un errore durante il caricamento dell'aula virtuale. Si prega di informare il tuo tutore/docente o l'amministratore di sistema.
error.remove.room=Si \u00E8 verificato un errore durante la rimozione dell'aula virtuale. Si prega di informare il tutore/docente o l'amministratore di sistema.
error.update.rights=Si \u00E8 verificato un errore durante l'assegnazione dei diritti di accesso all'aula virtuale. SI prega di informare il tutore/docente o l'amministratore di sistema.
error.update.room=Si \u00E8 verificato un errore durante la sincronizzazione dell'aula virtuale con la configurazione corrente. Si prega di informare il tutore/docente o l'amministratore di sistema.
meeting.status=Questa aula virtuale \u00E8 attualmente chiusa. Gli studenti non possono accedere a questa aula.
success.update.room=L'aula virtuale \u00E8 stata sincronizzata con successo con la nuova configurazione.
sync.meeting.text=Sono state modificate le impostazioni dell'aula virtuale dopo che \u00E8 stata aperta. Le modifiche avranno effetto solo dopo la sincronizzazione dell'aula virtuale con la nuova configurazione. \u00C8 possibile sincronizzare la configurazione in qualsiasi momento all'interno del corso. Si desidera effettuare la sincronizzazione adesso?
sync.meeting.title=Sincronizzare l'aula virtuale
table.recordings.action=Azione
table.recordings.close=Chiudere la registrazione
table.recordings.close.error=Si \u00E8 verificato un errore durante la chiusura della registrazione. Si prega di informare il tutore/docente o l'amministratore di sistema.
table.recordings.close.success=La registrazione \u00E8 stata chiusa con successo
table.recordings.delete=Rimuovere la registrazione
table.recordings.delete.error=Si \u00E8 verificato un errore durante la rimozione della registrazione. Si prega di informare il tutore/docente o l'amministratore di sistema.
table.recordings.delete.success=La registrazione \u00E8 stata rimossa con successo
table.recordings.empty=Non ci sono registrazioni disponibili per questa aula virtuale.
table.recordings.name=Registrazioni
table.recordings.status=Cambiare lo stato
table.recordings.unclose=Aprire la registrazione
table.recordings.unclose.error=Si \u00E8 verificato un errore durante l'apertura della registrazione. Si prega di informare il tutore/docente o l'amministratore di sistema.
table.recordings.unclose.success=Registrazione aperta con successo
title.options=Informazioni aggiuntive e opzioni per gli autori
vc.guest.access=Consentire l'accesso ospite (anonimo)
vc.options.label=Opzioni
