#Mon Mar 02 09:54:05 CET 2009
chelp.caution=<b>$org.olat\:chelp.caution\:</b>
chelp.ced-wiked.title=Como editar um Wiki
chelp.ced-wiki.title=Sele\u00E7\u00E3o Wiki
chelp.cell=C\u00E9lula
chelp.chanWiki=<i>$org.olat.course.nodes.wiki\:command.change</i>
chelp.chooseWiki=<i>$org.olat.course.nodes.wiki\:command.choose</i>
chelp.chosenWiki=<b>$org.olat.course.nodes.wiki\:chosenwiki</b>
chelp.extlink=http\://www.olat.org
chelp.extlinkF=<a href\="http\://www.olat.org" target\="_blank">http\://www.olat.org</a>
chelp.fileIns=<i>$org.olat.modules.wiki\:media.insert</i>
chelp.fileUpl=<i>$org.olat.modules.wiki\:media.upload</i>
chelp.format=Resultado (formata\u00E7\u00E3o)
chelp.link=Link
chelp.linkIns=<i>$org.olat.modules.wiki\:link.insert</i>
chelp.linktext=$org.olat.modules.wiki\:button.link
chelp.linktextF=<a href\="\#linktext">$org.olat.modules.wiki\:button.link</a>
chelp.noWiki=$org.olat.course.nodes.wiki\:no.entry.chosen
chelp.oorg=Website do OLAT
chelp.prevWiki=<i>$org.olat.course.nodes.wiki\:command.preview</i>
chelp.subtit1=Design do texto
chelp.subtit2=Links
chelp.subtit3=Tabelas
chelp.subtit4=Imagens ou outros arquivos
chelp.subtit5=$org.olat.modules.wiki\:button.nowiki
chelp.subtit6=$org.olat.modules.wiki\:button.hr
chelp.text=Texto
chelp.wiked1=Sua entrada pode ser formatada por meio da seguinte sintaxe Wiki. 
chelp.wiked10=Para mais informa\u00E7\u00F5es sobre a sintaxe Wiki favor ir para\: <br> $org.olat\:chelp.wikiSyntaxLink
chelp.wiked12=Uma sintaxe da nota\u00E7\u00E3o matem\u00E1tica usada no OLAT pode ser encontrada em\: 
chelp.wiked13=N\u00E3o \u00E9 aconselh\u00E1vel usar caracteres especiais em palavras wiki. N\u00E3o permitido dois pontos (\:).
chelp.wiked14=Favor notar que um caractere de espa\u00E7o no come\u00E7o de uma linha ser\u00E1 interpretado como comando de formata\u00E7\u00E3o (texto pr\u00E9 formatado).
chelp.wiked2=Afim de estabelecer um link com outra p\u00E1gina dentro de um Wiki voc\u00EA n\u00E3o tem que indicar seu URL completo (http\://...). 
chelp.wiked3=Voc\u00EA somente tem que colocar o t\u00EDtulo das p\u00E1ginas em colchetes [[Texto]].
chelp.wiked4=Tamb\u00E9m \u00E9 poss\u00EDvel criar um link para qualquer p\u00E1gina por meio do bot\u00E3o $\:chelp.linkIns .
chelp.wiked5=A fim de fazer isso voc\u00EA tem que selecionar a respectiva p\u00E1gina primeiro.
chelp.wiked6=Um endere\u00E7o externo ser\u00E1 automaticamente transformado em um link indicando seu endere\u00E7o completo\: http\://www.olat.org.
chelp.wiked7=Se voc\u00EA n\u00E3o quer usar um link mas um termo que voc\u00EA tem que colocar o URL junto com o termo nos colchetes, separados por um espa\u00E7o em branco. 
chelp.wiked8=A fim de inserir, por exemplo, imagens em seu Wiki voc\u00EA tem que carreg\u00E1-los primeiro no OLAT (por meio do campo $\:chelp.fileUpl ).
chelp.wiked9=Assim que o Wiki contiver pelo menos um arquivo o menu drop-down $\:chelp.fileIns aparecer\u00E1. Agora voc\u00EA pode facilmente introduzir imagens, etc. 
chelp.wiki=$org.olat.course.nodes\:title_wiki
chelp.wiki1=Se um recurso did\u00E1tico do tipo Wiki n\u00E3o foi selecionado o t\u00EDtulo $\:chelp.chosenWiki mostrar\u00E1 a mensagem $\:chelp.noWiki .
chelp.wiki2=Clicar no bot\u00E3o $\:chelp.chooseWiki para escolher o recurso did\u00E1tico do tipo Wiki da pasta de armazenamento.
chelp.wiki3=Se voc\u00EA j\u00E1 adicionou um recurso do tipo $\:chelp.wiki o nome do recurso ir\u00E1 aparecer. O bot\u00E3o $\:chelp.prevWiki permitir\u00E1 visualizar o conte\u00FAdo do recurso do tipo Wiki.
chelp.wiki4=O recurso do tipo Wiki poder\u00E1 ser substituido por meio do bot\u00E3o $\:chelp.chanWiki .
chosenwiki=Conte\u00FAdo did\u00E1tico Wiki selecionado
command.change=Substituir conte\u00FAdo did\u00E1tico Wiki
command.choose=Escolher conte\u00FAdo did\u00E1tico Wiki
command.close=Fechar visualiza\u00E7\u00E3o
command.preview=Visualiza\u00E7\u00E3o
command.show=Exibir conte\u00FAdo did\u00E1tico Wiki
command.showpopup=Exibir conte\u00FAdo did\u00E1tico Wiki em nova janela
condition.accessibility.title=Acesso
condition.editable.title=Criar /editar material
display.config=Adicionar menu Wiki ao curso?
display.config.fieldsettitle=Configura\u00E7\u00E3o
error.launch=N\u00E3o \u00E9 poss\u00EDvel iniciar conte\u00FAdo did\u00E1tico Wiki
error.noreference.long=Para "{0}" voc\u00EA tem que selecionar um conte\u00FAdo did\u00E1tico Wiki no guia "Conte\u00FAdo did\u00E1tico" na sess\u00E3o de configura\u00E7\u00E3o.
error.noreference.short=Nenhum conte\u00FAdo did\u00E1tico Wiki selecionado para "{0}" ainda.
error.repoentrymissing=Este conte\u00FAdo did\u00E1tico Wiki foi apagado neste meio tempo na pasta de armazenamento dos recursos did\u00E1ticos.
header=Escolher conte\u00FAdo did\u00E1tico Wiki
help.hover.displayConfig=Ajuda para configurar o elemento de curso Wiki
help.hover.wiki-filename=Ajuda para selecionar um conte\u00FAdo did\u00E1tico Wiki
no.entry.chosen=<i>Nenhum conte\u00FAdo did\u00E1tico Wiki selecionado</i>
pane.tab.accessibility=Acesso
pane.tab.wikiconfig=Conte\u00FAdo did\u00E1tico
pane.tab.wikidisplayconfig=Exibir
