#Thu Feb 18 13:08:28 CET 2010
chelp.caution=<b>$org.olat\:chelp.caution\:</b>
chelp.ced-wiked.title=\u0643\u064A\u0641\u064A\u0629 \u062A\u0639\u062F\u064A\u0644 \u0627\u0644\u0648\u064A\u0643\u0649
chelp.ced-wiki.title=\u0627\u062E\u062A\u064A\u0627\u0631 \u0648\u064A\u0643\u0649
chelp.cell=\u062E\u0644\u064A\u0629
chelp.chanWiki=<i>$org.olat.course.nodes.wiki\:command.change</i>
chelp.chooseWiki=<i>$org.olat.course.nodes.wiki\:command.choose</i>
chelp.chosenWiki=<b>$org.olat.course.nodes.wiki\:chosenwiki</b>
chelp.extlink=http\://www.olat.org
chelp.extlinkF=<a href\="http\://www.olat.org" target\="_blank">http\://www.olat.org</a>
chelp.fileIns=<i>$org.olat.modules.wiki\:media.insert</i>
chelp.fileUpl=<i>$org.olat.modules.wiki\:media.upload</i>
chelp.format=\u0627\u0644\u0646\u062A\u064A\u062C\u0629 (\u062A\u0646\u0633\u064A\u0642)
chelp.link=\u0631\u0627\u0628\u0637
chelp.linkIns=<i>$org.olat.modules.wiki\:link.insert</i>
chelp.linktext=$org.olat.modules.wiki\:button.link
chelp.linktextF=<a href\="\#linktext">$org.olat.modules.wiki\:button.link</a>
chelp.noWiki=$org.olat.course.nodes.wiki\:no.entry.chosen
chelp.oorg=\u0645\u0648\u0642\u0639 \u0623\u0648\u0644\u0627\u062A
chelp.prevWiki=<i>$org.olat.course.nodes.wiki\:command.preview</i>
chelp.subtit1=\u062A\u0635\u0645\u064A\u0645 \u0646\u0635
chelp.subtit2=\u0631\u0648\u0627\u0628\u0637
chelp.subtit3=\u062C\u062F\u0627\u0648\u0644
chelp.subtit4=\u0635\u0648\u0631 \u0648\u0645\u0644\u0641\u0627\u062A \u0623\u062E\u0631\u0649
chelp.subtit5=$org.olat.modules.wiki\:button.nowiki
chelp.subtit6=$org.olat.modules.wiki\:button.hr
chelp.text=\u0646\u0635
chelp.wiked1=\u064A\u0645\u0643\u0646 \u062A\u0646\u0633\u064A\u0642 \u0645\u062F\u062E\u0644\u0627\u062A\u0643 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0644\u063A\u0629 \u0627\u0644\u062A\u0631\u0645\u064A\u0632\u064A\u0629 \u0644\u0644\u0648\u064A\u0643\u0649.
chelp.wiked10=\u0644\u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0639\u0646 \u0627\u0644\u0644\u063A\u0629 \u0627\u0644\u062A\u0631\u0645\u064A\u0632\u064A\u0629 \u0644\u0644\u0648\u064A\u0643\u0649\:
chelp.wiked12=\u064A\u0645\u0643\u0646 \u0627\u0644\u0625\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0627\u0644\u0644\u063A\u0629 \u0627\u0644\u062A\u0631\u0645\u064A\u0632\u064A\u0629 \u0627\u0644\u0631\u064A\u0627\u0636\u064A\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u0629 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A \u0641\u0649\:
chelp.wiked121=\u0641\u0649 \u0643\u0645\u0628\u064A\u0648\u062A\u0631\u0643. jsMath \u0644\u0643\u0649 \u064A\u062A\u0645 \u0639\u0631\u0636 \u0627\u0644\u0635\u064A\u063A \u0641\u0649 \u0623\u0648\u0644\u0627\u062A \u0628\u0634\u0643\u0644 \u0623\u0633\u0631\u0639 \u0648\u0623\u0643\u062B\u0631 \u0648\u0636\u0648\u062D\u0627\u064B \u0641\u0625\u0646\u0647 \u064A\u0645\u0643\u0646\u0643 \u062A\u062B\u0628\u064A\u062A \u0627\u0633\u0643\u0631\u0628\u062A
chelp.wiked122=\u064A\u0645\u0643\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u062A\u062D\u0645\u064A\u0644 \u0641\u0636\u0644\u0627\u064B \u0639\u0646 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u0627\u062A \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0647\u0646\u0627\:
chelp.wiked13=\u0645\u0646 \u063A\u064A\u0631 \u0627\u0644\u0645\u0633\u062A\u062D\u0633\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0631\u0645\u0648\u0632 \u062E\u0627\u0635\u0629 \u0641\u0649 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0648\u064A\u0643\u0649\u060C \u0648\u063A\u064A\u0631 \u0645\u0633\u0645\u0648\u062D \u0628\u0627\u0644\u0646\u0642\u0637\u062A\u064A\u0646 (\:).
chelp.wiked14=\u064A\u0631\u062C\u0649 \u0645\u0644\u0627\u062D\u0638\u0629 \u0623\u0646 \u0631\u0645\u0632 \u0627\u0644\u0645\u0633\u0627\u0641\u0629 \u0641\u0649 \u0628\u062F\u0627\u064A\u0629 \u0627\u0644\u0633\u0637\u0631 \u0633\u0648\u0641 \u064A\u0641\u0633\u0631 \u0639\u0644\u0649 \u0623\u0646\u0647 \u0623\u0645\u0631 \u062A\u0646\u0633\u064A\u0642 \u0627\u0644\u0623\u0645\u0631 (\u0627\u0644\u0646\u0635  \u0645\u0646\u0633\u0642 \u0645\u0633\u0628\u0642\u0627\u064B).
chelp.wiked2=\u0645\u0646 \u0623\u062C\u0644 \u0631\u0628\u0637 \u0635\u0641\u062D\u0629 \u0623\u062E\u0631\u0649 \u062F\u0627\u062E\u0644 \u0627\u0644\u0648\u064A\u0643\u0649 \u0641\u0625\u0646\u0647 \u0644\u0627 \u064A\u062C\u0628 \u0627\u0644\u0625\u0634\u0627\u0631\u0629 \u0625\u0644\u0649 \u0639\u0646\u0648\u0627\u0646\u0647\u0627 \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 (http\://...).
chelp.wiked3=\u064A\u062C\u0628 \u0648\u0636\u0639 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0635\u0641\u062D\u0627\u062A \u0641\u0642\u0637 \u0628\u064A\u0646 \u0642\u0648\u0633\u064A\u0646 [[\u0646\u0635]].
chelp.wiked4=.$\:chelp.linkIns \u0648\u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u0623\u064A\u0636\u0627 \u0625\u0646\u0634\u0627\u0621 \u0631\u0627\u0628\u0637 \u0625\u0644\u0649 \u0623\u0649 \u0635\u0641\u062D\u0629 \u0639\u0646 \u0637\u0631\u064A\u0642 \u0627\u0644\u0632\u0631
chelp.wiked5=\u0644\u0643\u0649 \u064A\u0645\u0643\u0646\u0643 \u0639\u0645\u0644 \u0647\u0630\u0627 \u064A\u062C\u0628 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629 \u0623\u0648\u0644\u0627\u064B.
chelp.wiked6=\u0633\u064A\u062A\u0645 \u062A\u062D\u0648\u064A\u0644 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u062E\u0627\u0631\u062C\u0649 \u062A\u0644\u0642\u0627\u0626\u064A\u0627\u064B \u062F\u0627\u062E\u0644 \u0631\u0627\u0628\u0637 \u064A\u0634\u064A\u0631 \u0625\u0644\u0649 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0628\u0627\u0644\u0643\u0627\u0645\u0644\:\r\nhttp\://www.olat.org
chelp.wiked7=\u0625\u0630\u0627 \u0643\u0646\u062A \u0644\u0627 \u062A\u0631\u064A\u062F \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0631\u0627\u0628\u0637 \u0648\u0644\u0643\u0646 \u064A\u062C\u0628 \u0648\u0636\u0639 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0648\u0642\u0639 \u0645\u0639 \u0627\u0644\u0639\u0628\u0627\u0631\u0629 \u0628\u064A\u0646 \u0642\u0648\u0633\u064A\u0646\u060C \u0645\u0641\u0635\u0648\u0644\u0629 \u0628\u0641\u0631\u0627\u063A\u0627\u062A.
chelp.wiked8=\u0644\u0643\u0649 \u064A\u0645\u0643\u0646\u0643 \u0625\u062F\u0631\u0627\u062C \u0639\u0646\u0635\u0631 - \u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644 \u0625\u062F\u0631\u0627\u062C \u0635\u0648\u0631 \u0641\u0649 \u0627\u0644\u0648\u064A\u0643\u0649- \u0641\u064A\u062C\u0628 \u0623\u0648\u0644\u0627 \u062A\u062D\u0645\u064A\u0644\u0647 \u0625\u0644\u0649 \u0623\u0648\u0644\u0627\u062A \r\n( $\:chelp.fileUpl \u0639\u0646 \u0637\u0631\u064A\u0642 \u0627\u0644\u062E\u0644\u064A\u0629)
chelp.wiked9=\u0633\u0648\u0641 \u062A\u0638\u0647\u0631\u060C \u0648\u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0622\u0646 \u0628\u0633\u0647\u0648\u0644\u0629 \u0625\u062F\u0631\u0627\u062C \u0635\u0648\u0631 \u0648\u0625\u0644\u062E. $\:chelp.fileIns \u0639\u0646\u062F\u0645\u0627 \u064A\u062D\u062A\u0648\u0649 \u0627\u0644\u0648\u064A\u0643\u0649 \u0639\u0644\u0649 \u0645\u0644\u0641 \u0648\u0627\u062D\u062F \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0641\u0625\u0646 \u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0646\u0633\u062F\u0644\u0629
chelp.wiked91=\u0639\u0646\u062F \u0625\u062F\u0631\u0627\u062C \u0635\u0648\u0631 \u0641\u0625\u0646 \u0627\u0644\u062E\u064A\u0627\u0631\u0627\u062A \u0627\u0644\u062A\u0627\u0644\u064A\u0629 \u0628\u062E\u0635\u0648\u0635 \u0627\u0644\u062A\u0646\u0633\u064A\u0642 \u0633\u062A\u0643\u0648\u0646 \u0645\u062A\u0627\u062D\u0629\:
chelp.wiked92=\u0634\u0631\u062D \u0627\u0644\u0635\u0648\u0631\u0629\: \u064A\u0631\u062C\u0649 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0634\u0631\u062D \u0627\u0644\u062A\u0648\u0636\u064A\u062D\u0649.
chelp.wiked922=\u0647\u0630\u0627 \u0647\u0648 \u0634\u0639\u0627\u0631 \u0623\u0648\u0644\u0627\u062A.
chelp.wiked93=\u0627\u0644\u0645\u062D\u0627\u0630\u0627\u0629\: \u0627\u0644\u0625\u0636\u0627\u0641\u0627\u062A "\u0627\u0644\u064A\u0633\u0627\u0631" \u0623\u0648 "\u0627\u0644\u064A\u0645\u064A\u0646" \u062A\u0634\u064A\u0631 \u0625\u0644\u0649 \u0645\u062D\u0627\u0630\u0627\u0629 \u0627\u0644\u0635\u0648\u0631\u0629.
chelp.wiked94=\u0627\u0644\u062D\u062C\u0645\: \u062A\u062D\u062F\u064A\u062F \u062D\u062C\u0645 \u0627\u0644\u0635\u0648\u0631\u0629 \u0628\u0627\u0644\u0628\u0643\u0633\u0644.
chelp.wiked95=\u0645\u0635\u063A\u0631\: \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0625\u0636\u0627\u0641\u0629 "\u0627\u0644\u0625\u0628\u0647\u0627\u0645" \u0645\u0639 \u0627\u0644\u062D\u062C\u0645 \u0627\u0644\u0635\u063A\u064A\u0631 \u0644\u0644\u0635\u0648\u0631\u0629 \u0641\u0625\u0646 \u0627\u0644\u0635\u0648\u0631\u0629 \u0633\u064A\u062A\u0645 \u0625\u062F\u0631\u0627\u062C\u0647\u0627 \u0628\u0634\u0643\u0644 \u0645\u0635\u063A\u0631.
chelp.wiked96=\u0639\u0646\u062F \u0627\u0644\u0636\u063A\u0637 \u0639\u0644\u0649 \u0627\u0644\u0635\u0648\u0631\u0629 \u0641\u0625\u0646\u0647 \u0633\u064A\u062A\u0645 \u0639\u0631\u0636\u0647\u0627 \u0628\u062D\u062C\u0645\u0647\u0627 \u0627\u0644\u0643\u0627\u0645\u0644.
chelp.wiked97=\u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0623\u0643\u062B\u0631 \u0645\u0646 \u062E\u064A\u0627\u0631 \u0644\u0644\u062A\u0646\u0633\u064A\u0642 \u0641\u0649 \u0646\u0641\u0633 \u0627\u0644\u0648\u0642\u062A.
chelp.wiki=$org.olat.course.nodes\:title_wiki
chelp.wiki1=.$\:chelp.noWiki \u0633\u0648\u0641 \u064A\u0638\u0647\u0631 \u0627\u0644\u0631\u0633\u0627\u0644\u0629 $\:chelp.chosenWiki \u0625\u0630\u0627 \u0644\u0645 \u062A\u0643\u0646 \u0628\u0627\u062E\u062A\u064A\u0627\u0631 \u0648\u064A\u0643\u0649 \u0628\u0639\u062F \u0641\u0625\u0646 \u0627\u0644\u0639\u0646\u0648\u0627\u0646
chelp.wiki2=$\:chelp.wiki \u0644\u0643\u0649 \u064A\u0645\u0643\u0646\u0643 \u0627\u062E\u062A\u064A\u0627\u0631 $\:chelp.chooseWiki \u0642\u0645 \u0623\u0648\u0644\u0627\u064B \u0628\u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0648\u064A\u0643\u0649 \u0641\u0649 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u062B\u0645 \u0627\u0646\u0642\u0631 \u0639\u0644\u0649 \u0627\u0644\u0632\u0631\r\n\u0641\u0649 \u0645\u062C\u0644\u062F \u0627\u0644\u062A\u062E\u0632\u064A\u0646 \u0628\u0627\u0644\u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A\u0629.
chelp.wiki3=\u0639\u0644\u0649 \u0627\u0644\u062C\u0627\u0646\u0628 \u0627\u0644\u0639\u0644\u0648\u0649 \u0627\u0644\u0623\u064A\u0645\u0646. $\:chelp.prevWiki \u0641\u0625\u0646 \u0627\u0633\u0645\u0647 \u0633\u0648\u0641 \u064A\u0638\u0647\u0631 \u0641\u0649 \u0627\u0644\u062E\u0644\u064A\u0629 \u0628\u062C\u0627\u0646\u0628 \u0627\u0644\u0632\u0631 $\:chelp.wiki \u0625\u0630\u0627 \u0643\u0646\u062A \u0642\u0645\u062A \u0628\u0625\u0636\u0627\u0641\u0629
chelp.wiki4=.$\:chelp.chanWiki \u0644\u062F\u064A\u0643 \u0627\u0644\u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u0627\u0644\u0622\u0646 \u0641\u0649 \u0627\u062E\u062A\u064A\u0627\u0631 \u0648\u064A\u0643\u0649 \u0622\u062E\u0631 \u0639\u0646 \u0637\u0631\u064A\u0642 \u0627\u0644\u0632\u0631
chosenwiki=\u0627\u0644\u0648\u064A\u0643\u0649 \u0627\u0644\u0645\u062D\u062F\u062F
command.change=\u0627\u0633\u062A\u0628\u062F\u0627\u0644 \u0627\u0644\u0648\u064A\u0643\u0649
command.choose=\u0627\u062E\u062A\u064A\u0627\u0631 \u0648\u064A\u0643\u0649
command.close=\u0625\u063A\u0644\u0627\u0642 \u0627\u0644\u0639\u0631\u0636
command.create=\u0627\u062E\u062A\u064A\u0627\u0631 \u0623\u0648 \u0625\u0646\u0634\u0627\u0621 \u0623\u0648 \u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0648\u064A\u0643\u0649
command.preview=\u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0627\u064A\u0646\u0629
command.show=\u0639\u0631\u0636 \u0627\u0644\u0648\u064A\u0643\u0649
command.showpopup=\u0639\u0631\u0636 \u0627\u0644\u0648\u064A\u0643\u0649 \u0641\u0649 \u0646\u0627\u0641\u0630\u0629 \u062C\u062F\u064A\u062F\u0629
condition.accessibility.title=\u0648\u0635\u0648\u0644
condition.editable.title=\u0625\u0646\u0634\u0627\u0621/\u062A\u0639\u062F\u064A\u0644 \u0627\u0644\u0645\u0642\u0627\u0644
display.config=\u0642\u0627\u0626\u0645\u0629 \u0648\u064A\u0643\u0649 \u0641\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0642\u0631\u0631\u061F
display.config.fieldsettitle=\u0625\u0639\u062F\u0627\u062F\u0627\u062A
error.launch=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0628\u062F\u0627\u064A\u0629 \u0627\u0644\u0648\u064A\u0643\u0649.
error.noreference.long=\u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0640 "{0}" \u064A\u062C\u0628 \u0627\u062E\u062A\u064A\u0627\u0631 \u0648\u064A\u0643\u0649 \u0645\u0646 \u0645\u0641\u062A\u0627\u062D \u0627\u0644\u062A\u0628\u0648\u064A\u0628 "\u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u0648\u064A\u0643\u0649 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u0649" \u062F\u0627\u062E\u0644 \u062C\u0632\u0621 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A.
error.noreference.short=\u0644\u0645 \u064A\u062A\u0645 \u0627\u062E\u062A\u064A\u0627\u0631 \u0648\u064A\u0643\u0649 \u0644\u0640 "{0}" \u062D\u062A\u0649 \u0627\u0644\u0622\u0646.
error.repoentrymissing=\u0647\u0630\u0627 \u0627\u0644\u0648\u064A\u0643\u0649 \u062A\u0645 \u062D\u0630\u0641\u0647 \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u0623\u062B\u0646\u0627\u0621 \u062F\u0627\u062E\u0644 \u0645\u062C\u0644\u062F \u0627\u0644\u062A\u062E\u0632\u064A\u0646 \u0628\u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645.
header=\u0627\u062E\u062A\u064A\u0627\u0631 \u0648\u064A\u0643\u0649
help.hover.acc=\u0645\u0633\u0627\u0639\u062F\u0629 \u0641\u0649 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0648\u064A\u0643\u0649 \u0645\u0639\u064A\u0646
help.hover.displayConfig=\u0645\u0633\u0627\u0639\u062F\u0629 \u0641\u0649 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u0627\u0644\u0648\u064A\u0643\u0649
help.hover.wiki-filename=\u0645\u0633\u0627\u0639\u062F\u0629 \u0641\u0649 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0648\u064A\u0643\u0649
help.hover.wiki.acc.rw=\u0645\u0633\u0627\u0639\u062F\u0629 \u0641\u0649 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u062A\u0635\u0631\u064A\u062D \u0627\u0644\u0643\u062A\u0627\u0628\u0629 \u0641\u0649 \u0627\u0644\u0648\u064A\u0643\u0649
no.entry.chosen=<i>\u0644\u0645 \u064A\u062A\u0645 \u0627\u062E\u062A\u064A\u0627\u0631 \u0623\u0649 \u0648\u064A\u0643\u0649</i>
pane.tab.accessibility=\u0648\u0635\u0648\u0644
pane.tab.wikiconfig=\u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u0648\u064A\u0643\u0649 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u0649
pane.tab.wikidisplayconfig=\u0639\u0631\u0636
