#Sun Oct 27 17:50:36 CET 2013





condition.accessibility.title=Acc\u00E8s
config.header=Configuration de la classe virtuelle
config.header.extended=Configuration \u00E9tendue
config.select.vc=Syst\u00E8me des classes virtuelles
delete.meeting.text=Vous avez choisi un autre syst\u00E8me de classe virtuelle. Les classes virtuelles existantes seront supprim\u00E9e. Voulez-vous vraiment changer de type de syst\u00E8me?
delete.meeting.title=Supprimer la classe virtuelle
error.config.long=La configuration de l'\u00E9l\u00E9ment de cours "{0}" est corrompu ou incompl\u00E8te.
error.config.noprovider=Il n'y a pas de fournisseur de classe virtuelle dans cet OpenOLAT. S'il vous pla\u00EEt demander \u00E0 votre administrateur\!
error.config.short=Configuration de "{0}" est incorrecte.
error.update.room=La classe virtuelle ne peut pas \u00EAtre synchronis\u00E9 avec les param\u00E8tres actuels. Veuillez contactez votre coach ou votre administrateur syst\u00E8me.
no.meeting.learner=Il n'y a pour l'instant aucune r\u00E9union auquel vous pouvez participer.
no.meeting.moderator=Il n'y a pas de r\u00E9union pr\u00E9vue pour l'instant. Les participants pourront entrer dans la classe virtuelle 15 minutes avant la r\u00E9union pr\u00E9vue.
pane.tab.accessibility=Acc\u00E8s
pane.tab.vcconfig=Configuration
success.update.room=La classe virtuelle a \u00E9t\u00E9 synchronis\u00E9 avec succ\u00E8s. N'oubliez pas de publier vos modifications.
sync.meeting.text=Vous avez modifi\u00E9 les param\u00E8tres de cette classe virtuelle apr\u00E8s son ouverture. Les modifications ne prendront effet que lorsque vous aurez synchronis\u00E9 cette classe virtuelle avec ses nouveaux param\u00E8tres. Les param\u00E8tres peuvent \u00E9galement \u00EAtre synchronis\u00E9s \u00E0 tout moment depuis le cours. Ne souhaitez-vous pas synchroniser les param\u00E8tres d\u00E8s maintenant?
sync.meeting.title=Synchroniser la classe virtuelle
title_vc=Classes virtuelles
vc.access.dates=Il n'est possible d'entrer dans la classe virtuelle qu'\u00E0 certaines dates.
vc.meetings.intro=Rendez-vous pour les r\u00E9unions
vc.options=Autorisation d'acc\u00E8s
vc.options.intro=Autorisation d'acc\u00E8s
vc.options.label=Autorisation d'acc\u00E8s
vc.table.add=+
vc.table.begin=D\u00E9marrer
vc.table.begin.empty=La date manque
vc.table.begin.error=Donn\u00E9e incorrecte
vc.table.delete=-
vc.table.description=Description
vc.table.description.empty=La description manque
vc.table.duration=Dur\u00E9e
vc.table.duration.empty=La dur\u00E9e manque
vc.table.duration.error=Format incorrect
vc.table.duration.example=hh\:mm
vc.table.empty=Aucun rendez-vous n'est pr\u00E9vu pour l'instant.
vc.table.end=Fin
vc.table.intro=Ici vous trouverez la liste de tous les rendez-vous pr\u00E9vus\:
vc.table.title=Titre
vc.table.title.empty=Le titre manque
vc.template.choose.intro=Mod\u00E8le de classes virtuelles
vc.template.choose.label=Mod\u00E8le
vc.template.empty=Il n'y a aucun mod\u00E8le \u00E0 disposition
