#Sun Aug 29 18:39:56 CEST 2010
chelp.mail-templ.title=$\:mailnotification.title
chelp.mailtemplateformbody=La configuration par d\u00E9faut pr\u00E9voit un texte par d\u00E9faut comme contenu du message. Le texte peut \u00EAtre modifi\u00E9 selon vos exigences.
chelp.mailtempsubject=Le sujet du message est pr\u00E9d\u00E9fini, mais peut \u00EAtre modifi\u00E9 selon vos souhaits.
chelp.sendMail1=Veuillez choisir ici, si l'utilisateur que vous inscrivez, d\u00E9sinscrivez ou d\u00E9placez, re\u00E7oit un e-mail.
chelp.sendMail2=Si cette option est activ\u00E9e, un e-mail vous sera envoy\u00E9 \u00E0 l'adresse que vous avez indiqu\u00E9e dans OLAT.
chelp.sendMail5=nom du groupe
chelp.sendMail6=description du groupe
chelp.sendMail7=Liste des cours qui utilisent le groupe.
chelp.sendMail8=Liste des cours utilisant ce groupe.
contact.cp.from=Copie \u00E0 l'exp\u00E9diteur
footer.no.userdata=--- \r\nCe message a \u00E9t\u00E9 envoy\u00E9 automatiquement via la plateforme d'apprentissage OLAT.\r\n{0}
footer.with.userdata=--- \r\n{0} {1} ({2})\r\n{3}\r\n\r\nCe message a \u00E9t\u00E9 envoy\u00E9 via la plateforme d'apprentissage OLAT.\r\n{4}
help.hover.mail-templ=Aide pour l'utilisation de l'e-mail mod\u00E8le
mailhelper.error.attachment=L'e-mail n'a pas pu \u00EAtre envoy\u00E9\: fichiers attach\u00E9s non valables. Veuillez contacter le destinataire manuellement.
mailhelper.error.failedusers=Les personnes suivantes n'ont pas re\u00E7u votre e-mail. Veuillez contacter ces personnes manuellement et v\u00E9rifiez leurs adresses e-mail\:
mailhelper.error.failedusers.title=Adresses des destinataires bloqu\u00E9s
mailhelper.error.failedusers.user={0} {1} avec adresse email {2} et login {3}
mailhelper.error.recipient.address=L'e-mail n'a pas pu \u00EAtre envoy\u00E9\: adresse de destinataire non valable. Veuillez contacter le destinataire manuellement.
mailhelper.error.send.general=L'e-mail n'a pas pu \u00EAtre envoy\u00E9 pour des raisons inconnues. Veuillez contacter le destinataire manuellement.
mailhelper.error.sender.address=L'e-mail n'a pas pu \u00EAtre envoy\u00E9\: adresse non valable. Veuillez contacter le destinataire manuellement.
mailhelper.error.template.general=L'e-mail n'a pas pu \u00EAtre envoy\u00E9\: erreur g\u00E9n\u00E9rale dans le texte de l'e-mail. Veuillez contacter le destinataire manuellement.
mailhelper.error.template.parse=L'e-mail n'a pas pu \u00EAtre envoy\u00E9\: erreur de parsing dans le texte de l'e-mail. Veuillez contacter le destinataire manuellement.
mailnotification.title=Notification par e-mail
mailtemplateform.body=Message
mailtemplateform.continue=Suivant
mailtemplateform.error.emptyfield=Ce champ ne doit pas \u00EAtre vide.
mailtemplateform.error.velocity=Le signe \# n'est pas autoris\u00E9 dans ce champ
mailtemplateform.sendMailSwitchElem=Envoyer e-mail
mailtemplateform.subject=Sujet
