#Sun Sep 19 18:13:27 CEST 2010
chelp.mail-templ.title=$\:mailnotification.title
chelp.mailtemplateformbody=\u30C7\u30D5\u30A9\u30EB\u30C8\u3067\u306F\u3001\u3059\u3079\u3066\u306E\u30E1\u30C3\u30BB\u30FC\u30B8\u306B\u306F\u5FC5\u8981\u306B\u5FDC\u3058\u3066\u3042\u306A\u305F\u304C\u5909\u66F4\u3059\u308B\u3053\u3068\u306E\u3067\u304D\u308B\u6A19\u6E96\u30C6\u30AD\u30B9\u30C8\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002
chelp.mailtempsubject=\u30E1\u30C3\u30BB\u30FC\u30B8\u306E\u4EF6\u540D\u306F\u4E8B\u524D\u306B\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u3059\u304C\u3001\u3042\u306A\u305F\u306E\u5FC5\u8981\u306B\u5FDC\u3058\u3066\u5909\u66F4\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.sendMail1=\u3053\u3053\u3067\u3042\u306A\u305F\u306F\u3001\u767B\u9332\u3001\u524A\u9664\u307E\u305F\u306F\u79FB\u52D5\u3055\u308C\u305F\u5F8C\u3001\u30E6\u30FC\u30B6\u304C\u30E1\u30FC\u30EB\u53D7\u4FE1\u3059\u308B\u304B\u3069\u3046\u304B\u6C7A\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
chelp.sendMail2=\u3053\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u6709\u52B9\u306B\u3057\u305F\u5834\u5408\u3001\u3042\u306A\u305F\u304COLAT\u5185\u3067\u8A2D\u5B9A\u3057\u305F\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u5B9B\u306B\u3001\u3053\u306EE\u30E1\u30FC\u30EB\u306E\u30B3\u30D4\u30FC\u304C\u9001\u4FE1\u3055\u308C\u307E\u3059\u3002
chelp.sendMail5=\u30B0\u30EB\u30FC\u30D7\u540D
chelp.sendMail6=\u30B0\u30EB\u30FC\u30D7\u306E\u8AAC\u660E
chelp.sendMail7=\u3053\u306E\u30B0\u30EB\u30FC\u30D7\u304C\u4F7F\u7528\u3055\u308C\u3066\u3044\u308B\u30B3\u30FC\u30B9\u4E00\u89A7\u3067\u3059\u3002
chelp.sendMail8=\u3053\u306E\u30B0\u30EB\u30FC\u30D7\u304C\u4F7F\u7528\u3055\u308C\u308B\u30B3\u30FC\u30B9\u4E00\u89A7\u3067\u3059\u3002
contact.cp.from=\u767A\u4FE1\u8005\u306B\u30B3\u30D4\u30FC\u3092\u9001\u4FE1\u3059\u308B
footer.no.userdata=\r\n--- \r\n\u3053\u308C\u306F\u3001OLAT\u7D4C\u7531\u3067\u81EA\u52D5\u7684\u306B\u9001\u4FE1\u3055\u308C\u305F\u30E1\u30C3\u30BB\u30FC\u30B8\u3067\u3059\u3002\r\n{0}
footer.with.userdata=\r\n--- \r\n{0} {1} ({2})\r\n{3}\r\n\r\n\u3053\u308C\u306F\u3001OLAT\u7D4C\u7531\u3067\u9001\u4FE1\u3055\u308C\u305F\u30E1\u30C3\u30BB\u30FC\u30B8\u3067\u3059\u3002\r\n{4}
help.hover.mail-templ=\u30E1\u30FC\u30EB\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u4F7F\u7528\u306B\u95A2\u3059\u308B\u30D8\u30EB\u30D7
mailhelper.error.attachment=\u30E1\u30FC\u30EB\u306F\u9001\u4FE1\u3055\u308C\u307E\u305B\u3093\u3067\u3057\u305F\: \u6DFB\u4ED8\u30D5\u30A1\u30A4\u30EB\u304C\u7121\u52B9\u3067\u3059\u3002\u3042\u306A\u305F\u306E\u53D7\u4FE1\u8005\u306B\u76F4\u63A5\u77E5\u3089\u305B\u3066\u304F\u3060\u3055\u3044\u3002
mailhelper.error.failedusers=\u4EE5\u4E0B\u306E\u30E6\u30FC\u30B6\u306B\u30E1\u30FC\u30EB\u3092\u9001\u4FE1\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u53D7\u4FE1\u8005\u306B\u76F4\u63A5\u77E5\u3089\u305B\u305F\u5F8C\u3001\u53D7\u4FE1\u8005\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
mailhelper.error.failedusers.title=\u53D7\u4FE1\u8005\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u7121\u52B9\u306B\u3059\u308B
mailhelper.error.recipient.address=\u30E1\u30FC\u30EB\u306F\u9001\u4FE1\u3055\u308C\u307E\u305B\u3093\u3067\u3057\u305F\: \u53D7\u4FE1\u8005\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u304C\u7121\u52B9\u3067\u3059\u3002\u3042\u306A\u305F\u306E\u53D7\u4FE1\u8005\u306B\u76F4\u63A5\u77E5\u3089\u305B\u3066\u304F\u3060\u3055\u3044\u3002
mailhelper.error.send.general=\u4E0D\u660E\u306A\u554F\u984C\u306E\u305F\u3081\u3001\u30E1\u30FC\u30EB\u306F\u9001\u4FE1\u3055\u308C\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u3042\u306A\u305F\u306E\u53D7\u4FE1\u8005\u306B\u76F4\u63A5\u77E5\u3089\u305B\u3066\u304F\u3060\u3055\u3044\u3002
mailhelper.error.sender.address=\u30E1\u30FC\u30EB\u306F\u9001\u4FE1\u3055\u308C\u307E\u305B\u3093\u3067\u3057\u305F\: \u9001\u4FE1\u8005\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u304C\u7121\u52B9\u3067\u3059\u3002\u3042\u306A\u305F\u306E\u53D7\u4FE1\u8005\u306B\u76F4\u63A5\u77E5\u3089\u305B\u3066\u304F\u3060\u3055\u3044\u3002
mailhelper.error.template.general=\u30E1\u30FC\u30EB\u306F\u9001\u4FE1\u3055\u308C\u307E\u305B\u3093\u3067\u3057\u305F\: \u30E1\u30FC\u30EB\u30C6\u30AD\u30B9\u30C8\u306B\u95A2\u3059\u308B\u4E00\u822C\u7684\u306A\u30A8\u30E9\u30FC\u3067\u3059\u3002\u3042\u306A\u305F\u306E\u53D7\u4FE1\u8005\u306B\u76F4\u63A5\u77E5\u3089\u305B\u3066\u304F\u3060\u3055\u3044\u3002
mailhelper.error.template.parse=\u30E1\u30FC\u30EB\u306F\u9001\u4FE1\u3055\u308C\u307E\u305B\u3093\u3067\u3057\u305F\: \u30E1\u30FC\u30EB\u30C6\u30AD\u30B9\u30C8\u306E\u69CB\u6587\u89E3\u6790\u30A8\u30E9\u30FC\u3067\u3059\u3002\u3042\u306A\u305F\u306E\u53D7\u4FE1\u8005\u306B\u76F4\u63A5\u77E5\u3089\u305B\u3066\u304F\u3060\u3055\u3044\u3002
mailnotification.title=\u30E1\u30FC\u30EB\u901A\u77E5
mailtemplateform.body=\u30E1\u30FC\u30EB\u672C\u6587
mailtemplateform.continue=\u6B21\u3078
mailtemplateform.error.emptyfield=\u3053\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u306F\u3001\u7A7A\u306B\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
mailtemplateform.error.velocity=\u3053\u3053\u3067\u306F\u3001\u300C\#\u300D\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
mailtemplateform.sendMailSwitchElem=\u30E1\u30FC\u30EB\u3092\u9001\u4FE1\u3059\u308B
mailtemplateform.subject=\u30E1\u30FC\u30EB\u4EF6\u540D
