#Thu Jul 21 09:22:54 CEST 2022
A-0=Unter 'Gruppen' k\u00F6nnen Sie eine Arbeitsgruppe erstellen. Dort haben Sie die M\u00F6glichkeit, Dokumente auszutauschen sowie einen Kalender, ein Wiki, den Chat oder ein Forum zu benutzen.
A-1=Klicken Sie einfach im Kursbaustein den 'Abonnieren-Button' an und schon werden Sie regelm\u00E4ssig \u00FCber alle \u00C4nderungen in diesem Forum, Wiki, usw. per Mail informiert, ohne sich in OpenOlat einloggen zu m\u00FCssen. Die Benachrichtigungseinstellungen k\u00F6nnen Sie in Ihrem Home anpassen.
A-10=Klicken Sie im Home auf den Link 'Andere Benutzer' und suchen Sie nach der gew\u00FCnschten Person. Sie haben die M\u00F6glichkeit, vom gesuchten OpenOlat-Benutzer die Visitenkarte anzusehen, dessen \u00F6ffentlichen Ordner einzusehen und ihn via E-Mail zu kontaktieren.
A-11=Legen Sie Dokumente, die andere OpenOlat-Benutzer einsehen k\u00F6nnen sollen, in Ihrem pers\u00F6nlichen Ordner in den sog. 'public' Ordner. Die Dokumente k\u00F6nnen andere Benutzer finden, indem Sie auf 'Andere Benutzer' unter Home klicken, Ihren Namen eingeben und dann Einsicht in den Ordner erhalten.
A-12=OpenOlat verf\u00FCgt \u00FCber verschiedene Kursbausteine um virtuelle Klassenzimmer, Sitzungen oder Veranstaltungen durchzuf\u00FChren. Die unterst\u00FCtzen Produkte sind Vitero Teamraum, OpenMeetings, Adobe Connect und Wimba. Um eines dieser Produkte verwenden zu k\u00F6nnen muss Ihre Institutino ein solches Produkt betreiben oder Lizenz verf\u00FCgen und OpenOlat entsprechend konfigurieren. Fragen Sie ihren Systembetreiber\!
A-13=Im Header von OpenOlat ist die Hilfe \u00FCber das Fragezeichen im blauen Kreis verlinkt. Diesen Button finden Sie auch an der rechten oberen Ecke von Bereichen mit Eingabefeldern. Durch Anklicken wird Ihnen eine kontextsensitive Hilfe in einem Pop-Up-Fenster angezeigt. Darin k\u00F6nnen Sie \u00FCbrigens auch alle anderen Themen der kontextsensitiven Hilfe einsehen.
A-14=In der Detailansicht eines Kurses wird im Bereich 'Information zum Eintrag' unter 'Externer Link auf diese Lernressource' der direkte Link auf den Kurs angegeben.
A-15=Kurs-Elemente wie einzelne Seiten, das Forum und das Wiki k\u00F6nnen Sie sich in einem neuem Fenster anzeigen lassen und gleichzeitig im Hauptfenster an einen anderen Ort in OpenOlat navigieren.
A-16=\u00DCber den gr\u00FCnen Stern im Header k\u00F6nnen Sie Ihren Instant-Messaging-Status wechseln. So k\u00F6nnen Sie einfach anzeigen lassen, ob und wie sie verf\u00FCgbar sind. Sie haben die Wahl zwischen 'Verf\u00FCgbar', 'Ich m\u00F6chte chatten', 'Abwesend', 'L\u00E4nger abwesend', 'Bitte nicht st\u00F6ren' oder 'Nicht verf\u00FCgbar'.
A-17=Neben dem gr\u00FCnen Stern im Header wird Ihnen in der Klammer angezeigt, wie viele Bekannte aus Ihren Gruppen im Chat verf\u00FCgbar sind. Klicken Sie darauf, \u00F6ffnet sich die Auswahl der Bekannten aus Ihren Gruppen die gerade online sind. Sie k\u00F6nnen diese auch nach Gruppenzugeh\u00F6rigkeit anzeigen lassen.
A-18=In der Kursansicht haben Sie rechts in der Box 'Allgemeines' die Funktion 'Bookmark setzen'. Alle Ihre Bookmarks k\u00F6nnen Sie im Home gesammelt abrufen. Von dort k\u00F6nnen Sie Kurse bequem \u00F6ffnen.
A-19=Sie k\u00F6nnen damit gezielt im Text, in der Beschreibung, im Titel oder in den Metadaten, nach einem Autor oder Datum (Erstellungsdatum, Letzte \u00C4nderung) einer Lernressource sowie in Bereichen, Dokumententypen oder Dateitypen suchen.
A-2=In der Inhaltsansicht eines Kurses haben sie rechts in der Box 'Allgemeines' die Funktion Notizen. Nach dem Anklicken \u00F6ffnet sich ein Fenster, in dem Sie f\u00FCr diesen Kurs eine Notiz anlegen k\u00F6nnen. Alle Ihre Notizen k\u00F6nnen Sie im Home gesammelt abrufen.
A-20=W\u00E4hlen Sie den Kalender eines Kurses entweder rechts in der Box 'Allgemeines' oder - sofern vorhanden - den Kursbaustein Kalender aus. Sie k\u00F6nnen diesen nun \u00FCber den Button 'Zum pers. Kalender hinzuf\u00FCgen' in Ihrem Kalender im Home anzeigen lassen.
A-21=Im Home unter 'Einstellungen' im Tab 'System' k\u00F6nnen Sie konfigurieren, ob Sie Neuerungen per E-Mail z. B. 'T\u00E4glich', 'W\u00F6chentlich' oder 'Monatlich' erhalten wollen. Sie k\u00F6nnen diese dort auch abbestellen indem Sie 'Nie' ausw\u00E4hlen.
A-22=Unter 'Abonnements' k\u00F6nnen Sie die \u00C4nderungen in Ihren abonnierten Ressourcen als Liste oder RSS-Feed einsehen und Ihre Abonnements verwalten. Jede Neuerung ist mit der betreffenden Ressource verlinkt und f\u00FChrt zielgenau dorthin. Standardm\u00E4ssig werden Ihnen Benachrichtigungen der letzten 24h angezeigt. Sie k\u00F6nnen hier aber auch ihre \u00C4nderungen seit einem bestimmten Datum anzeigen lassen. Im RSS-Feed werden Ihnen Ihre Benachrichtigungen der letzten 30 Tage angezeigt.
A-3=W\u00E4hlen Sie in Ihrem pers\u00F6nlichen Home 'Abonnements' und dort den Tab 'RSS-News-Feed'. Sie k\u00F6nnen diesen auch bookmarken. So bleiben Sie \u00FCber Ihre Benachrichtigungen immer bestens informiert. 
A-4=OpenOlat bietet eine umfangreiches e-Portfolio L\u00F6sung. Mit dem Sammelwerkzeug sammeln Sie Ihre pers\u00F6nlichen Artefakte und stellen diese in einer Portfoliomappe f\u00FCr andere Nutzer zusamen. Ebenfalls m\u00F6glich sind Gruppenportfolios sowie Portfolioaufgaben.   
A-5=OpenOlat kann gratis von <a href\="http\://www.openolat.org" target\="_blank"><i class\="o_icon o_icon_link_extern"> </i> www.openolat.org</a> heruntergeladen werden. Dort gibt es auch Mailinglisten und andere technische Hintergrundinformationen \u00FCber das Learning Management System OpenOlat.
A-6=OpenOlat steht f\u00FCr <b>O</b>nline <b>L</b>earning <b>A</b>nd <b>T</b>raining und ist ein Open Source Learning Management System. 
A-7=\u00DCber den Link 'Seite konfigurieren' k\u00F6nnen Sie die Reihenfolge der K\u00E4stchen auf dem Home \u00E4ndern oder gewisse K\u00E4stchen gar nicht anzeigen.
A-8=Klicken Sie im Home auf 'Einstellungen' und w\u00E4hlen Sie den Tab 'Meine Visitenkarte'. Sie k\u00F6nnen bestimmen, welche Informationen Ihres Profils f\u00FCr alle OpenOlat-Benutzer sichtbar sein sollen. Zudem k\u00F6nnen Sie ein Bild hochladen, einen pers\u00F6nlichen Text verfassen und Ihre Mitgliedschaft bei verschiedenen Online-Netzwerken und Instant-Messenger bekannt geben.
A-9=Sie k\u00F6nnen in Ihrem pers\u00F6nlichen Ordner Dokumente ablegen, auf die Sie immer zugreifen k\u00F6nnen. OpenOlat stellt Ihnen daf\u00FCr 20 MB Speicher zur Verf\u00FCgung.
Q-0=... dass man OpenOlat auch f\u00FCr Semesterarbeiten benutzen kann?
Q-1=... dass Sie \u00FCber \u00C4nderungen in Foren, Ordnern, Kalendern, Wikis und anderen Bausteinen benachrichtigt werden k\u00F6nnen?
Q-10=... dass Sie die Visitenkarten von anderen OpenOlat-Benutzern anschauen k\u00F6nnen?
Q-11=... dass Sie eigene Dokumente anderen Benutzern zug\u00E4nglich machen k\u00F6nnen?
Q-12=... dass Sie in OpenOlat virtuelle Klassenzimmer, Sitzungen oder Vorlesungen veranstalten k\u00F6nnen?
Q-13=... dass Ihnen in manchen Bereichen mit Eingabefeldern eine kontextsensitive Hilfe zur Verf\u00FCgung steht?
Q-14=... dass Sie ganz einfach per externen Link auf Kurse verweisen k\u00F6nnen?
Q-15=... dass Sie zum Teil den Inhaltsbereich eines Kurses in einem neuen Fenster anzeigen lassen k\u00F6nnen?
Q-16=... dass Sie Ihren Instant-Messaging Status festlegen k\u00F6nnen?
Q-17=... dass Ihnen OpenOlat eine Chatfunktion bietet?
Q-18=... dass Sie f\u00FCr Kurse Bookmarks anlegen k\u00F6nnen?
Q-19=... dass die Volltextsuche eine erweiterte Suche bietet?
Q-2=... dass Sie f\u00FCr Kurse Notizen anlegen k\u00F6nnen?
Q-20=... dass Sie einen Kurskalender in Ihrem pers\u00F6nlichen Kalender anzeigen lassen k\u00F6nnen?
Q-21=... dass Sie einstellen k\u00F6nnen, wie oft Sie E-Mails \u00FCber Neuerungen erhalten?
Q-22=... dass Sie Ihre Abonnements im Home einsehen und verwalten k\u00F6nnen?
Q-3=... dass Sie alle abonnierten Benachrichtigungen auch per RSS-Feed lesen k\u00F6nnen?
Q-4=... dass Sie in OpenOlat ein ePortfolio anlegen k\u00F6nnen?
Q-5=... dass OpenOlat Open Source ist?
Q-6=... was OpenOlat bedeutet?
Q-7=... Sie diese Seite anpassen k\u00F6nnen?
Q-8=... wie Sie eine pers\u00F6nliche Visitenkarte in OpenOlat erstellen?
Q-9=... dass Sie pers\u00F6nliche Dokumente auf OpenOlat ablegen k\u00F6nnen?
didYouKnow.description=T\u00E4glich neue Tipps und Tricks rund um das Learning Management System OpenOlat
didYouKnow.title=Wussten Sie...?
next=Weiter...
not.found=Keine Fragen und Antworten gefunden
