#Thu Jul 21 09:22:55 CEST 2022
A-0=\u062A\u0648\u0633\u0637 \u06AF\u0631\u0648\u0647 \u0634\u0645\u0627 \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u06CC\u06A9 \u06AF\u0631\u0648\u0647 \u067E\u0631\u0648\u0624\u0647 \u062A\u0639\u0631\u06CC\u0641 \u06A9\u0646\u06CC\u062F \u06A9\u0647 \u0628\u0647 \u0634\u0645\u0627 \u0627\u0645\u06A9\u0627\u062A \u062A\u0639\u0648\u06CC\u0636 \u0627\u0633\u0646\u0627\u062F  \u06CC\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0641\u0631\u0645 \u0646\u0638\u0631\u0627\u062A \u0631\u0627 \u0645\u06CC \u062F\u0647\u062F
A-1=\u0647\u0631 \u0641\u0631\u0645 \u0646\u0638\u0631\u0627\u062A \u062F\u0631 \u0628\u0627\u0644\u0627\u06CC \u0635\u0641\u062D\u0647 \u062F\u0627\u0631\u0627\u06CC \u0644\u06CC\u0646\u06A9 \u062A\u0627\u06CC\u06CC\u062F \u0645\u06CC \u0628\u0627\u0634\u062F . \u0647\u0646\u06AF\u0627\u0645\u06CC\u06A9\u0647 \u0627\u06CC\u0646 \u0644\u06CC\u0646\u06A9 \u0627\u0646\u062A\u062E\u0627\u0628 \u0634\u0648\u062F \u0634\u0645\u0627 \u0627\u0632 \u062A\u0645\u0627\u0645 \u062A\u063A\u06CC\u06CC\u0631\u0627\u062A\u06CC \u06A9\u0647 \u062F\u0631 \u0641\u0631\u0645 \u0646\u0638\u0631\u0627\u062A \u0627\u06CC\u062C\u0627\u062F \u0645\u06CC \u0634\u0648\u062F \u0628\u062F\u0648\u0646 \u0627\u062A\u0635\u0627\u0644 \u0628\u0647 \u0633\u06CC\u0633\u062A\u0645 \u0627\u0648\u0644\u0627\u062A \u060C \u0627\u0632 \u0637\u0631\u06CC\u0642 \u0627\u06CC\u0645\u06CC\u0644 \u0645\u0637\u0644\u0639 \u0645\u06CC \u0634\u0648\u06CC\u062F 
A-10=\u0634\u0645\u0627 \u0641\u0642\u0637 \u0628\u0631 \u0631\u0648\u06CC \u0622\u06CC\u06A9\u0646 \u06A9\u0648\u0686\u06A9 \u0639\u0644\u0627\u0645\u062A \u0633\u0624\u0627\u0644 \u06A9\u0644\u06CC\u06A9 \u0646\u0645\u0627\u06CC\u06CC\u062F . \u062A\u0645\u0627\u0645 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u0631\u062A\u0628\u0637 \u062F\u0631 \u062F\u0633\u062A\u0631\u0633 \u0634\u0645\u0627 \u062E\u0648\u0627\u0647\u062F \u0628\u0648\u062F .\t\t\t\t
A-2=\u0647\u0631 \u067E\u0631\u0648\u0646\u062F\u0647 \u062F\u0631 \u0628\u0627\u0644\u0627\u06CC \u0635\u0641\u062D\u0647 \u062F\u0627\u0631\u0627\u06CC \u0644\u06CC\u0646\u06A9 \u062A\u0627\u06CC\u06CC\u062F \u0645\u06CC \u0628\u0627\u0634\u062F . \u0647\u0646\u06AF\u0627\u0645\u06CC\u06A9\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u0634\u0648\u062F \u0634\u0645\u0627 \u0627\u0632 \u0637\u0631\u06CC\u0642 \u0627\u06CC\u0645\u06CC\u0644 \u060C \u0628\u062F\u0648\u0646 \u0646\u06CC\u0627\u0632 \u0628\u0647 \u0627\u062A\u0635\u0627\u0644 \u0628\u0647 \u0633\u06CC\u0633\u062A\u0645 \u0627\u0648\u0644\u0627\u062A \u0627\u0632 \u062A\u063A\u06CC\u06CC\u0631\u0627\u062A \u067E\u0631\u0648\u0646\u062F\u0647 \u062E\u0648\u062F \u0645\u0637\u0644\u0639 \u062E\u0648\u0627\u0647\u06CC\u062F \u0634\u062F.
A-3=\t\u0644\u06CC\u0646\u06A9 RSS \u0631\u0627 \u062F\u0631 \u0635\u0641\u062D\u0647 \u0634\u062E\u0635\u06CC \u062E\u0648\u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0645\u0627\u06CC\u06CC\u062F \u06CC\u0627 \u0622\u0646\u0631\u0627 \u062A\u06CC\u06A9 \u0628\u0632\u0646\u06CC\u062F . \u0634\u0645\u0627 \u0647\u0645\u06CC\u0634\u0647 \u0627\u0632 \u062A\u063A\u06CC\u06CC\u0631\u0627\u062A \u0645\u0637\u0644\u0639 \u062E\u0648\u0627\u0647\u06CC\u062F \u0634\u062F 
A-5=\u0634\u0645\u0627 \u062F\u0631 \u0635\u0641\u062D\u0647 \u0634\u062E\u0635\u06CC \u062E\u0648\u062F \u0631\u0648\u06CC " \u06A9\u0627\u0631\u062A \u0648\u06CC\u0632\u06CC\u062A \u0634\u062E\u0635\u06CC " \u062F\u0631 \u0628\u062E\u0634 " \u062A\u0646\u0638\u06CC\u0645\u0627\u062A " \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F . \u062F\u0631 \u0627\u06CC\u0646 \u0642\u0633\u0645\u062A \u0634\u0645\u0627 \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0627\u0637\u0644\u0627\u0639\u0627\u062A\u06CC \u0631\u0627 \u06A9\u0647 \u062A\u0648\u0633\u0637 \u062F\u06CC\u06AF\u0631 \u06A9\u0627\u0631\u0628\u0631\u0627\u0646 \u0627\u0648\u0644\u0627\u062A \u0642\u0627\u0628\u0644 \u062F\u06CC\u062F\u0646 \u0627\u0633\u062A \u0631\u0627 \u0628\u0646\u0648\u06CC\u0633\u062F\u0648 \u0639\u06A9\u0633 \u062E\u0648\u062F \u0628\u0627 \u06CC\u06A9 \u067E\u06CC\u063A\u0627\u0645 \u06A9\u0648\u062A\u0627\u0647 \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F \t\t\t\t
A-6=\u0634\u0645\u0627 \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0627\u0633\u0646\u0627\u062F \u062E\u0648\u062F \u0631\u0627 \u062F\u0631 \u0633\u06CC\u0633\u062A\u0645 \u0627\u0648\u0644\u0627\u062A \u0630\u062E\u06CC\u0631\u0647 \u06A9\u0646\u06CC\u062F \u0648 \u0647\u0631 \u0648\u0642\u062A \u062A\u0645\u0627\u06CC\u0644 \u062F\u0627\u0631\u06CC\u062F \u0627\u0632 \u0622\u0646 \u0647\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0646\u0645\u0627\u06CC\u06CC\u062F . \u0627\u0648\u0644\u0627\u062A \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u0645\u0646\u0638\u0648\u0631 10 \u0645\u06AF \u0641\u0636\u0627 \u062F\u0631 \u0627\u062E\u062A\u06CC\u0627\u0631 \u0634\u0645\u0627 \u0645\u06CC \u06AF\u0630\u0627\u0631\u062F.\t\t\t\t
A-7=\u062F\u0631 \u0635\u0641\u062D\u0647 \u0634\u062E\u0635\u06CC \u062E\u0648\u062F \u062F\u0631  \u0628\u062E\u0634 \u06A9\u0627\u0628\u0631\u0627\u0646 \u062F\u06CC\u06AF\u0631 \u060C \u0646\u0627\u0645 \u06A9\u0627\u0631\u0628\u0631 \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u062E\u0648\u062F \u0631\u0627 \u067E\u06CC\u062F\u0627 \u06A9\u0646 . \u0634\u0645\u0627 \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u06A9\u0627\u0631\u062A \u0648\u06CC\u0632\u06CC\u062A \u0648 \u0628\u0647 \u067E\u0631\u0648\u0646\u062F\u0647 \u0639\u0645\u0648\u0645\u06CC \u0634\u062E\u0635 \u0645\u0648\u0631\u062F \u0646\u0638\u0631  \u062F\u0633\u062A\u0631\u0633\u06CC \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u06CC\u062F . \u0634\u0645\u0627 \u0647\u0645\u0686\u0646\u06CC\u0646 \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0627\u0632 \u0637\u0631\u06CC\u0642 \u0627\u06CC\u0645\u06CC\u0644 \u0628\u0627 \u0634\u062E\u0635 \u0645\u0648\u0631\u062F\u0646\u0638\u0631\u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F\t\t\t\t
A-8=\u0627\u06CC\u0646 \u0627\u0633\u0646\u0627\u062F \u0631\u0627 \u062F\u0631 \u067E\u0631\u0648\u0646\u062F\u0647 \u0634\u062E\u0635\u06CC \u062E\u0648\u062F \u062F\u0631 \u0628\u062E\u0634 \u067E\u0631\u0648\u0646\u062F\u0647 \u0647\u0627\u06CC \u0639\u0645\u0648\u0645\u06CC \u0642\u0631\u0627\u0631 \u062F\u0647\u06CC\u062F .\u06A9\u0627\u0631\u0628\u0631\u0627\u0646 \u062F\u06CC\u06AF\u0631 \u0627\u0632 \u0628\u062E\u0634 \u06A9\u0627\u0631\u0628\u0631\u0627\u0646 \u062F\u06CC\u06AF\u0631 \u0645\u06CC \u062A\u0648\u0627\u0646\u0646\u062F \u0628\u0647 \u0627\u06CC\u0646 \u067E\u0631\u0648\u0646\u062F\u0647 \u062F\u0633\u062A\u0631\u0633\u06CC \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u0646\u062F \u062D\u062A\u06CC \u0642\u0628\u0644 \u0627\u0632 \u0627\u06CC\u0646\u06A9\u0647 \u0646\u0627\u0645 \u0634\u0645\u0627 \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u0646\u062F \t\t\t\t
A-9=\u0627\u0648\u0644\u0627\u062A \u0646\u06CC\u0632 \u0645\u0627\u0646\u0646\u062F \u0633\u06CC\u0633\u062A\u0645 \u0647\u0627\u06CC \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631\u06CC \u0628\u0627\u0646\u06A9\u06CC \u0627\u0633\u062A . \u062F\u06A9\u0645\u0647 \u0628\u0627\u0632\u06AF\u0634\u062A \u062F\u0631 \u0645\u0631\u0648\u0631\u06AF\u0631 \u0628\u0627\u0639\u062B \u0628\u0631\u0648\u0632 \u0645\u0634\u06A9\u0644\u0627\u062A\u06CC \u0645\u06CC \u0634\u0648\u062F . \u0634\u0645\u0627 \u0627\u0632 \u0641\u0647\u0631\u0633\u062A \u0627\u0648\u0644\u0627\u062A \u0628\u0631\u0627\u06CC \u0627\u0646\u062A\u062E\u0627\u0628 \u0639\u0645\u0644\u06CC\u0627\u062A\u06CC \u06A9\u0647 \u0645\u06CC \u062E\u0648\u0627\u0647\u06CC\u062F \u0627\u0646\u062C\u0627\u0645 \u062F\u0647\u06CC\u062F \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0646\u0645\u0627\u06CC\u06CC\u062F.\t\t\t\t
Q-0=\u0627\u0648\u0644\u0627\u062A \u0628\u0631\u0627\u06CC \u062A\u0647\u06CC\u0647 \u0627\u0633\u0646\u0627\u062F \u0648 \u0641\u0631\u0645\u0647\u0627 \u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u0645\u0648\u0631\u062F \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0642\u0631\u0627\u0631 \u06AF\u06CC\u0631\u062F
Q-1=\u0647\u0646\u06AF\u0627\u0645\u06CC\u0647  \u062A\u063A\u06CC\u06CC\u0631\u0627\u062A\u06CC \u062F\u0631 \u0641\u0631\u0645 \u0646\u0638\u0631\u0627\u062A \u0634\u0645\u0627 \u062F\u0627\u062F\u0647 \u0645\u06CC \u0634\u0648\u062F \u0634\u0645\u0627 \u0645\u0637\u0644\u0639 \u0645\u06CC \u0634\u0648\u06CC\u062F
Q-10=\u0634\u0645\u0627 \u0647\u0645\u06CC\u0634\u0647 \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0627\u0632 \u0631\u0627\u0647\u0646\u0645\u0627\u06CC \u0622\u0646\u0644\u0627\u06CC\u0646 \u0633\u06CC\u0633\u062A\u0645\u0647\u0627 \u0628\u0647\u0631\u0647 \u0645\u0646\u062F \u0628\u0627\u0634\u06CC\u062F \u061F \t\t\t\t
Q-2=\u0622\u0646 \u0628\u0647 \u0634\u0645\u0627 \u062F\u0631  \u062E\u0635\u0648\u0635 \u062A\u063A\u06CC\u06CC\u0631\u0627\u062A \u067E\u0631\u0648\u0646\u062F\u0647 \u0634\u0645\u0627 \u0622\u0637\u0644\u0627\u0639 \u0645\u06CC \u062F\u0647\u062F 
Q-3=\u062A\u0645\u0627\u0645 \u0627\u0637\u0644\u0627\u0639\u06CC\u0647 \u0647\u0627\u06CC \u062A\u0627\u06CC\u06CC\u062F \u062A\u0648\u0633\u0637 \u0633\u06CC\u0633\u062A\u0645 \u0641\u06CC\u062F\u0628\u06A9 \u062E\u0648\u0627\u0646\u062F\u0647 \u062E\u0648\u0627\u0647\u062F \u0634\u062F
Q-5=\u0686\u06AF\u0648\u0646\u0647 \u06CC\u06A9 \u06A9\u0627\u0631\u062A \u0648\u06CC\u0632\u06CC\u062A \u0634\u062E\u0635\u06CC \u062F\u0631 \u0633\u06CC\u0633\u062A\u0645 \u0627\u0648\u0644\u0627\u062A \u0628\u0633\u0627\u0632\u06CC\u0645 \u061F\t\t\t\t
Q-6=\u0645\u06CC \u062A\u0648\u0627\u0646 \u0627\u0633\u0646\u0627\u062F \u0634\u062E\u0635\u06CC \u0631\u0627 \u062F\u0631 \u0633\u06CC\u062A\u0645 \u0627\u0648\u0644\u0627\u062A \u0630\u062E\u06CC\u0631\u0647 \u06A9\u0631\u062F\u061F\t\t\t\t
Q-7=\u0645\u06CC \u062A\u0648\u0627\u0646 \u06A9\u0627\u0631\u062A \u0648\u06CC\u0632\u06CC\u062A \u06A9\u0627\u0628\u0631\u0627\u0646 \u062F\u06CC\u06AF\u0631 \u062F\u0631 \u0627\u0648\u0644\u0627\u062A \u0631\u0627 \u0645\u0634\u0627\u0647\u062F\u0647 \u06A9\u0631\u062F\u061F\t\t\t\t
Q-8=\u0627\u06CC\u0646 \u0627\u0633\u0646\u0627\u062F \u062F\u0631 \u0635\u0648\u0631\u062A \u062A\u0645\u0627\u06CC\u0644 \u0634\u0645\u0627 \u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u062F\u0631 \u062F\u0633\u062A\u0631\u0633 \u0627\u0641\u0631\u0627\u062F \u062F\u06CC\u06AF\u0631 \u0642\u0631\u0627\u0631 \u0628\u06AF\u06CC\u0631\u062F\t\t\t\t
Q-9=\u0634\u0645\u0627 \u0646\u0628\u0627\u06CC\u062F \u0627\u0632 \u062F\u06A9\u0645\u0647 \u0628\u0627\u0632\u06AF\u0634\u062A \u062F\u0631 \u0645\u0631\u0648\u0631\u06AF\u0631 \u062E\u0648\u062F \u062F\u0631 \u0633\u06CC\u0633\u062A\u0645 \u0627\u0648\u0644\u0627\u062A \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0646\u0645\u0627\u06CC\u06CC\u062F\u061F\t\t\t\t
didYouKnow.description=\u0646\u06A9\u062A\u0647 \u0647\u0627 \u0648 \u062A\u0631\u0641\u0646\u062F \u0647\u0627\u06CC \u0645\u0641\u06CC\u062F \u062F\u0631\u0628\u0627\u0631\u0647 \u0633\u06CC\u0633\u062A\u0645 \u0645\u062F\u06CC\u0631\u06CC\u062A \u0622\u0645\u0648\u0632\u0634\u06CC
didYouKnow.title=\u0622\u06CC\u0627 \u0645\u06CC\u062F\u0627\u0646\u06CC\u062F\u061F
next=\u0628\u0639\u062F\u06CC
