#Thu Jul 21 09:22:54 CEST 2022
A-0=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u043C\u0435\u043D\u044E '\u0413\u0440\u0443\u043F\u043F\u044B' \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0440\u0430\u0431\u043E\u0447\u0443\u044E \u0433\u0440\u0443\u043F\u043F\u0443 \u0438 \u0443 \u0412\u0430\u0441 \u043F\u043E\u044F\u0432\u0438\u0442\u0441\u044F \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043E\u0431\u043C\u0435\u043D\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u043C\u0438 \u0438\u043B\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0444\u043E\u0440\u0443\u043C. 
A-1=\u041D\u0430 \u043E\u0431\u0437\u043E\u0440\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0444\u043E\u0440\u0443\u043C\u0430 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0441\u0441\u044B\u043B\u043A\u0430 '\u0410\u0431\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C'. \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u044D\u0442\u0443 \u0441\u0441\u044B\u043B\u043A\u0443 \u0438 \u0412\u044B, \u043A\u0430\u043A \u043F\u043E \u0432\u043E\u043B\u0448\u0435\u0431\u0441\u0442\u0432\u0443, \u0431\u0443\u0434\u0435\u0442\u0435 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u044B \u043E\u0431\u043E \u0432\u0441\u0435\u0445 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F\u0445 \u0432 \u0434\u0430\u043D\u043D\u043E\u043C \u0444\u043E\u0440\u0443\u043C\u0435 \u043F\u043E e-mail, \u043D\u0435 \u0432\u0445\u043E\u0434\u044F \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 OpenOlat.
A-10=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0432 \u043C\u0435\u043D\u044E \u043D\u0430 \u0434\u043E\u043C\u0430\u0448\u043D\u0435\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0447\u043A\u0435 \u0441\u0441\u044B\u043B\u043A\u0443 '\u0414\u0440\u0443\u0433\u0438\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438' \u0438 \u043D\u0430\u0439\u0434\u0438\u0442\u0435 \u0412\u0430\u0441 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u044E\u0449\u0443\u044E \u043B\u0438\u0447\u043D\u043E\u0441\u0442\u044C. \u0423 \u0412\u0430\u0441 \u0435\u0441\u044C \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0432\u0438\u0437\u0438\u0442\u043D\u0443\u044E \u043A\u0430\u0440\u0442\u043E\u0447\u043A\u0443 \u0438\u0441\u043A\u043E\u043C\u043E\u0433\u043E OpenOlat-\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F, \u0435\u0433\u043E \u043E\u0431\u0449\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0443\u044E \u043F\u0430\u043F\u043A\u0443 \u0438 \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u043D\u0438\u043C \u043F\u043E e-mail.
A-11=\u041F\u043E\u043B\u043E\u0436\u0438\u0442\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0434\u0440\u0443\u0433\u0438\u0435 OpenOlat-\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438, \u0432 \u0412\u0430\u0448\u0443 \u043B\u0438\u0447\u043D\u0443\u044E \u043F\u0430\u043F\u043A\u0443, \u0432 \u0442\u0430\u043A \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u043C\u0443\u044E "public" (\u043F\u0443\u0431\u043B\u0438\u0447\u043D\u0443\u044E) \u0441\u0435\u043A\u0446\u0438\u044E. \u0414\u0440\u0443\u0433\u0438\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u043C\u043E\u0433\u0443\u0442 \u043D\u0430\u0439\u0442\u0438 \u044D\u0442\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u0441\u0441\u044B\u043B\u043A\u0443 '\u0414\u0440\u0443\u0433\u0438\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438', \u0437\u0430\u0434\u0430\u0442\u044C \u0412\u0430\u0448\u0443 \u0444\u0430\u043C\u0438\u043B\u0438\u044E \u0438 \u0442\u0435\u043C \u0441\u0430\u043C\u044B\u043C \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0434\u043E\u0441\u0441\u0442\u0443\u043F \u043A \u0412\u0430\u0448\u0435\u0439 \u043F\u0430\u043F\u043A\u0435.
A-12=OpenOlat \u0432\u0435\u0434\u0451\u0442 \u0441\u0435\u0431\u044F \u0442\u0430\u043A \u0436\u0435, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u043A\u0430\u043A \u0431\u0430\u043D\u043A\u043E\u0432\u0441\u043A\u043E\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435\: \u043A\u043D\u043E\u043F\u043A\u0430 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430 '\u043D\u0430\u0437\u0430\u0434' \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u043A \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0430\u043C. \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435, \u043F\u043E\u0436\u0430\u0439\u043B\u0443\u0441\u0442\u0430 OpenOlat-\u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044E, \u0447\u0442\u043E\u0431\u044B \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u043A \u0436\u0435\u043B\u0430\u0435\u043C\u043E\u043C\u0443 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044E. 
A-13=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u043D\u0430 \u043D\u0435\u043F\u043E\u043D\u044F\u0442\u043D\u043E\u043C \u043C\u0435\u0441\u0442\u0435 \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0439 \u0437\u043D\u0430\u0447\u043E\u043A \u0441\u043E \u0437\u043D\u0430\u043A\u043E\u043C \u0432\u043E\u043F\u0440\u043E\u0441\u0430 - \u043F\u0435\u0440\u0435\u0434 \u0412\u0430\u043C\u0438 \u043F\u043E\u044F\u0432\u0438\u0442\u0441\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043A \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u044E\u0449\u0435\u0439 \u0412\u0430\u0441 \u0442\u0435\u043C\u0435. 
A-2=\u041D\u0430 \u043E\u0431\u0437\u043E\u0440\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u043A\u0430\u0436\u0434\u043E\u0439 \u043F\u0430\u043F\u043A\u0438 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0441\u0441\u044B\u043B\u043A\u0430 '\u0410\u0431\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C'. \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u044D\u0442\u0443 \u0441\u0441\u044B\u043B\u043A\u0443 \u0438 \u0412\u044B, \u043A\u0430\u043A \u043F\u043E \u0432\u043E\u043B\u0448\u0435\u0431\u0441\u0442\u0432\u0443, \u0431\u0443\u0434\u0435\u0442\u0435 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u044B \u043E\u0431\u043E \u0432\u0441\u0435\u0445 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F\u0445 \u0432 \u0434\u0430\u043D\u043D\u043E\u0439 \u043F\u0430\u043F\u043A\u0435 \u043F\u043E e-mail, \u043D\u0435 \u0432\u0445\u043E\u0434\u044F \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 OpenOlat.
A-3=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043D\u0430 \u0412\u0430\u0448\u0435\u0439 \u0434\u043E\u043C\u0430\u0448\u043D\u0435\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0447\u043A\u0435 \u0441\u0441\u044B\u043B\u043A\u0443 'RSS'. \u0412\u044B \u0442\u0430\u043A\u0436\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0435\u0451 \u0432 \u0437\u0430\u043A\u043B\u0430\u0434\u043A\u0438. \u0422\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u0412\u044B \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u0443\u0434\u0435\u0442\u0435 \u043F\u0440\u043E\u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u043E \u043D\u043E\u0432\u044B\u0445 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F\u0445.  
A-5=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 OpenOlat \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u0430 \u0441 <a href\="http\://www.openolat.org" target\="_blank"><i class\="o_icon o_icon_link_extern"> </i> www.openolat.org</a> . \u0422\u0430\u043C \u0436\u0435 \u043D\u0430\u0445\u043E\u0434\u044F\u0442\u0441\u044F \u0441\u043F\u0438\u0441\u043A\u0438 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u044B\u0445 \u0430\u0434\u0440\u0435\u0441\u043E\u0432 (mailing lists) \u0438 \u0434\u0440\u0443\u0433\u0430\u044F \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0430\u044F \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E Learning Management System OpenOlat.
A-6=OpenOlat \u0440\u0430\u0441\u0448\u0438\u0444\u0440\u043E\u0432\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u043A\u0430\u043A <b>O</b>nline <b>L</b>earning <b>A</b>nd <b>T</b>raining. OpenOlat \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F Open Source Learning Management System. 
A-7=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u0441\u0441\u044B\u043B\u043A\u0443 '\u0421\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443' \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u043E\u0440\u044F\u0434\u043E\u043A \u0442\u0435\u043C \u043D\u0430 \u0434\u043E\u043C\u0430\u0448\u043D\u0435\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0447\u043A\u0435 \u0438\u043B\u0438 \u0441\u043A\u0440\u044B\u0442\u044C \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u0437 \u043D\u0438\u0445.
A-8=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0432 \u043C\u0435\u043D\u044E \u043D\u0430 \u0434\u043E\u043C\u0430\u0448\u043D\u0435\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0447\u043A\u0435 '\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438' \u0438 \u0434\u0430\u043B\u0435\u0435 \u0432\u043A\u043B\u0430\u0434\u043A\u0443 '\u041C\u043E\u044F \u0432\u0438\u0437\u0438\u0442\u043D\u0430\u044F \u043A\u0430\u0440\u0442\u043E\u0447\u043A\u0430'. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0430\u043C\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C, \u043A\u0430\u043A\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0412\u0430\u0448\u0435\u0433\u043E \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0432\u0438\u0434\u043D\u044B \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 OpenOlat. \u041A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043C\u0435\u0441\u0442\u0438\u0442\u044C \u0437\u0434\u0435\u0441\u044C \u0441\u0432\u043E\u044E \u0444\u043E\u0442\u043E\u0433\u0440\u0430\u0444\u0438\u044E \u0438 \u043D\u0430\u043F\u0438\u0441\u0430\u0442\u044C \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0442\u0435\u043A\u0441\u0442. 
A-9=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B \u0432 \u0412\u0430\u0448\u0435\u0439 \u043B\u0438\u0447\u043D\u043E\u0439 \u043F\u0430\u043F\u043A\u0435, \u043A \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0443 \u0412\u0430\u0441 \u0432\u0441\u0435\u0433\u0434\u0430 \u0435\u0441\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F. OpenOlat \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0412\u0430\u043C \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E 10 \u041C\u0431\u0430\u0439\u0442 \u043F\u0430\u043C\u044F\u0442\u0438.
Q-0=... \u0447\u0442\u043E OpenOlat \u043C\u043E\u0436\u043D\u043E \u0442\u0430\u043A\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0434\u043B\u044F \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u043A\u043E\u043B\u043B\u0435\u043A\u0442\u0438\u0432\u043D\u044B\u0445 \u0440\u0430\u0431\u043E\u0442? 
Q-1=... \u0447\u0442\u043E \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0431\u044B\u0442\u044C \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u044B \u043E\u0431\u043E \u0432\u0441\u0435\u0445 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F\u0445 \u0432 \u0424\u043E\u0440\u0443\u043C\u0435? 
Q-10=... \u0447\u0442\u043E \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0432\u0438\u0437\u0438\u0442\u043D\u044B\u0435 \u043A\u0430\u0440\u0442\u043E\u0447\u043A\u0438 \u0434\u0440\u0443\u0433\u0438\u0445 OpenOlat-\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439?
Q-11=... \u0447\u0442\u043E \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0412\u0430\u0448\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u043C\u0438 \u0434\u043B\u044F \u0434\u0440\u0443\u0433\u0438\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439?
Q-12=... \u0447\u0442\u043E \u043F\u0440\u0438 \u0440\u0430\u0431\u043E\u0442\u0435 \u0441 \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439 OpenOlat *\u043D\u0435 \u043D\u0443\u0436\u043D\u043E* \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043A\u043D\u043E\u043F\u043A\u0443 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430 '\u043D\u0430\u0437\u0430\u0434'?
Q-13=... \u0447\u0442\u043E \u043F\u0440\u0438 \u0432\u043E\u0437\u043D\u0438\u043A\u043D\u043E\u0432\u0435\u043D\u0438\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C \u0438\u043B\u0438 \u0432\u043E\u043F\u0440\u043E\u0441\u043E\u0432, \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C on-line \u043F\u043E\u043C\u043E\u0449\u044C?
Q-2=... \u0447\u0442\u043E \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0431\u044B\u0442\u044C \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u044B \u043E\u0431\u043E \u0432\u0441\u0435\u0445 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F\u0445 \u0432 \u041F\u0430\u043F\u043A\u0435? 
Q-3=... \u0447\u0442\u043E \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0442\u0430\u043A\u0436\u0435 \u043F\u0440\u043E\u0447\u0438\u0442\u044B\u0432\u0430\u0442\u044C \u0432\u0441\u0435 \u0430\u0431\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F RSS-Feed?
Q-5=... \u0447\u0442\u043E OpenOlat \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F Open Source \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439?
Q-6=... \u0447\u0442\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442 \u0430\u0431\u0431\u0440\u0435\u0432\u0438\u0430\u0442\u0443\u0440\u0430 OpenOlat?
Q-7=... \u0447\u0442\u043E \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u0443 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u043F\u043E \u0412\u0430\u0448\u0435\u043C\u0443 \u0436\u0435\u043B\u0430\u043D\u0438\u044E?
Q-8=... \u043A\u0430\u043A \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0432 OpenOlat \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u0443\u044E \u0432\u0438\u0437\u0438\u0442\u043D\u0443\u044E \u043A\u0430\u0440\u0442\u043E\u0447\u043A\u0443?
Q-9=... \u0447\u0442\u043E \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0440\u0430\u0437\u043C\u0435\u0441\u0442\u0438\u0442\u044C \u0432 OpenOlat \u0441\u0432\u043E\u0438 \u043B\u0438\u0447\u043D\u044B\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B?
didYouKnow.description=\u0415\u0436\u0435\u0434\u043D\u0435\u0432\u043D\u043E \u043D\u043E\u0432\u044B\u0435 \u043F\u043E\u0434\u0441\u043A\u0430\u0437\u043A\u0438 \u0438 \u0442\u0440\u044E\u043A\u0438 \u0434\u043B\u044F \u0440\u0430\u0431\u043E\u0442\u044B \u0441  Learning Management System OpenOlat
didYouKnow.title=\u0417\u043D\u0430\u0435\u0442\u0435 \u043B\u0438 \u0412\u044B, ...?
next=\u0414\u0430\u043B\u0435\u0435...
not.found=\u0412\u043E\u043F\u0440\u043E\u0441\u043E\u0432 \u0438 \u043E\u0442\u0432\u0435\u0442\u043E\u0432 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u043E
