#Thu Jul 21 09:22:54 CEST 2022
A-0=Per \u201CGrup\u0117s\u201D j\u016Bs galite sukurti projekto grup\u0119 su galimybe keistis dokumentais ar dalyvauti diskusijose
A-1=Kiekvienoje diskusijoje per\u017Ei\u016Bros puslapyje yra nuoroda \u201Cregistruoti\u201D. Tai pa\u017Eym\u0117jus j\u016Bs b\u016Bsite informuoti el. pa\u0161tu apie visus pakitimus \u0161ioje diskusijoje neprisijungus prie OpenOlat sistemos. 
A-10=Spustel\u0117kite nuorod\u0105 \u201CKiti vartotojai\u201D prad\u017Eios tinklapyje ir  susiraskite tinkant\u012F asmen\u012F. J\u016Bs turite galimyb\u0119 pa\u017Evelgti \u012F asmens vizitin\u0119 kortel\u0119, o taip pat ir \u012F asmens vie\u0161\u0105j\u012F aplank\u0105 arba susisiekti su juo naudojantis el. pa\u0161tu.
A-11=\u012Ekelkite dokument\u0105 \u012F j\u016Bs\u0173 asmenin\u012F aplank\u0105, dar vadinam\u0105 vie\u0161uoju aplanku. Kiti vartotojai suras \u0161\u012F dokument\u0105 paspaud\u0119 \u201CKiti vartotojai\u201D prie\u0161 tai \u012Fvedus j\u016Bs\u0173 vard\u0105.
A-12=OpenOlat dirba pana\u0161iai kaip eBanko programos. Naudojantis \u201CGr\u012F\u017Eti\u201D mygtuku nar\u0161ykl\u0117je gali atsirasti problem\u0173. Pra\u0161ome naudotis OpenOlat navigacija, kad ir kur j\u016Bs nor\u0117tum\u0117te patekti.
A-13=Jums tereikia pasinaudoti ma\u017Ea piktograma su pa\u017Eym\u0117tu reikiamu klausimu; j\u016Bs b\u016Bsite nukreipti \u012F reikiamos informacijos \u0161altin\u012F.
A-2=Kiekviename aplanke per\u017Ei\u016Bros puslapyje yra nuoroda \u201Cregistruoti\u201D. Tai pa\u017Eym\u0117jus j\u016Bs b\u016Bsite informuoti el. pa\u0161tu apie visas modifikacijas \u0161iame aplanke neprisijungus prie OpenOlat sistemos. 
A-3=Pa\u017Eym\u0117kite RSS nuorod\u0105 j\u016Bs\u0173 asmeniniame pradiniame puslapyje arba \u012Ftraukite kaip \u017Eym\u0119. B\u016Bsite informuoti. Visada.
A-5=OpenOlat gali b\u016Bti atsisi\u0173sta nemokamai i\u0161 <a href\="http\://www.openolat.org" target\="_blank">www.openolat.org</a>. \u010Cia yra konferencij\u0173 s\u0105ra\u0161as, o taip pat ir \u012Fvairi technin\u0117 informacija susijusi su Mokymosi Valdymo Sistema OpenOlat.
A-6=OpenOlat rei\u0161kia <b>T</b>iesioginis <b>M</b>okymasis <b>I</b>r <b>L</b>avinimasis (Onlne Learning And Training). OpenOlat yra atvirojo kodo Mokymosi tvarkymo sistema. Tai yra taikomoji programa, kuri\u0105 j\u016Bs \u0161iuo metu naudojate.
A-7=Pradiniame puslapyje pa\u017Eym\u0117kite nuorod\u0105 \u201CMano vizitin\u0117 kortel\u0117\u201D per \u201CNuostatos\u201D. J\u016Bs galite nusistatyti, kokia informacija bus matoma kitiems OpenOlat vartotojams. Dar daugiau j\u016Bs turite galimyb\u0119 \u012Fkelti paveiksliuk\u0105 ir sukurti trump\u0105 tekst\u0105.
A-8=Spustel\u0117kite ant \u201CNuostatos\u201D pradiniame puslapyje ir pa\u017Eym\u0117kite kortel\u0119 \u201CMano vizitin\u0117 kortel\u0117\u201D. J\u016Bs galite nustatyti kokia  informacija bus matoma kitiems OpenOlat vartotojams. Dar daugiau j\u016Bs turite galimyb\u0119 \u012Fkelti paveiksliuk\u0105 ir sukurti trump\u0105 tekst\u0105.
A-9=J\u016Bs galite saugoti dokumentus savo asmeniniame aplanke, kuris gali b\u016Bti bet kada panaudojamas. OpenOlat leid\u017Eia naudoti 10 MB vietos.
Q-0=... kad OpenOlat gali b\u016Bti naudojamas taip pat patogiai, kaip ir popierius?
Q-1=... kad j\u016Bs b\u016Bsite informuoti, apie visus pakitimus kurie bus atlikti j\u016Bs\u0173 diskusijoje?
Q-10=...kad j\u016Bs galite pa\u017Ei\u016Br\u0117ti kit\u0173 OpenOlat vartotoj\u0173 vizitines korteles?
Q-11=... kad j\u016Bs\u0173 dokumentai gali b\u016Bti pasiekiami kit\u0173 naudotoj\u0173, jei j\u016Bs to norite?
Q-12=... kad negalima naudoti \u201CGr\u012F\u017Eti\u201D mygtuko j\u016Bs\u0173 nar\u0161ykl\u0117je, naudojantis OpenOlat?
Q-13=... kad j\u016Bs visada galite naudotis internetinio \u017Einyno galimyb\u0117mis?
Q-2=... kad j\u016Bs b\u016Bsite informuoti apie modifikacijos atliktas j\u016Bs\u0173 aplanke?
Q-3=... kad visus registruotus prane\u0161imus galima skaityti per RSS? 
Q-5=... OpenOlat yra atvirojo kodo?
Q-6=... k\u0105 OpenOlat rei\u0161kia?
Q-7=... kad j\u016Bs galite susikurti vizitin\u0119 kortel\u0119?
Q-8=... kaip susikurti vizitin\u0119 kortel\u0119 naudojantis OpenOlat?
Q-9=... kad j\u016Bs galite saugoti savo asmeninius dokumentus naudojantis OpenOlat?
didYouKnow.description=Naudingi patarimai ir gudryb\u0117s susijusios su Mokymosi Valdymo Sistema OpenOlat
didYouKnow.title=Ar \u017Einote ...?
next=Sekantis...
not.found=Jokie klausimai ir atsakymai nesurasti
