#Thu Jul 21 09:22:55 CEST 2022
A-0=\u85C9\u7531\u300C\u7FA4\u7D44\u300D\u529F\u80FD\u60A8\u53EF\u4EE5\u5EFA\u7ACB\u4E00\u500B\u5C08\u6848\u7FA4\u7D44\u4F7F\u60A8\u80FD\u5920\u4EA4\u63DB\u6587\u4EF6\u6216\u4F7F\u7528\u884C\u4E8B\u66C6\u3001Wiki\u3001\u804A\u5929\u5BA4\u6216\u8AD6\u58C7\u3002
A-1=\u53EA\u8981\u9EDE\u64CA\u8A72\u8AB2\u7A0B\u5143\u7D20\u4E0A\u7684\u300C\u8A02\u95B1\u300D\u6309\u9215\uFF0C\u95DC\u65BC\u5728\u8A72\u8AD6\u58C7\u3001Wiki \u7B49\u6240\u6709\u7684\u4FEE\u6539\uFF0C\u60A8\u5C07\u88AB\u96FB\u5B50\u90F5\u4EF6\u901A\u77E5\u5230\u800C\u4E0D\u7528\u767B\u5165\u5230 OpenOlat\u3002\u60A8\u53EF\u4EE5\u5728\u60A8\u7684\u9996\u9801\u8ABF\u6574\u8A72\u8A2D\u5B9A\u3002
A-10=\u5728\u60A8\u7684\u9996\u9801\u4E0A\u9EDE\u64CA\u300C\u5176\u4ED6\u4F7F\u7528\u8005\u300D\u9023\u7D50\uFF0C\u4E26\u5C0B\u627E\u76F8\u95DC\u7684\u4EBA\u3002\u60A8\u53EF\u4EE5\u89C0\u770B\u4E00\u4E0B\u8A72\u4F7F\u7528\u8005\u7684\u540D\u7247\u4EE5\u53CA\u8A72\u4F7F\u7528\u8005\u7684\u516C\u958B\u8CC7\u6599\u593E\u6216\u900F\u904E\u96FB\u5B50\u90F5\u4EF6\u8207\u5176\u53D6\u5F97\u806F\u7D61\u3002
A-11=\u5C07\u9069\u5408\u7D66\u5176\u4ED6\u4F7F\u7528\u8005\u770B\u5230\u7684\u6587\u4EF6\u653E\u5728\u60A8\u7684\u500B\u4EBA\u8CC7\u6599\u593E\uFF0C\u4E00\u500B\u53EB\u4F5C\u300C\u516C\u958B\u7684(public)\u300D\u8CC7\u6599\u593E\u5167\u3002\u5176\u4ED6\u4F7F\u7528\u8005\u5C07\u53EF\u4E0D\u7528\u8F38\u5165\u60A8\u7684\u540D\u5B57\u800C\u5728\u9996\u9801\u5340\u584A\u9EDE\u64CA\u300C\u5176\u4ED6\u4F7F\u7528\u8005\u300D\u4F86\u627E\u5230\u9019\u4E9B\u6587\u4EF6\u4E26\u53EF\u4EE5\u6AA2\u8996\u60A8\u7684\u8CC7\u6599\u593E\u3002
A-12=OpenOlat \u904B\u4F5C\u5982\u540C\uFF0C\u6BD4\u65B9\u8AAA\uFF0C\u4E00\u500B\u96FB\u5B50\u9280\u884C\u61C9\u7528\u7A0B\u5F0F\uFF1A\u4F7F\u7528\u700F\u89BD\u5668\u4E0A\u7684\u300C\u56DE\u4E0A\u9801\u300D\u6309\u9215\u5C07\u9020\u6210\u554F\u984C\u3002\u8ACB\u4F7F\u7528 OpenOlat \u7684\u5C0E\u89BD\u6A5F\u5236\u4F86\u524D\u5F80\u60A8\u8981\u53BB\u7684\u5730\u65B9\u3002
A-13=OpenOlat \u7684\u8AAA\u660E\u529F\u80FD\u662F\u900F\u904E\u8868\u982D\u4E0A\u85CD\u8272\u5708\u5708\u5167\u7684\u554F\u865F\u5716\u793A\u4F86\u9023\u7D50\u3002\u5728\u5305\u542B\u8F38\u5165\u6B04\u4F4D\u7684\u5340\u57DF\uFF0C\u9019\u500B\u6309\u9215\u4E5F\u53EF\u4EE5\u5728\u60A8\u7684\u53F3\u4E0A\u89D2\u88AB\u627E\u5230\u3002\u5728\u5B83\u4E0A\u9762\u9EDE\u64CA\u4E00\u4E0B\uFF0C\u60A8\u5C07\u53EF\u4EE5\u770B\u5230\u8207\u5167\u5BB9\u76F8\u95DC\u7684\u8AAA\u660E\u958B\u555F\u5728\u4E00\u500B\u65B0\u7684\u5F48\u8DF3\u8996\u7A97\u3002\u5728\u6B64\u60A8\u4E5F\u53EF\u4EE5\u770B\u5230\u5176\u4ED6\u7684\u4E3B\u984C\u3002
A-14=\u5728\u8AB2\u7A0B\u7684\u8A73\u7D30\u6AA2\u8996\u4E2D\uFF0C\u60A8\u53EF\u4EE5\u627E\u5230\u4E00\u500B\u76F4\u63A5\u7684\u9023\u7D50\u5230\u8A72\u8AB2\u7A0B\uFF0C\u5728\u300C\u9032\u5165\u7684\u8CC7\u8A0A\u300D\u5340\u57DF\u5167\uFF0C\u300C\u5B78\u7FD2\u8CC7\u6E90\u7684\u5916\u90E8\u9023\u7D50\u300D\u5340\u584A\u3002
A-2=\u5728\u60A8\u7684\u8AB2\u7A0B\u7684\u5167\u5BB9\u89C0\u770B\u9801\u9762\u4E0A\uFF0C\u5728\u60A8\u53F3\u65B9\u7684\u60A8\u5C07\u770B\u5230\u6709\u500B\u300C\u7B46\u8A18\u300D\u529F\u80FD\u5728\u300C\u4E00\u822C\u300D\u5DE5\u5177\u7BB1\u5167\u3002\u5728\u5B83\u4E0A\u9762\u9EDE\u64CA\u5F8C\uFF0C\u5C07\u958B\u555F\u4E00\u500B\u8996\u7A97\u4EE5\u4FBF\u5728\u60A8\u7684\u8AB2\u7A0B\u4F5C\u7B46\u8A18\u3002\u6240\u6709\u60A8\u7684\u7B46\u8A18\u5C07\u88AB\u8490\u96C6\u8D77\u4F86\u800C\u53EF\u4EE5\u5728\u60A8\u7684\u9996\u9801\u4E0A\u88AB\u770B\u5230\u3002
A-3=\u5728\u60A8\u7684\u500B\u4EBA\u9996\u9801\u4E0A\u9078\u64C7\u300C\u8A02\u95B1\u300D\u9078\u9805\u7136\u5F8C\u9078\u64C7\u300CRSS \u65B0\u805E\u4F86\u6E90\u300D\u9801\u7C64\u3002\u60A8\u4E5F\u53EF\u4EE5\u5C07\u5B83\u52A0\u5165\u66F8\u7C64\u3002\u5982\u6B64\u5F88\u8F15\u9B06\u5C31\u53EF\u4EE5\u7E3D\u662F\u6536\u5230\u6700\u65B0\u7684\u901A\u77E5\u3002
A-5=OpenOlat \u53EF\u4EE5\u7531<a href\="http\://www.openolat.org" target\="_blank">www.openolat.org</a>\u514D\u8CBB\u4E0B\u8F09\u3002\u90A3\u88E1\u6709\u90F5\u4EF6\u6E05\u55AE\u4EE5\u53CA\u5176\u4ED6\u95DC\u65BC\u5B78\u7FD2\u7BA1\u7406\u7CFB\u7D71 OpenOlat \u7684\u6280\u8853\u80CC\u666F\u8CC7\u8A0A\u3002
A-6=OpenOlat \u662F\u82F1\u6587 <b>O</b>line <b>L</b>earning <b>A</b>nd <b>T</b>raining \uFF08\u7DDA\u4E0A\u5B78\u7FD2\u548C\u8A13\u7DF4\uFF09\u7684\u7E2E\u5BEB\u3002OpenOlat \u662F\u4E00\u500B\u958B\u653E\u539F\u59CB\u78BC\u7684\u5B78\u7FD2\u7BA1\u7406\u7CFB\u7D71\u3002
A-7=\u5728\u60A8\u7684\u9996\u9801\u4E0A\u53EA\u8981\u9078\u64C7\u300C\u8A2D\u5B9A\u9801\u9762\u300D\u9023\u7D50\u4F86\u8ABF\u6574\u60A8\u7684\u5C0F\u5DE5\u5177\u7BB1\u7684\u9806\u5E8F\u3002\u60A8\u751A\u81F3\u53EF\u4EE5\u6C7A\u5B9A\u8981\u96B1\u85CF\u54EA\u4E9B\u5DE5\u5177\u7BB1\u3002
A-8=\u5728\u60A8\u7684\u9996\u9801\u4E0A\u9EDE\u64CA\u300C\u8A2D\u5B9A\u6A94\u300D\u4E26\u9078\u64C7\u300C\u6211\u7684\u540D\u7247\u300D\u9801\u7C64\u3002\u60A8\u53EF\u4EE5\u6C7A\u5B9A\u54EA\u4E9B\u95DC\u65BC\u60A8\u500B\u4EBA\u6A94\u6848\u7684\u8CC7\u8A0A\u61C9\u8A72\u88AB\u5176\u4ED6 OpenOlat \u4F7F\u7528\u8005\u770B\u898B\u3002\u518D\u8005\uFF0C\u60A8\u53EF\u4EE5\u4E0A\u50B3\u4E00\u5F35\u7167\u7247\u4E26\u5BEB\u4E00\u5C0F\u6BB5\u6587\u5B57\u6216\u5BA3\u544A\u60A8\u5728\u5176\u4ED6\u7DDA\u4E0A\u7DB2\u8DEF\u7684\u6703\u54E1\u8CC7\u683C\u6216\u5373\u6642\u8A0A\u606F\u7684\u5E33\u865F\u3002
A-9=\u60A8\u53EF\u4EE5\u5132\u5B58\u6587\u4EF6\u5728\u60A8\u7684\u500B\u4EBA\u8CC7\u6599\u593E\u4E2D\u4E26\u96A8\u6642\u4F7F\u7528\u3002OpenOlat \u63D0\u4F9B\u60A8 20 MB \u5927\u5C0F\u7684\u7A7A\u9593\u4F5C\u6B64\u7528\u9014\u3002
Q-0=... OpenOlat \u4E5F\u53EF\u4EE5\u88AB\u7528\u4F86\u6E96\u5099\u5B78\u671F\u7814\u7A76\u5831\u544A\uFF1F
Q-1=... \u7576\u60A8\u7684\u8AD6\u58C7\u3001\u8CC7\u6599\u593E\u3001\u884C\u4E8B\u66C6\u3001Wikis\u6216\u5176\u4ED6\u5143\u7D20\u6709\u66F4\u65B0\u6642\uFF0C\u60A8\u90FD\u80FD\u5F97\u5230\u901A\u77E5\uFF1F
Q-10=... \u60A8\u53EF\u4EE5\u770B\u4E00\u770B\u5176\u4ED6 OpenOlat \u4F7F\u7528\u8005\u7684\u540D\u7247\uFF1F
Q-11=... \u5982\u679C\u60A8\u5E0C\u671B\u7684\u8A71\uFF0C\u60A8\u7684\u6587\u4EF6\u53EF\u4EE5\u88AB\u5176\u4ED6\u4F7F\u7528\u8005\u5B58\u53D6\uFF1F
Q-12=... \u5728 OpenOlat \u4E2D\uFF0C\u60A8*\u4E0D*\u61C9\u8A72\u4F7F\u7528\u60A8\u700F\u89BD\u5668\u4E0A\u7684\u300C\u56DE\u4E0A\u9801\u300D\u6309\u9215\uFF1F
Q-13=... \u5728\u67D0\u4E9B\u5305\u542B\u8F38\u5165\u6B04\u4F4D\u7684\u5340\u57DF\u6709\u4E00\u500B\u5167\u5BB9\u76F8\u95DC\u7684\u8AAA\u660E\u529F\u80FD\uFF1F
Q-2=... \u60A8\u53EF\u4EE5\u5728\u8AB2\u7A0B\u4E0A\u505A\u7B46\u8A18\uFF1F
Q-3=... \u6240\u6709\u8A02\u95B1\u7684\u901A\u77E5\u90FD\u53EF\u4EE5\u900F\u904E RSS \u8CC7\u6599\u6E90\u4F86\u8B80\u53D6\uFF1F
Q-5=... OpenOlat \u662F\u958B\u653E\u539F\u59CB\u78BC\u7684\uFF1F
Q-6=... OpenOlat \u662F\u4EC0\u9EBC\u610F\u601D\uFF1F
Q-7=... \u60A8\u53EF\u4EE5\u81EA\u884C\u8ABF\u6574\u9019\u500B\u9801\u9762\uFF1F
Q-8=... \u5982\u4F55\u5728 OpenOlat \u5EFA\u7ACB\u500B\u4EBA\u540D\u7247\uFF1F
Q-9=... \u60A8\u53EF\u4EE5\u5728 OpenOlat \u4E2D\u5B58\u653E\u500B\u4EBA\u6587\u4EF6\uFF1F
didYouKnow.description=\u6BCF\u65E5\u95DC\u65BC\u5B78\u7FD2\u7BA1\u7406\u7CFB\u7D71 OpenOlat \u6709\u7528\u7684\u63D0\u793A\u548C\u6280\u5DE7
didYouKnow.title=\u60A8\u77E5\u9053\u55CE...\uFF1F
next=\u4E0B\u4E00\u500B...
not.found=\u627E\u4E0D\u5230\u554F\u984C\u548C\u7B54\u6848
