#Thu Jul 21 09:22:54 CEST 2022
A-0=Sotto "Gruppi" pu\u00F2 creare un gruppo di lavoro e scambiare documenti o comunicare attraverso un forum con le/i colleghi.
A-1=Clicchi su 'Abbonare' nell'elemento di corso e verr\u00E0 informata/o attraverso via e-mail su tutte le modifiche riguardanti il forum, il wiki ecc. senza dovere connettersi a OpenOlat. Nella Sua pagina iniziale ha la possibilit\u00E0 di configurare le preferenze per gli avvisi abbonati.
A-10=Clicchi su 'Altri utenti' nella pagina iniziale e cerchi la persona che Le interessa. Potr\u00E0 vedere il biglietto da visita dell'utente OpenOlat da Lei cercata/o, visionare la sua cartella pubblica e contattarla/o via e-mail.
A-11=Depositi i documenti che vuole condividere con altri utenti OpenOlat nella sua cartella personale, denominata 'public'. Gli altri utenti potranno trovare i documenti cliccando su 'Altri utenti', inserendo il Suo nome e accedendo quindi alla cartella.
A-12=OpenOlat funziona come un'applicazione eBanking\: il pulsante "Torna indietro" del browser pu\u00F2 causare difficolt\u00E0. Utilizzi sempre la navigazione OpenOlat per accedere ai contenuti didattici desiderati.
A-13=Nell'intestazione delle pagine OpenOlat si trova l'aiuto, contrassegnato da un punto interrogativo cerchiato in blu. Questo pulsante si trova anche nell'anglo superiore destro delle sezioni che contengono dei campi. Cliccando il simbolo appare l'aiuto contestuale in una finestra pop-up, a partire dalla quale pu\u00F2 consultare anche le altre pagine dell'aiuto contestuale.
A-14=Nella visione dettagliata di un corso, alla sezione 'Informazioni sull'entrata' sotto 'Link esterno a questa risorsa didattica', viene indicato il link diretto verso il corso.
A-15=Gli elementi di corso come le pagine singole, il forum e il wiki possono venire mostrati in una nuova finestra, ma rimane comunque possibile navigare in un altro corso OpenOlat nella finestra principale.
A-16=Mediante la stella verde situata nell'intestazione pu\u00F2 cambiare lo stato della messaggeria istantanea. In questo modo pu\u00F2 segnalare quale \u00E8 la Sua disponibilit\u00E0 per il chat. Pu\u00F2 scegliere tra 'Disponibile', 'Vorrei chattare', 'Assente', 'Assente a lungo', 'Non disturbare' o 'Non disponibile'.
A-17=La cifra tra parentesi accanto alla stella verde nell'intestazione indica il numero di membri dei Suoi gruppi che sono disponibili per il chat. Cliccandovi sopra si apre una selezione dei membri dei Suoi gruppi che sono online. Pu\u00F2 ordinarli secondo la loro appartenenza a un gruppo.
A-18=Nella visone globale del corso trova la funzione 'Creare segnalibro' nel quadro 'Generale' sulla destra. Tutti i segnalibri si trovano nella Sua pagina iniziale; in questo modo pu\u00F2 aprire comodamente i Suoi corsi gi\u00E0 a partire dalla pagina iniziale.
A-19=Pu\u00F2 cercare in modo specifico nel testo, nella descrizione, nel titolo o nei metadati un autore o una data (data di creazione, ultima modifica) di una risorsa didattica. \u00C8 possibile farlo anche nelle aree, nei tipi di documenti o di file.
A-2=Nalla pagina d'insieme del contenuto di un corso trova nel quadro degli strumenti 'Generale' sulla destra la funzione 'Appunti'. Cliccando su questo link si aprir\u00E0 una nuova finestra dove potr\u00E0 fare delle annotazioni sul corso. Tutti gli appunti possono venire consultati sulla Sua pagina iniziale.
A-20=Selezioni il calendario di un corso nel quadro 'Generale' a destra o (se disponibile) l'elemento di corso 'Calendario'. Ora pu\u00F2 farlo apparire nel Suo calendario nella pagina iniziale mediante il pulsante 'Aggiungere al calendario pers.'.
A-21=Nella Sua pagina iniziale, sotto 'Preferenze' nel tab 'Sistema' pu\u00F2 stabilire se le novit\u00E0 Le devono essere trasmesse via e-mail 'giornalmente', 'settimanalmente', mensilmente ecc. Qui pu\u00F2 anche disattivare gli avvisi selezionando 'mai'.
A-22=Sotto 'Abbonamenti' pu\u00F2 consultare la lista o il feed RSS delle modifiche nelle risorse abbonate e gestire i Suoi abbonamenti. Ogni novit\u00E0 \u00E8 collegata alla risorsa corrispondente mediante un link. Con la configurazione standard vengono mostrati gli avvisi concernenti le ultime 24 ore, ma pu\u00F2 anche visualizzare le modifiche a partire da una data determinata. Nel feed RSS vengono mostrati gli avvisi degli ultimi 30 giorni.
A-3=Selezioni sulla Sua pagina iniziale 'Abbonamenti' e selezioni il tab 'News feed RSS' (pu\u00F2 anche creare un segnalibro). In questo modo sar\u00E0 sempre aggiornata/o al meglio.
A-4=OpenOlat offre un completo sistema di e-portfolio. Con il wizard di raccolta puoi raccogliere tutti i tuoi artefatti personali e usarli per creare una raccoglitore portfolio per altri utenti. \u00C8 anche possibile creare portfolio di gruppo o compiti portfolio nei corsi.
A-5=OpenOlat pu\u00F2 essere scaricato gratuitamente da <a href\="http\://www.openolat.org" target\="_blank"><i class\="o_icon o_icon_link_extern"> </i> www.openolat.org</a>.
A-6=OpenOlat sta per <b>O</b>nline <b>L</b>earning <b>A</b>nd <b>T</b>raining ed \u00E8 un Open Source Learning Management System.
A-7=Attraverso il link "Configurare pagina" pu\u00F2 cambiare l'ordine delle caselle sulla pagina iniziale o nasconderne alcune.
A-8=Clicchi su 'Preferenze' nella pagina iniziale e selezioni il tab 'Profilo'. Pu\u00F2 decidere quali informazioni del Suo profilo verranno mostrate a tutti gli utenti OpenOlat. Inoltre, pu\u00F2 caricare un'immagine, comporre un testo e indicare a quali reti online e messaggerie istantanee aderisce come membro.
A-9=Pu\u00F2 depositare dei documenti nella Sua cartella personale e accedervi in qualsiasi momento. OpenOlat Le mette a disposizione uno spazio di memoria di 20 MB.
Q-0=... che OpenOlat \u00E8 utile anche per lavori di seminario e semestrali?
Q-1=... che \u00E8 possibile essere avvertita/o di tutte le modifiche che occorrono in qualsiasi forum, cartella, calendario, wiki o in altri elementi?
Q-10=... che pu\u00F2 consultare i biglietti da visita di altri utenti OpenOlat?
Q-11=... che pu\u00F2 condividere i Suoi documenti con altri utenti?
Q-12=... che *non* dovrebbe navigare in OpenOlat usando il pulsante "Torna indietro" del Suo browser?
Q-13=... che in caso di dubbio pu\u00F2 ricorrere puntualmente all'aiuto contestuale online?
Q-14=... che pu\u00F2 rimandare a dei corsi semplicemente mediante un link esterno?
Q-15=... che pu\u00F2 visualizzare parzialmente la pagina con il contenuto di un corso in una nuova finestra?
Q-16=... che pu\u00F2 indicare il Suo stato per la messaggeria istantanea?
Q-17=... che OpenOlat le offre una funzione chat?
Q-18=... che pu\u00F2 creare dei segnalibri per i corsi?
Q-19=... che la ricerca testo intero offre una funzione avanzata?
Q-2=... che \u00E8 possibile prendere degli appunti sui corsi?
Q-20=... che pu\u00F2 visualizzare un calendario di corso nel Suo calendario personale?
Q-21=... che pu\u00F2 stabilire la frequenza per la ricezione delle e-mail concernenti le novit\u00E0?
Q-22=... che pu\u00F2 consultare e gestire i Suoi abbonamenti nella pagina iniziale?
Q-3=... che pu\u00F2 leggere tutti gli avvisi abbonati anche mediante RSS-Feed?
Q-4=... che puoi creare un ePortfolio in OpenOlat?
Q-5=... che OpenOlat \u00E8 open source?
Q-6=... cosa significa OpenOlat?
Q-7=... che pu\u00F2 configurare questa pagina?
Q-8=... che pu\u00F2 creare un biglietto da visita OpenOlat personalizzato?
Q-9=... che pu\u00F2 depositare dei documenti personali in OpenOlat?
didYouKnow.description=Tutti i giorni nuovi consigli e trucchi sul Learning Management System OpenOlat
didYouKnow.title=Lo sapeva\u2026?
next=Avanti\u2026
not.found=Nessuna domanda e risposta trovata
