#Thu Jul 21 09:22:55 CEST 2022
A-0=Nuk \u00EBsht\u00EB e befasueshme? Ju mund t\u00EB supozoni q\u00EB t\u00EB gjitha dit\u00EBt jan\u00EB t\u00EB nj\u00EBjta, sidoqoft\u00EB, e keni gabim. Albert Ajnshtajni ishte nj\u00EB q\u00EB e ka zbuluar q\u00EB koha \u00EBsht\u00EB relative.
A-1=P\u00EBrmes 'Grupet' ju mund ta krijoni nj\u00EB grup projekti duke ofruar mund\u00EBsin\u00EB p\u00EBr t\u00EB shk\u00EBmbyer dokumente ose t\u00EB p\u00EBrdorni nj\u00EB forum.
A-10=Ju mund t\u00EB ruani dokumente n\u00EB dosjen tuaj personale dhe mund t\u00EB shfryt\u00EBzohen n\u00EB \u00E7do koh\u00EB. OpenOlat-i ofron 10 MB p\u00EBr k\u00EBt\u00EB q\u00EBllim.
A-11=Shtyp n\u00EB vjeg\u00EBz\u00EBn "Shfryt\u00EBzuesit tjer\u00EB" n\u00EB faqen baz\u00EB dhe shiko p\u00EBr personon relevant. Ju keni mund\u00EBsin\u00EB t\u00EB shikoni  kartel\u00EBn atij personi si dhe dosjen e tij publike ose t\u00EB vini n\u00EB kontakt p\u00EBrmes E-post\u00EBs.
A-12=V\u00EBni k\u00EBto dokumente n\u00EB dosjen personale, t\u00EB ashtuquajtur dosja "publike". Shfryt\u00EBzuesit tjer\u00EB do t\u00EB mund t\u00EB gjejn\u00EB k\u00EBto dokumente duke shtypur "Shfryt\u00EBzuesit tjer\u00EB" para se t\u00EB nd\u00EBrfutni emrin tuaj.
A-13=OpenOlat punon nj\u00EBjt\u00EB me, p.sh., nj\u00EB aplikacion eBankimi\: Duke p\u00EBrdorur pull\u00EBn Prapa t\u00EB shfletuesit tuaj do t\u00EB shkaktoj probleme. Ju lutemi pr\u00EBdorni navigimin e OpenOlat-it p\u00EBr t\u00EB shkuar aty ku ju doni.
A-2=Secili forum p\u00EBrmban nj\u00EB vjeg\u00EBz 'abonuhu' n\u00EB faqen e mbishikimit. Kur t\u00EB p\u00EBrzgjidhni k\u00EBt\u00EB ju do t\u00EB njoftoheni p\u00EBr t\u00EB gjitha ndryshimet k\u00EBt\u00EB forum p\u00EBrmes e-post\u00EBs pa pasur nevoj q\u00EB t\u00EB ky\u00E7eni n\u00EB OpenOlat.
A-3=Secila dosje ka vjeg\u00EBz\u00EBn 'abonohu' n\u00EB faqen e mbishikimit. Kur t\u00EB p\u00EBrzgjedni Kur t\u00EB p\u00EBrzgjidhni k\u00EBt\u00EB ju do t\u00EB njoftoheni p\u00EBr t\u00EB gjitha ndryshimet k\u00EBt\u00EB forum p\u00EBrmes e-post\u00EBs pa pasur nevoj q\u00EB t\u00EB ky\u00E7eni n\u00EB OpenOlat.
A-5=OpenOlat \u00EBsht\u00EB krijuar m\u00EB 1999 n\u00EB institutin e shkencave kompjuerike si nj\u00EB aplikacion n\u00EB PHP . Plasimi 3.0 i OpenOlat-it \u00EBsht\u00EB ri-shkruar Java q\u00EB renderohet n\u00EB Sistem t\u00EB drejtimit t\u00EB m\u00EBsimit t\u00EB ndrysh\u00EBm dhe shum\u00EB t\u00EB p\u00EBrshtatsh\u00EBm.
A-6=OpenOlat mund t\u00EB shkarkohet falas p\u00EBrmes <a href\="http\://www.openolat.org" target\="_blank">www.openolat.org</a>. Ka gjithashtu lista postimi si dhe informata t\u00EB prapavij\u00EBs teknike q\u00EB kan\u00EB t\u00EB b\u00EBjn\u00EB me Sistemin e drejtimin t\u00EB m\u00EBsimit OpenOlat.
A-7=OpenOlat n\u00EBnkupton<b>O</b>line <b>L</b>earning <b>A</b>nd <b>T</b>raining  (Sistem i M\u00EBsimit dhe Trajnimit n\u00EB linj\u00EB). OpenOlat- \u00EBsht\u00EB nj\u00EB Sistemin e drejtimin t\u00EB m\u00EBsimit me kod t\u00EB hapur. \u00CBsht\u00EB aplikacioni me t\u00EB cilin ju tani p\u00EBr tani jeni duke punuar me t\u00EB.
A-8=N\u00EB faqen baz\u00EB p\u00EBrzgjedh vjeg\u00EBz\u00EBn "Kart\u00EBvizta ime" p\u00EBrmes "P\u00EBrcaktimet". Ju mund t\u00EB p\u00EBrcaktoni se cilat informata do t\u00EB jen\u00EB t\u00EB dukshme p\u00EBrshfryt\u00EBzuesit tjer\u00EB t\u00EB OpenOlat-it. P\u00EBr m\u00EB tep\u00EBr, keni mund\u00EBsin\u00EB t\u00EB ngarkoni nj\u00EB imazh dhe t\u00EB krijoni nj\u00EB tekst t\u00EB shkurt\u00EB.
A-9=Shtyp n\u00EB "P\u00EBrcaktimet" n\u00EB faqen baz\u00EB dhe p\u00EBrzgjedh tabin "Kart\u00EBvizita ime". Ju mund t\u00EB p\u00EBrcaktoni se cilat informata q\u00EB kan\u00EB t\u00EB b\u00EBjn\u00EB me profilin tuaj do t\u00EB jen\u00EB t\u00EB dukshme p\u00EBrshfryt\u00EBzuesit tjer\u00EB t\u00EB OpenOlat-it. P\u00EBr m\u00EB tep\u00EBr, keni mund\u00EBsin\u00EB t\u00EB ngarkoni nj\u00EB imazh dhe t\u00EB krijoni nj\u00EB tekst t\u00EB shkurt\u00EB.
Q-0=... q\u00EB t\u00EB H\u00EBnat dhe t\u00EB Premtet jan\u00EB dit\u00EBt m\u00EB t\u00EB gjata t\u00EB jav\u00EBs?
Q-1=... q\u00EB OpenOlat mund t\u00EB p\u00EBrdoret p\u00EBr t\u00EB p\u00EBrgatitur letrat?
Q-10=... q\u00EB ju mund t\u00EB ruani dokumente personale n\u00EB OpenOlat?
Q-11=... q\u00EB ju mund t\u00EB shikoni n\u00EB kart\u00EBvizitat e shfryt\u00EBzuesve tjer\u00EB t\u00EB OpenOlat-it?
Q-12=... q\u00EB dokumentet tuaja mund t\u00EB t\u00EB qasen nga shfryt\u00EBzuesit tjer\u00EB n\u00EB ju doni?
Q-13=... q\u00EB ju *nuk duhet* t\u00EB p\u00EBrdorni pull\u00EBn Prapa t\u00EB shfletuesit tuaj n\u00EB OpenOlat?
Q-2=... q\u00EB ju do t\u00EB njoftoheni sa her\u00EB q\u00EB t\u00EB ket\u00EB ndryshime n\u00EB forumin tuaj?
Q-3=... q\u00EB ju do t\u00EB njofoheni me ndryshimet q\u00EB b\u00EBhen n\u00EB dosjet tuaja?
Q-5=... q\u00EB OpenOlat \u00EBsht\u00EB zhvilluar n\u00EB Universitetin e Zurich-ut?
Q-6=... q\u00EB OpenOlat \u00EBsht\u00EB me kod-t\u00EB-hapur?
Q-7=... \u00C7far\u00EB n\u00EBnkupton OpenOlat-i?
Q-8=... q\u00EB ju mund t\u00EB krijoni vizit\u00EB kart\u00EB personale?
Q-9=... si t\u00EB krijoni nj\u00EB kart\u00EB vitzit\u00EB personale n\u00EB OpenOlat?
didYouKnow.description=K\u00EBshilla dhe truqe t\u00EB dobishme q\u00EB kan\u00EB t\u00EB b\u00EBjn\u00EB me Sistemin e drejtimin t\u00EB m\u00EBsimit OpenOlat
didYouKnow.title=A keni ditur se...?
next=Paso...
