#Thu Jul 21 09:22:54 CEST 2022
A-0=Mediante 'Grupos' puedes crear un grupo de colaboraci\u00F3n que te proporcione la posibilidad de intercambiar documentos o utilizar un foro.
A-1=Cada foro contiene el enlace 'suscribirse' en la p\u00E1gina de vista r\u00E1pida. Al seleccionar \u00E9ste se te notificar\u00E1n todas las modificaciones en este foro mediante e-mail sin tener que entrar en OpenOlat.
A-10=Pincha en el enlace "Otros usuarios" en la p\u00E1gina principal y busca la persona que quieres contactar. Tienes la posibilidad de ver la tarjeta de la persona as\u00ED como su carpeta p\u00FAblica personal o ponerte en contacto mediante E-Mail.
A-11=Pon estos documentos en tu carpeta personal, en la carpeta llamada "p\u00FAblico". Los otros usuarios podr\u00E1n encontrar estos documentos pinchando en "Otros usuarios" y seleccionando tu nombre.
A-12=OpenOlat trabaja igual que, por ejemplo una aplicaci\u00F3n de banca por internet\: Utilizando el bot\u00F3n Atr\u00E1s en tu navegador puedes ocasionar problemas. Por favor utiliza la navegaci\u00F3n propia de OpenOlat para ir donde quieras.
A-13=Utiliza el icono peque\u00F1o con la marca de interrogaci\u00F3n donde lo necesites; Te proporcionar\u00E1 informaci\u00F3n importante.
A-2=Cada carpeta contiene el enlace 'suscribirse' en la p\u00E1gina de vista r\u00E1pida. Al seleccionar \u00E9ste se te notificar\u00E1n todas las modificaciones en esta carpeta mediante e-mail sin tener que entrar en OpenOlat.
A-3=Selecciona el enlace RSS en tu p\u00E1gina principal o m\u00E1rcalo. Permanece informado. Siempre.
A-5=OpenOlat se puede descargar gratis en <a href\="http\://www.openolat.org" target\="_blank">www.openolat.org</a>. Existen listas de correo as\u00ED como otras informaciones t\u00E9cnicas secundarias sobre el Sistema de Aprendizaje OpenOlat.
A-6=OpenOlat significa <b>O</b>line <b>L</b>earning <b>A</b>nd <b>T</b>raining. OpenOlat es un Sistema de Administraci\u00F3n de Aprendizaje de c\u00F3digo abierto. Es la aplicaci\u00F3n con la que est\u00E1s trabajando ahora mismo.
A-7=Pincha el enlace "Configurar p\u00E1gina" en "Inicio" y puedes modificar y seleccionar la disposici\u00F3n de las casillas.
A-8=Pincha en "Opciones" en la p\u00E1gina de inicio y selecciona la pesta\u00F1a "Mi tarjeta de visita". Puedes determinar qu\u00E9 informaci\u00F3n ser\u00E1 visible para los otros usuarios OpenOlat. Adem\u00E1s tienes la posibilidad de subir una imagen y crear un texto corto.
A-9=Puedes almacenar documentos en tu carpeta personal que puedes utilizar cuando quieras. OpenOlat te proporciona 10 MB para este prop\u00F3sito.
Q-0=... OpenOlat se puede utilizar tambi\u00E9n para preparar art\u00EDculos y trabajos de seminario?
Q-1=... se te puede notificar cada vez que haya modificaciones en tu foro?
Q-10=... puedes echar un vistazo a las tarjetas de visita de otros usuarios OpenOlat?
Q-11=... tus documentos los pueden ver otros usuarios si t\u00FA quieres?
Q-12=... *NO* debes utilizar el bot\u00F3n 'Atr\u00E1s' de tu navegador en OpenOlat?
Q-13=... siempre puedes utilizar 'mostrar la ayuda en l\u00EDnea'?
Q-2=... se te puede notificar de modificaciones que tengan que ver con tus carpetas?
Q-3=... todas las notificaciones suscritas se pueden leer mediante flujo RSS?
Q-5=... OpenOlat es de c\u00F3digo abierto?
Q-6=... lo que significa OpenOlat?
Q-7=... puedes modificar la configuraci\u00F3n de esta p\u00E1gina?
Q-8=... c\u00F3mo crear una tarjeta de visita personal en OpenOlat?
Q-9=... puedes almacenar documentos personales en OpenOlat?
didYouKnow.description=Consejos pr\u00E1cticos y trucos sobre el Learning Management System OpenOlat
didYouKnow.title=\u00BFSab\u00EDas que...?
next=Siguiente...
not.found=No hay preguntas o respuestas
