#Thu Jul 21 09:22:54 CEST 2022
A-0=Vous pouvez cr\u00E9er un groupe de travail sous "Groupes" et vous avez la possibilit\u00E9 d'\u00E9changer des documents ou d'utiliser un forum.
A-1=Cliquez sur "S'abonner" dans l'\u00E9l\u00E9ment de cours et vous serez inform\u00E9 par e-mail de toutes les modifications concernant le forum, le wiki, etc. sans devoir vous connecter \u00E0 OpenOlat. Sur votre page d'accueil, vous avez la possibilit\u00E9 de configurer les r\u00E9glages pour les notifications abonn\u00E9es.
A-10=Cliquez sur "Autres utilisateurs" saur la page d'accueil et recherchez la personne souhait\u00E9e. Vous pourrez voir la carte de visite de l'utilisateur OpenOlat en question, visualiser son dossier public, et le contacter par e-mail.
A-11=D\u00E9posez les documents que vous voulez partager avec d'autres utilisateurs OpenOlat dans votre dossier personnel, intitul\u00E9e 'public'. Les autres utilisateurs pourront trouver les documents en cliquant sur "Autres utilisateurs", en ins\u00E9rant votre nom et donc en acc\u00E9dant \u00E0 votre dossier.
A-12=OpenOlat fonctionne comme une application eBanking \: le bouton "Retour" du navigateur peut cr\u00E9er des probl\u00E8mes. Utilisez donc toujours la navigation OpenOlat pour acc\u00E9der au contenu souhait\u00E9.
A-13=L'aide se trouve dans l'en-t\u00EAte des pages OpenOlat et est signalis\u00E9e par un point d'interrogation encercl\u00E9 de bleu. Ce bouton se trouve aussi dans l'angle sup\u00E9rieur droit des sections qui contiennent des champs. En cliquant sur le symbole, vous faites appara\u00EEtre l'aide contextuelle dans une fen\u00EAtre pop-up, \u00E0 partir de laquelle vous pouvez consulter aussi les autres pages de l'aide contextuelle.
A-14=Dans l'aper\u00E7u d\u00E9taill\u00E9 d'un cours, \u00E0 la section 'Informations sur l'entr\u00E9e', sous 'Lien externe \u00E0 cette ressource didactique', on vous indique le lien direct vers le cours.
A-15=Les \u00E9l\u00E9ments de cours comme les pages simples, le forum et le wiki peuvent \u00EAtres affich\u00E9s dans une nouvelle fen\u00EAtre, mais il est tout de m\u00EAme toujours possible de naviguer dans un autre cours OpenOlat dans la fen\u00EAtre principale.
A-16=Gr\u00E2ce \u00E0 l'\u00E9toile verte situ\u00E9e dans l'en-t\u00EAte, vous pouvez changer le statut de la messagerie instantan\u00E9e. De cette mani\u00E8re, vous pouvez signaler quelle est votre disponibilit\u00E9 pour le chat. Vous pouvez choisir entre 'Disponible', 'Souhaite chatter', 'Absent', 'Absent pour longtemps', 'Ne pas d\u00E9ranger' ou 'Indisponible'.
A-17=Le nombre entre parenth\u00E8ses, \u00E0 c\u00F4t\u00E9 de l'\u00E9toile verte de l'en-t\u00EAte, indique le nombre de membres de vos groupes qui sont disponibles pour le chat. En cliquant dessus, une s\u00E9lection des membres de vos groupes qui sont en ligne appara\u00EEt. Vous pouvez les classer selon leur appartenance \u00E0 un groupe.
A-18=Dans l'aper\u00E7u du cours, vous trouvez la fonction 'Ajouter aux favoris' dans la bo\u00EEte 'G\u00E9n\u00E9ralit\u00E9s', sur la droite. Tous les favoris se trouvent sur votre page d'accueil; de cette mani\u00E8re, vous pouvez ouvrir facilement vous cours \u00E0 partir de la page d'accueil d\u00E9j\u00E0.
A-19=Vous pouvez chercher de mani\u00E8re cibl\u00E9e dans le texte, dans la description, dans le titre ou dans les m\u00E9tadonn\u00E9es, un auteur ou une date (date de cr\u00E9ation, derni\u00E8re modification) d'une ressource didactique. Il est possible de le faire \u00E9galement dans les domaines, dans les types de documents ou de fichiers.
A-2=Sur la page principale d'un cours, dans la bo\u00EEte \u00E0 outils "G\u00E9n\u00E9ralit\u00E9s", sur la droite, vous trouvez la fonction "Notes". En cliquant sur ce lien, vous ouvrirez une nouvelle fen\u00EAtre o\u00F9 vous pourrez faire des annotations sur le cours. Toutes les notes peuvent \u00EAtre consult\u00E9es sur la page d'accueil.
A-20=S\u00E9lectionnez le calendrier d'un cours dans la bo\u00EEte 'G\u00E9n\u00E9ralit\u00E9s' \u00E0 droite ou (s'il est disponible) l'\u00E9l\u00E9ment de cours 'Calendrier'. Vous pouvez alors le faire appara\u00EEtre dans votre calendrier, dans la page d'accueil, gr\u00E2ce au bouton 'Ajouter au calendrier personnel'.
A-21=Sur votre page d'accueil personnelle, sous 'R\u00E9glages', dans l'onglet 'Syst\u00E8me', vous pouvez choisir si les nouveaut\u00E9s doivent \u00EAtre notifi\u00E9es par e-mail de mani\u00E8re 'quotidienne', 'hebdomadaire', 'mensuelle', etc. Vous pouvez \u00E9galement d\u00E9sactiver les notifications en s\u00E9lectionnant 'jamais'.
A-22=Sous 'Abonnements', vous pouvez consulter la liste et le flux RSS des modifications dans les ressources auxquelles vous \u00EAtes abonn\u00E9 et g\u00E9rer vos abonnements. Chaque nouveaut\u00E9 est li\u00E9e \u00E0 la ressource concern\u00E9e gr\u00E2ce \u00E0 un lien. La configuration par d\u00E9faut affiche les notifications concernant les derni\u00E8res 24 heures, mais vous pouvez aussi visualiser les modifications \u00E0 partir d'une date d\u00E9termin\u00E9e. Dans le flux RSS, les notifications des 30 derniers jours sont affich\u00E9es.
A-3=Sur votre page d'accueil personnelle, s\u00E9lectionnez 'Abonnements' et s\u00E9lectionnez l'onglet 'News flux RSS' (vous pouvez aussi poser un favori). De cette mani\u00E8re, vous serez toujours inform\u00E9 au mieux.
A-4=OpenOlat offre un puissant outil ePortfolio. Avec cet outil de collecte, vous pouvez r\u00E9cup\u00E9rer vos artefacts personnels et les mettre dans un classeur destin\u00E9 aux autres utilisateurs. Sont \u00E9galement envisageables des classeurs de groupe et les classeurs devoirs.
A-5=OpenOlat peut \u00EAtre t\u00E9l\u00E9charg\u00E9 gratuitement sur <a href\="http\://www.openolat.org" target\="_blank"><i class\="o_icon o_icon_link_extern"> </i> www.openolat.org</a>. Il y existe aussi des listes de mail et d'autres informations plus approfondies sur le syst\u00E8me de gestion d'apprentissage OpenOlat.
A-6=OpenOlat signifie <b>O</b>nline <b>L</b>earning <b>A</b>nd <b>T</b>raining et est un Open Source Learning Management System.
A-7=Vous pouvez changer la disposition des cases sur la page d'accueil ou ne pas afficher certaines cases en cliquant sur le lien "Configurer page".
A-8=Sur la page d'accueil, cliquez sur "R\u00E9glages" et ouvrez l'onglet "Profil". Vous pouvez d\u00E9cider quelles informations de votre profil seront affich\u00E9es pour tous les utilisateurs OpenOlat. Vous pouvez \u00E9galement t\u00E9l\u00E9charger une image, r\u00E9diger un texte et indiquer les r\u00E9seaux en ligne et messageries instantan\u00E9es dont vous \u00EAtes membre.
A-9=Vous pouvez d\u00E9poser dans votre dossier personnel des documents personnels, auxquels vous aurez toujours acc\u00E8s. OpenOlat met \u00E0 votre disposition 10 Mo de m\u00E9moire.
Q-0=...que vous pouvez utiliser OpenOlat \u00E9galement pour les travaux de s\u00E9minaire?
Q-1=...que vous pouvez \u00EAtre tenu au courant de les modifications qui surviennent dans n'importe quel forum, dossier, calendrier, wiki ou autre \u00E9l\u00E9ment?
Q-10=... que vous pouvez consulter la carte de visite des autres utilisateurs OpenOlat?
Q-11=... que vous pouvez partager vos propres documents avec d'autres utilisateurs?
Q-12=... que, dans OpenOlat, vous ne devriez *pas* naviguer avec le bouton "retour" de votre navigateur?
Q-13=... qu'en cas de doute, vous pouvez recourir ponctuellement \u00E0 l'aide contextuelle en ligne?
Q-14=... que vous pouvez renvoyer \u00E0 des cours simplement par un lien externe?
Q-15=... que vous pouvez visualiser partiellement la page avec le contenu d'un cours dans une nouvelle fen\u00EAtre?
Q-16=... que vous pouvez indiquer votre statut pour la messagerie instantan\u00E9e?
Q-17=... que OpenOlat vous offre une fonction chat?
Q-18=... que vous pouvez cr\u00E9er des favoris pour les cours?
Q-19=... que la recherche en plein texte offre une fonction avanc\u00E9e?
Q-2=...qu'il est possible de prendre des notes sur les cours?
Q-20=... que vous pouvez visualiser un calendrier de cours dans votre calendrier personnel?
Q-21=... que vous pouvez choisir la fr\u00E9quence de r\u00E9ception des e-mails concernant les nouveaut\u00E9s?
Q-22=... que vous pouvez consulter et g\u00E9rer vos abonnements dans la page d'accueil?
Q-3=...que vous pouvez lire toutes les notifications abonn\u00E9es \u00E9galement par flux RSS?
Q-4=... que vous pouvez cr\u00E9er un ePortfolio avec OpenOlat?
Q-5=...qu'OpenOlat est open source?
Q-6=... ce que signifie OpenOlat?
Q-7=... que vous pouvez adapter cette page?
Q-8=... que vous pouvez cr\u00E9er une carte de visite OpenOlat personnalis\u00E9e?
Q-9=... que vous pouvez d\u00E9poser des \u00E9l\u00E9ments personnels dans OpenOlat?
didYouKnow.description=Tous les jours, de nouvelles astuces autour du syst\u00E8me de gestion d'aprentissage OpenOlat 
didYouKnow.title=Saviez-vous...?
next=Suivant...
not.found=Aucune question ou r\u00E9ponse trouv\u00E9e
