#Thu Jul 21 09:22:54 CEST 2022
A-0=P\u0159es 'Skupiny' m\u016F\u017Eete vytvo\u0159it projektovou skupinu k v\u00FDm\u011Bn\u011B dokument\u016F a pro diskuze.
A-1=Ka\u017Ed\u00E9 f\u00F3rum m\u00E1 na str\u00E1ce p\u0159ehledu odkaz na sledov\u00E1n\u00ED. Pokud tuto mo\u017Enost zvol\u00EDte, m\u016F\u017Eete b\u00FDt informov\u00E1ni o v\u0161ech zm\u011Bn\u00E1ch ve f\u00F3ru prost\u0159ednictv\u00EDm e-mailu, bez nutnosti p\u0159ihla\u0161ovat se do OpenOlatu.
A-10=Klikn\u011Bte na odkaz "ostatn\u00ED u\u017Eivatel\u00E9" a vyhledejte, koho chcete. M\u016F\u017Eete tak\u00E9 vyhled\u00E1vat ve v\u0161ech ve\u0159ejn\u00FDch slo\u017Ek\u00E1ch nebo nav\u00E1zat kontakt e-mailem.
A-11=Vlo\u017Ete tyto dokumenty do slo\u017Eky, kter\u00E1 se jmenuje "public". Ostatn\u00ED u\u017Eivatel\u00E9 budou moci v t\u00E9to slo\u017Ece vyhled\u00E1vat po kliknut\u00ED na "Ostatn\u00ED u\u017Eivatel\u00E9".
A-12=OpenOlat pracuje podobn\u011B jako eBankingov\u00E9 aplikace\: Pou\u017Eit\u00ED tohoto tla\u010D\u00EDtka m\u016F\u017Ee zp\u016Fsobit probl\u00E9my. Pou\u017E\u00EDvejte proto navigaci uvnit\u0159 OpenOlatu.
A-13=Sta\u010D\u00ED kliknout na malou ikonu otazn\u00EDku. Tam najdete p\u0159\u00EDslu\u0161n\u00E9 informace.
A-2=Ka\u017Ed\u00E1 slo\u017Eka m\u00E1 na str\u00E1ce p\u0159ehledu odkaz na sledov\u00E1n\u00ED. Pokud tuto mo\u017Enost zvol\u00EDte, m\u016F\u017Eete b\u00FDt informov\u00E1ni o v\u0161ech zm\u011Bn\u00E1ch ve slo\u017Ece prost\u0159ednictv\u00EDm e-mailu, bez nutnosti p\u0159ihla\u0161ovat se do OpenOlatu.
A-3=Vybrate odkaz RSS na Va\u0161\u00ED domovsk\u00E9 str\u00E1nce nebo ji dejte do z\u00E1lo\u017Eek. Bu\u010Fte informov\u00E1ni. V\u017Edy. 
A-5=OpenOlat m\u016F\u017Ee b\u00FDt zdarma stahov\u00E1n z <a href\="http\://www.openolat.org" target\="_blank">www.openolat.org</a>. Zde jsou mailing listy a ostatn\u00ED technick\u00E9 informace o LMS OpenOlat.
A-6=OpenOlat znamen\u00E1 <b>O</b>nline <b>L</b>earning <b>A</b>nd <b>T</b>raining. OpenOlat je open-source Learning Management System. Je to aplikace, se kterou pr\u00E1v\u011B pracujete.
A-7=Na domovsk\u00E9 str\u00E1nce klikn\u011Bte na "Moje nav\u0161t\u00EDvenka" v menu "Nastaven\u00ED". Zde m\u016F\u017Eete zvolit, kter\u00E9 \u00FAdaje budou viditeln\u00E9 pro ostatn\u00ED registrovan\u00E9 u\u017Eivatele OpenOlatu. Nav\u00EDc m\u016F\u017Eete vlo\u017Eit fotografii a kr\u00E1tk\u00FD text.
A-8=Klikn\u011Bte na "Nastaven\u00ED" a vyberte "Moje nav\u0161t\u00EDvenka". Zde m\u016F\u017Eete zvolit, kter\u00E9 \u00FAdaje z Va\u0161eho profilu budou viditeln\u00E9 pro ostatn\u00ED registrovan\u00E9 u\u017Eivatele OpenOlatu. Nav\u00EDc m\u016F\u017Eete vlo\u017Eit fotografii a kr\u00E1tk\u00FD text.
A-9=M\u016F\u017Eete ukl\u00E1dat dokumenty do sv\u00E9 osobn\u00ED slo\u017Eky. Tyto dokumenty m\u016F\u017Eete kdykoli pou\u017E\u00EDt. OpenOlat V\u00E1m pro tyto \u00FA\u010Dely poskytne 10 MB prostoru.
Q-0=... , \u017Ee OpenOlat m\u016F\u017Ee b\u00FDt pou\u017E\u00EDv\u00E1n tak\u00E9 pro p\u0159\u00EDpravu dokument\u016F?
Q-1=... , \u017Ee m\u016F\u017Eete b\u00FDt informov\u00E1n\u00ED, kdy\u017E dojde ke zm\u011Bn\u011B ve f\u00F3ru, kter\u00E9 V\u00E1s zaj\u00EDm\u00E1?
Q-10=..., \u017Ee m\u016F\u017Eete prohl\u00ED\u017Eet nav\u0161t\u00EDvenky ostatn\u00EDch u\u017Eivatel\u016F?
Q-11=..., \u017Ee m\u016F\u017Eete zp\u0159\u00EDstupnit sv\u00E9 dokumenty ostatn\u00EDm registrovan\u00FDm u\u017Eivatel\u016Fm?
Q-12=..., \u017Ee byste nem\u011Bli pou\u017E\u00EDvat tla\u010D\u00EDtko "Zp\u011Bt" ve va\u0161em prohl\u00ED\u017Ee\u010Di?
Q-13=..., \u017Ee m\u016F\u017Eete pou\u017E\u00EDvat kontextovou n\u00E1pov\u011Bdu?
Q-2=..., \u017Ee m\u016F\u017Eete b\u00FDt informov\u00E1n\u00ED, kdy\u017E dojde ke zm\u011Bn\u011B ve slo\u017Ece, kter\u00E1 v\u00E1s zaj\u00EDm\u00E1?
Q-3=..., \u017Ee v\u0161echny sledovan\u00E9 zm\u011Bny m\u016F\u017Eete \u010D\u00EDst prost\u0159ednictv\u00EDm RSS Feed?
Q-5=..., \u017Ee je OpenOlat open-source?
Q-6=..., co OpenOlat znamen\u00E1?
Q-7=..., \u017Ee si m\u016F\u017Eete vytvo\u0159it svou nav\u0161t\u00EDvenku?
Q-8=..., jak v OpenOlatu vytvo\u0159it svou nav\u0161t\u00EDvenku?
Q-9=..., \u017Ee m\u016F\u017Eete na serveru OpenOlatu ukl\u00E1dat sv\u00E9 osobn\u00ED dokumenty?
didYouKnow.description=U\u017Eite\u010Dn\u00E9 tipy a triky pro pr\u00E1ci v OpenOlatu
didYouKnow.title=V\u011Bd\u011Bli jste...?
next=Dal\u0161\u00ED...
