#Mon Feb 09 09:52:51 CET 2026
A-0=Prostredn\u00EDctvom "Skup\u00EDn" m\u00F4\u017Eete vytvori\u0165 projektov\u00FA skupinu, ktor\u00E1 v\u00E1m poskytne mo\u017Enos\u0165 vymie\u0148a\u0165 si dokumenty alebo pou\u017E\u00EDva\u0165 kalend\u00E1r, Wiki, chat alebo f\u00F3rum.
A-1=Kliknite na tla\u010Didlo "Prihl\u00E1si\u0165 sa" v tomto prvku kurzu, aby ste boli informovan\u00ED o v\u0161etk\u00FDch zmen\u00E1ch v tomto f\u00F3re, Wiki at\u010F. prostredn\u00EDctvom e-mailu bez toho, aby ste sa museli prihl\u00E1si\u0165 do OpenOlat. Toto nastavenie si m\u00F4\u017Eete prisp\u00F4sobi\u0165 vo svojej Domovskej str\u00E1nke.
A-10=Kliknite na odkaz "Ostatn\u00ED pou\u017E\u00EDvatelia" na domovskej str\u00E1nke a vyh\u013Eadajte pr\u00EDslu\u0161n\u00FA osobu. M\u00E1te mo\u017Enos\u0165 pozrie\u0165 si kartu danej osoby, ako aj jej verejn\u00FD prie\u010Dinok alebo ju kontaktova\u0165 prostredn\u00EDctvom e-mailu.
A-14=V podrobnom zobrazen\u00ED kurzu je priamy odkaz na kurz uveden\u00FD v \u010Dasti \u201EInform\u00E1cie o prihl\u00E1\u0161ke\u201C v \u010Dasti \u201EExtern\u00FD odkaz na tento vzdel\u00E1vac\u00ED zdroj\u201C.
A-15=Prvky kurzu, ako s\u00FA jednotliv\u00E9 str\u00E1nky, f\u00F3rum a wiki, m\u00F4\u017Eete zobrazi\u0165 v novom okne a z\u00E1rove\u0148 v hlavnom okne prejs\u0165 na in\u00E9 miesto v OpenOlat.
A-17=Ved\u013Ea zelenej hviezdi\u010Dky v z\u00E1hlav\u00ED sa v z\u00E1tvork\u00E1ch zobrazuje po\u010Det priate\u013Eov zo skup\u00EDn, ktor\u00ED s\u00FA k dispoz\u00EDcii v chate. Kliknut\u00EDm na\u0148 otvor\u00EDte v\u00FDber priate\u013Eov z va\u0161ich skup\u00EDn, ktor\u00ED s\u00FA moment\u00E1lne online. M\u00F4\u017Eete ich zobrazi\u0165 aj pod\u013Ea pr\u00EDslu\u0161nosti k skupine.
A-18=V zobrazen\u00ED kurzu n\u00E1jdete funkciu \u201ENastavi\u0165 z\u00E1lo\u017Eku\u201C v poli \u201EV\u0161eobecn\u00E9\u201C vpravo. V\u0161etky va\u0161e z\u00E1lo\u017Eky s\u00FA pohodlne dostupn\u00E9 z domovskej obrazovky, kde m\u00F4\u017Eete kurzy jednoducho otv\u00E1ra\u0165.
A-19=M\u00F4\u017Eete ho pou\u017Ei\u0165 na vyh\u013Ead\u00E1vanie konkr\u00E9tne v texte, popise, n\u00E1zve alebo metad\u00E1tach, pod\u013Ea autora alebo d\u00E1tumu (d\u00E1tum vytvorenia, poslednej zmeny) vzdel\u00E1vacieho zdroja, ako aj v oblastiach, typoch dokumentov alebo typoch s\u00FAborov.
A-2=V zobrazen\u00ED obsahu kurzu n\u00E1jdete funkciu \u201EPozn\u00E1mky\u201C v poli \u201EV\u0161eobecn\u00E9\u201C vpravo. Kliknut\u00EDm na \u0148u sa otvor\u00ED okno, v ktorom m\u00F4\u017Eete vytvori\u0165 pozn\u00E1mku k dan\u00E9mu kurzu. Ku v\u0161etk\u00FDm pozn\u00E1mkam m\u00E1te pr\u00EDstup z domovskej obrazovky.
A-20=Kalend\u00E1r kurzu m\u00F4\u017Eete vybra\u0165 bu\u010F vpravo v poli "V\u0161eobecn\u00E9", alebo ako prvok kalend\u00E1ra kurzu (ak je k dispoz\u00EDcii). Potom m\u00F4\u017Eete tento kalend\u00E1r zobrazi\u0165 pomocou tla\u010Didla "Prida\u0165 do osobn\u00E9ho kalend\u00E1ra" vo svojom dom\u00E1com kalend\u00E1ri.
A-21=Na domovskej str\u00E1nke v \u010Dasti "Nastavenia" na karte "Syst\u00E9m" m\u00F4\u017Eete nastavi\u0165, \u010Di chcete dost\u00E1va\u0165 spr\u00E1vy e-mailom, napr. "Denne", "T\u00FD\u017Edenne" alebo "Mesa\u010Dne". M\u00F4\u017Eete sa tam tie\u017E odhl\u00E1si\u0165 z odberu v\u00FDberom mo\u017Enosti "Nikdy".
A-22=V \u010Dasti "Odbery" m\u00F4\u017Eete zobrazi\u0165 zmeny v odobrat\u00FDch zdrojoch ako zoznam alebo zdroj RSS a spravova\u0165 svoje odbery. Ka\u017Ed\u00E1 nov\u00E1 funkcia je prepojen\u00E1 s pr\u00EDslu\u0161n\u00FDm zdrojom a vedie priamo k nemu. Predvolene sa zobrazuj\u00FA ozn\u00E1menia za posledn\u00FDch 24 hod\u00EDn. M\u00F4\u017Eete si v\u0161ak zobrazi\u0165 aj zmeny od ur\u010Dit\u00E9ho d\u00E1tumu. Va\u0161e ozn\u00E1menia za posledn\u00FDch 30 dn\u00ED sa zobrazuj\u00FA v kan\u00E1li RSS. Pridanie koment\u00E1ra
A-3=V osobnom zozname Domov vyberte mo\u017Enos\u0165 "Odbery" a potom kartu "RSS kan\u00E1l spr\u00E1v". M\u00F4\u017Eete ju tie\u017E prida\u0165 do z\u00E1lo\u017Eiek. Takto m\u00F4\u017Eete by\u0165 v\u017Edy dobre informovan\u00ED.
A-4=OpenOlat pon\u00FAka komplexn\u00E9 rie\u0161enie e-portf\u00F3lia. Pomocou n\u00E1stroja na zhroma\u017E\u010Fovanie zhroma\u017E\u010Fujete svoje osobn\u00E9 artefakty a zostavujete ich do prie\u010Dinka portf\u00F3lia pre ostatn\u00FDch pou\u017E\u00EDvate\u013Eov. Mo\u017En\u00E9 s\u00FA aj skupinov\u00E9 portf\u00F3li\u00E1 a portf\u00F3liov\u00E9 \u00FAlohy.
A-7=Pomocou odkazu "Konfigur\u00E1cia str\u00E1nky" m\u00F4\u017Eete zmeni\u0165 poradie pol\u00ED\u010Dok na domovskej str\u00E1nke alebo niektor\u00E9 pol\u00ED\u010Dka nezobrazova\u0165 v\u00F4bec.
A-8=V \u010Dasti Domov kliknite na polo\u017Eku Nastavenia a vyberte kartu Moja vizitka. M\u00F4\u017Eete ur\u010Di\u0165, ktor\u00E9 inform\u00E1cie vo va\u0161om profile maj\u00FA by\u0165 vidite\u013En\u00E9 pre v\u0161etk\u00FDch pou\u017E\u00EDvate\u013Eov OpenOlat. M\u00F4\u017Eete tie\u017E nahra\u0165 obr\u00E1zok, nap\u00EDsa\u0165 osobn\u00FD text a ozn\u00E1mi\u0165 svoje \u010Dlenstvo v r\u00F4znych online sie\u0165ach a komunik\u00E1toroch.
Q-1=... aby ste mohli by\u0165 upozornen\u00ED v\u017Edy, ke\u010F d\u00F4jde k zmen\u00E1m vo va\u0161om f\u00F3re, prie\u010Dinkoch, kalend\u00E1roch, Wiki alebo in\u00FDch prvkoch?
Q-14=...na ktor\u00E9 m\u00F4\u017Eete jednoducho prepoji\u0165 s kurzami prostredn\u00EDctvom extern\u00E9ho odkazu?
Q-15=...\u017Ee m\u00F4\u017Eete \u010Diasto\u010Dne zobrazi\u0165 obsahov\u00FA oblas\u0165 kurzu v novom okne?
Q-18=...\u017Ee si m\u00F4\u017Eete vytvori\u0165 z\u00E1lo\u017Eky pre kurzy?
Q-19=... \u017Ee fulltextov\u00E9 vyh\u013Ead\u00E1vanie pon\u00FAka aj funkciu roz\u0161\u00EDren\u00E9ho vyh\u013Ead\u00E1vania?
Q-2=...\u017Ee si m\u00F4\u017Eete vytv\u00E1ra\u0165 pozn\u00E1mky ku kurzom?
Q-22=... \u017Ee m\u00F4\u017Eete kontrolova\u0165 a spravova\u0165 svoje predplatn\u00E9 v slu\u017Ebe Domov?
Q-7=... M\u00F4\u017Eete si t\u00FAto str\u00E1nku prisp\u00F4sobi\u0165?
Q-8=... ako vytvori\u0165 osobn\u00FA n\u00E1v\u0161tevn\u00FA kartu v OpenOlat?
didYouKnow.description=Ka\u017Ed\u00FD de\u0148 nov\u00E9 tipy a triky pre syst\u00E9m riadenia vzdel\u00E1vania OpenOlat
