#Thu Jul 21 09:22:55 CEST 2022
A-0=\u0645\u0646 \u062E\u0644\u0627\u0644 "\u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A" \u064A\u0645\u0643\u0646\u0643 \u0625\u0646\u0634\u0627\u0621 \u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0645\u0634\u0631\u0648\u0639 \u0645\u0645\u0627 \u064A\u062A\u064A\u062D \u0644\u0643 \u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u062A\u0628\u0627\u062F\u0644 \u0627\u0644\u0645\u0633\u0646\u062F\u0627\u062A \u0623\u0648 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0645\u0646\u062A\u062F\u0649.
A-1=\u0643\u0644 \u0645\u0646\u062A\u062F\u0649 \u064A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 "\u0627\u0634\u062A\u0631\u0627\u0643" \u0641\u0649 \u0627\u0644\u0635\u0641\u062D\u0629\u060C \u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u0627\u062E\u062A\u064A\u0627\u0631\u0647 \u0633\u064A\u062A\u0645 \u0625\u0639\u0644\u0627\u0645\u0643 \u0628\u0643\u0644 \u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062A\u062F\u0649 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649\u060C \u0648\u0630\u0644\u0643 \u0628\u062F\u0648\u0646 \u0627\u0644\u062D\u0627\u062C\u0629 \u0644\u0644\u062F\u062E\u0648\u0644 \u0625\u0644\u0649 \u0623\u0648\u0644\u0627\u062A.
A-10=\u0627\u0636\u063A\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 "\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0622\u062E\u0631\u064A\u064A\u0646" \u0641\u0649 \u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 \u0648\u0627\u0628\u062D\u062B \u0639\u0646 \u0627\u0644\u0634\u062E\u0635 \u0630\u0649 \u0627\u0644\u0635\u0644\u0629\u060C \u0648\u0647\u0646\u0627\u0643 \u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u0644\u0645\u0634\u0627\u0647\u062F\u0629 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641 \u0644\u0647\u0630\u0627 \u0627\u0644\u0634\u062E\u0635 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u0649 \u0627\u0644\u0645\u062C\u0644\u062F \u0627\u0644\u0639\u0627\u0645 \u0644\u0647 \u0623\u0648 \u0627\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0639\u0628\u0631 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649.
A-11=\u0636\u0639 \u0647\u0630\u0647 \u0627\u0644\u0645\u0633\u062A\u0646\u062F\u0627\u062A \u0641\u0649 \u0627\u0644\u0645\u062C\u0644\u062F \u0627\u0644\u0634\u062E\u0635\u0649 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643\u060C \u0641\u0649 \u0645\u0627 \u064A\u0633\u0645\u0649 \u0627\u0644\u0645\u062C\u0644\u062F "\u0627\u0644\u0639\u0627\u0645"\u060C \u0648\u0633\u064A\u062C\u062F \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0622\u062E\u0631\u064A\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u0633\u062A\u0646\u062F\u0627\u062A \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0636\u063A\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 "\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0622\u062E\u0631\u064A\u0646" \u0642\u0628\u0644 \u0627\u062F\u0631\u0627\u062C \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
A-12=\u0627\u0644\u0639\u0645\u0644 \u0641\u0649 \u0628\u064A\u0626\u0629 \u0623\u0648\u0644\u0627\u062A \u064A\u062A\u0634\u0627\u0628\u0647 \u0645\u0639 \u0627\u0644\u062A\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u0628\u0646\u0648\u0643 \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062A\u0631\u0646\u062A\u060C \u062D\u064A\u062B \u0623\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0632\u0631 "\u0627\u0644\u0631\u062C\u0648\u0639" \u0641\u0649 \u0627\u0644\u0645\u062A\u0635\u0641\u062D \u0633\u0648\u0641 \u064A\u0633\u0628\u0628 \u0628\u0639\u0636 \u0627\u0644\u0645\u0634\u0643\u0644\u0627\u062A\u060C \u0644\u0630\u0627 \u064A\u0631\u062C\u0649 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0648\u0627\u0644\u0648\u0635\u0644\u0627\u062A \u062F\u0627\u062E\u0644 \u0623\u0648\u0644\u0627\u062A \u0644\u062A\u0646\u0641\u064A\u0630 \u0645\u0627 \u062A\u0631\u064A\u062F.
A-13=\u0627\u0633\u062A\u062E\u062F\u0645 \u0641\u0642\u0637 \u0627\u0644\u0623\u064A\u0642\u0648\u0646\u0629 \u0635\u063A\u064A\u0631\u0629 \u0627\u0644\u062A\u0649 \u0628\u062F\u0627\u062E\u0644\u0647\u0627 \u0639\u0644\u0627\u0645\u0629 \u0627\u0633\u062A\u0641\u0647\u0627\u0645 \u0639\u0646\u062F\u0645\u0627 \u062A\u062D\u062A\u0627\u062C \u0630\u0644\u0643\u060C \u0648\u0647\u0630\u0627 \u0633\u064A\u0648\u0641\u0631 \u0644\u0643 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0630\u0627\u062A \u0627\u0644\u0635\u0644\u0629.
A-14=\u0641\u0649 \u0627\u0644\u0639\u0631\u0636 \u0627\u0644\u062A\u0641\u0635\u064A\u0644\u0649 \u0644\u0644\u0645\u0642\u0631\u0631 \u0633\u062A\u062C\u062F \u0631\u0627\u0628\u0637 \u0645\u0628\u0627\u0634\u0631 \u0641\u0649 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u0642\u0631\u0631 "\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0639\u0646 \u0627\u0644\u0645\u062F\u062E\u0644" \u0641\u0649 \u062C\u0632\u0621 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u062E\u0627\u0631\u062C\u0649 \u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u064A\u0645
A-15=\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0642\u0631\u0631 \u0645\u062B\u0644 \u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u062E\u0627\u0631\u062C\u064A\u0629\u060C \u0627\u0644\u0645\u0646\u062A\u062F\u064A\u0627\u062A \u0623\u0648 \u0627\u0644\u0648\u064A\u0643\u0649 \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u0639\u0631\u0636 \u0641\u0649 \u0646\u0627\u0641\u0630\u0629 \u062C\u062F\u064A\u062F\u0629 \u0628\u064A\u0646\u0645\u0627 \u064A\u062A\u0645 \u0627\u0644\u062A\u0635\u0641\u062D \u0641\u0649 \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A \u0641\u0649 \u0646\u0641\u0633 \u0627\u0644\u0648\u0642\u062A
A-16=\u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0646\u062C\u0645\u0629 \u0627\u0644\u062E\u0636\u0631\u0627\u0621 \u0641\u0649 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0644\u062A\u063A\u064A\u064A\u0631 \u062D\u0627\u0644\u0629 \u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0627\u0644\u0641\u0648\u0631\u064A\u0629 \u0644\u062A\u064A\u0633\u064A\u0631 \u0643\u064A\u0641\u064A\u0629 \u0638\u0647\u0648\u0631\u0643\u060C \u0648\u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631 \u0628\u064A\u0646 "\u0645\u062A\u0627\u062D" \u0648 "\u0623\u0646\u0627 \u0623\u0631\u064A\u062F \u0623\u0646 \u0627\u0642\u0648\u0645 \u0628\u0627\u0644\u0645\u062D\u0627\u062F\u062B\u0629" \u0648 "\u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F" \u0648 "\u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F \u0644\u0641\u062A\u0631\u0629 \u0637\u0648\u064A\u0644\u0629" \u0648 " \u0645\u0645\u0646\u0648\u0639 \u0627\u0644\u0627\u0632\u0639\u0627\u062C" \u0623\u0648 \u063A\u064A\u0631 \u0645\u062A\u0627\u062D
A-18=\u062A\u0648\u062C\u062F \u0641\u0649 \u0639\u0631\u0636 \u0627\u0644\u0645\u0642\u0631\u0631 \u062E\u0627\u0635\u064A\u0629 "\u0627\u0644\u0648\u0636\u0639 \u0641\u0649 \u0627\u0644\u0645\u0641\u0636\u0644\u0629" \u0639\u0644\u0649 \u0627\u0644\u062C\u0627\u0646\u0628 \u0627\u0644\u0623\u064A\u0645\u0646 \u0641\u0649 \u0627\u0644\u0645\u0631\u0628\u0639 "\u0639\u0627\u0645"\u060C \u0648\u064A\u0645\u0643\u0646\u0643 \u0627\u0633\u062A\u0631\u062F\u0627\u062F \u0643\u0627\u0641\u0629 \u0627\u0644\u0639\u0646\u0627\u0648\u064A\u0646 \u0641\u064A \u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643\u060C \u0648\u064A\u0645\u0643\u0646\u0643 \u0623\u064A\u0636\u0627 \u0641\u062A\u062D \u0627\u0644\u0645\u0642\u0631\u0631\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0645\u0646 \u0647\u0646\u0627\u0643
A-19=\u064A\u0645\u0643\u0646\u0643 \u062A\u062E\u0635\u064A\u0635 \u0627\u0644\u0628\u062D\u062B \u0639\u0646 \u0627\u0644\u0645\u0624\u0644\u0641\u060C \u0648\u0627\u0644\u062A\u0627\u0631\u064A\u062E (\u0627\u0644\u062A\u0639\u062F\u064A\u0644 \u060C \u0648\u0627\u0644\u0625\u0646\u0634\u0627\u0621) \u0623\u0648 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u062A\u0639\u0644\u0645\u060C \u0627\u0644\u0648\u0635\u0641\u060C \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0623\u0648 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0648\u0635\u0641\u064A\u0629 \u0648\u0643\u0630\u0644\u0643 \u0646\u0648\u0639 \u0627\u0644\u0645\u0633\u062A\u0646\u062F \u0623\u0648 \u0646\u0648\u0639 \u0627\u0644\u0645\u0644\u0641
A-2=\u0643\u0644 \u0645\u062C\u0644\u062F \u064A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 "\u0627\u0634\u062A\u0631\u0627\u0643" \u0641\u0649 \u0627\u0644\u0635\u0641\u062D\u0629\u060C \u0648\u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u0627\u062E\u062A\u064A\u0627\u0631\u0647 \u0633\u064A\u062A\u0645 \u0625\u0639\u0644\u0627\u0645\u0643 \u0628\u0643\u0644 \u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u062C\u0644\u062F \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u0649\u060C \u0648\u0630\u0644\u0643 \u0628\u062F\u0648\u0646 \u0627\u0644\u062D\u0627\u062C\u0629 \u0644\u0644\u062F\u062E\u0648\u0644 \u0625\u0644\u0649 \u0623\u0648\u0644\u0627\u062A.
A-3=\u0639\u0644\u0649 \u0635\u0641\u062D\u062A\u0643 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 \u0623\u0648 \u0636\u0639\u0647\u0627 \u0641\u0649 \u0627\u0644\u0645\u0641\u0636\u0644\u0627\u062A\u060C \u0643\u0646 \u0639\u0644\u0649 \u0639\u0644\u0645 \u062F\u0627\u0626\u0645\u0627\u064B \u0628\u0627\u0644\u062C\u062F\u064A\u062F RSS \u0627\u062E\u062A\u0627\u0631 \u0631\u0627\u0628\u0637 \u062E\u062F\u0645\u0629 \u0627\u0644\u0623\u062E\u0628\u0627\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629
A-5=\u064A\u0645\u0643\u0646\u0643 \u062A\u0646\u0632\u064A\u0644 \u0623\u0648\u0644\u0627\u062A \u0645\u062C\u0627\u0646\u064A\u0627\u064B \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637\r\n\u060C<a href\="http\://www.openolat.org" target\="_blank">www.openolat.org</a> \r\n\u0643\u0645\u0627 \u0623\u0646 \u0647\u0646\u0627\u0643 \u0642\u0648\u0627\u0626\u0645 \u0628\u0631\u064A\u062F\u064A\u0629 \u0644\u0643\u0644 \u0645\u0646 \u0644\u062F\u064A\u0647 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u062A\u0642\u0646\u064A\u0629 \u0639\u0646 \u0646\u0638\u0627\u0645 \u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0623\u0648\u0644\u0627\u062A.
A-6=\u0623\u0648\u0644\u0627\u062A \u064A\u0639\u0646\u0649\r\n\u060C<b>O</b>line <b>L</b>earning <b>A</b>nd <b>T</b>raining\r\n\u0648\u0623\u0648\u0644\u0627\u062A \u0647\u0648 \u0645\u0635\u062F\u0631 \u0645\u0641\u062A\u0648\u062D \u0644\u0646\u0638\u0627\u0645 \u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0648\u0647\u0648 \u0627\u0644\u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u0630\u0649 \u062A\u0639\u0645\u0644 \u0639\u0644\u064A\u0647 \u062D\u0627\u0644\u064A\u0627\u064B.
A-7=\u0641\u0649 \u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 \u0642\u0645 \u0628\u0627\u062E\u062A\u064A\u0627\u0631 "\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0635\u0641\u062D\u0629" \u0644\u062A\u063A\u064A\u064A\u0631 \u062A\u0631\u062A\u064A\u0628 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0627\u0644\u0635\u0641\u062D\u0629\u060C \u0648\u0633\u062A\u0638\u0647\u0631 \u0645\u0631\u0628\u0639\u0627\u062A \u062A\u062D\u062A\u0648\u0649 \u0639\u0644\u0649 \u0645\u0643\u0648\u0646\u0627\u062A \u0644\u0635\u0641\u062D\u0629 \u0648\u0645\u0646 \u062E\u0644\u0627\u0644\u0647\u0627 \u0642\u0645 \u0628\u0627\u0644\u062A\u0628\u062F\u064A\u0644 \u0648\u0627\u0644\u062A\u063A\u064A\u064A\u0631 \u0648\u062D\u062A\u0649 \u0623\u0646\u0647 \u064A\u0645\u0643\u0646\u0643 \u0625\u062E\u0641\u0627\u0621 \u0645\u0631\u0628\u0639 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0648\u0641\u0642\u0627\u064B \u0644\u0627\u062D\u062A\u064A\u0627\u062C\u0627\u062A\u0643.
A-8=\u0627\u0636\u063A\u0637 \u0639\u0644\u0649 "\u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A" \u0641\u0649 \u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 \u062B\u0645 "\u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641" \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643\u060C \u0648\u0645\u0646 \u062E\u0644\u0627\u0644\u0647\u0627 \u064A\u0645\u0643\u0646\u0643 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0648\u0627\u0644\u062A\u0649 \u062A\u0631\u063A\u0628 \u0623\u0646 \u062A\u0638\u0647\u0631 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0622\u062E\u0631\u064A\u064A\u0646 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A\u060C \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u062A\u062D\u0645\u064A\u0644 \u0635\u0648\u0631\u0629 \u0648\u0643\u062A\u0627\u0628\u0629 \u0646\u0628\u0630\u0629 \u0642\u0635\u064A\u0631\u0629 \u0634\u062E\u0635\u064A\u0629.
A-9=.\u064A\u0645\u0643\u0646\u0643 \u062A\u062E\u0632\u064A\u0646 \u0627\u0644\u0645\u0633\u062A\u0646\u062F\u0627\u062A \u0641\u0649 \u0645\u062C\u0644\u062F\u0643 \u0627\u0644\u0634\u062E\u0635\u0649 \u0648\u0645\u0646 \u062B\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627 \u0641\u0649 \u0623\u0649 \u0648\u0642\u062A\u060C \u0648\u064A\u0648\u0641\u0631 \u0644\u0643 \u0623\u0648\u0644\u0627\u062A 10 \u0645\u064A\u062C\u0627\u0628\u0627\u064A\u062A \u0644\u0647\u0630\u0627 \u0627\u0644\u063A\u0631\u0636
Q-0=\u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0623\u0648\u0644\u0627\u062A \u0644\u0625\u0639\u062F\u0627\u062F \u0623\u0648\u0631\u0642\u0643\u061F ...
Q-1=\u064A\u0645\u0643\u0646 \u0625\u062E\u0637\u0627\u0631\u0643 \u0628\u0643\u0644 \u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0641\u0649 \u0627\u0644\u0645\u0646\u062A\u062F\u0649 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643\u061F ...
Q-10=\u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0625\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0628\u0637\u0627\u0642\u0627\u062A \u0627\u0644\u062A\u0639\u0627\u0631\u0641 \u0644\u0645\u0633\u062A\u062E\u062F\u0645\u0649 \u0623\u0648\u0644\u0627\u062A\u061F ...
Q-11=\u064A\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0622\u062E\u0631\u064A\u064A\u0646 \u0627\u0644\u0625\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0645\u0633\u062A\u0646\u062F\u0627\u062A\u0643 \u0625\u0630\u0627 \u0631\u063A\u0628\u062A \u0641\u0649 \u0630\u0644\u0643\u061F ...
Q-12=\u0644\u0627 \u064A\u0646\u0628\u063A\u0649 \u0623\u0646 \u062A\u0633\u062A\u062E\u062F\u0645 \u0632\u0631 "\u0627\u0644\u0631\u062C\u0648\u0639" \u0641\u0649 \u0645\u062A\u0635\u0641\u062D\u0643 \u0639\u0646\u062F \u0627\u0644\u0639\u0645\u0644 \u0645\u0639 \u0623\u0648\u0644\u0627\u062A\u061F ...
Q-13=\u064A\u0645\u0643\u0646\u0643 \u062F\u0627\u0626\u0645\u0627\u064B \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0645\u064A\u0632\u0629 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u0629 \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062A\u0631\u0646\u062A\u061F ...
Q-14=\u064A\u0645\u0643\u0646\u0643 \u0623\u0646 \u062A\u0634\u064A\u0631 \u0628\u0628\u0633\u0627\u0637\u0629 \u0625\u0644\u0649 \u062D\u062F \u0628\u0639\u064A\u062F \u0625\u0644\u0649 \u0627\u0644\u0645\u0642\u0631\u0631\u0627\u062A \u0639\u0646 \u0637\u0631\u064A\u0642 \u0627\u0644\u0648\u0635\u0644\u0629 \u0627\u0644\u062E\u0627\u0631\u062C\u064A\u0629\u061F ...
Q-15=\u064A\u0645\u0643\u0646\u0643 \u0639\u0631\u0636 \u062C\u0632\u0621 \u0645\u0646 \u0645\u062D\u062A\u0648\u0649 \u0645\u0642\u0631\u0631\u0643 \u0641\u0649 \u0646\u0627\u0641\u0630\u0629 \u062C\u062F\u064A\u062F\u0629\u061F ...
Q-2=\u064A\u0645\u0643\u0646\u0643 \u0645\u0639\u0631\u0641\u0629 \u0623\u064A\u0629 \u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0641\u0649 \u0627\u0644\u0645\u062C\u0644\u062F\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643\u061F ...
Q-3=\u061FRSS \u064A\u0645\u0643\u0646\u0643 \u0642\u0631\u0627\u0621\u0629 \u0643\u0644 \u0627\u0644\u0625\u062E\u0637\u0627\u0631\u0627\u062A \u0627\u0644\u062A\u0649 \u062A\u0645 \u0627\u0644\u0627\u0634\u062A\u0631\u0627\u0643 \u0641\u064A\u0647\u0627 \u0645\u0646 \u062E\u0644\u0627\u0644 \u062E\u062F\u0645\u0629 \u0627\u0644\u0623\u062E\u0628\u0627\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629 ...
Q-5=\u0623\u0648\u0644\u0627\u062A \u0645\u0635\u062F\u0631 \u0645\u0641\u062A\u0648\u062D\u061F ...
Q-6=\u0645\u0627\u0630\u0627 \u064A\u0639\u0646\u0649 \u0623\u0648\u0644\u0627\u062A\u061F ...
Q-7=\u064A\u0645\u0643\u0646\u0643 \u0623\u064A\u0636\u0627\u064B \u0645\u0644\u0627\u0626\u0645\u0629 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062D\u0629\u061F ...
Q-8=\u0643\u064A\u0641 \u064A\u0645\u0643\u0646\u0643 \u0625\u0646\u0634\u0627\u0621 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062A\u0639\u0627\u0631\u0641 \u0627\u0644\u0634\u062E\u0635\u064A\u0629 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A\u061F ...
Q-9=\u064A\u0645\u0643\u0646\u0643 \u062A\u062E\u0632\u064A\u0646 \u0627\u0644\u0645\u0633\u062A\u0646\u062F\u0627\u062A \u0627\u0644\u0634\u062E\u0635\u064A\u0629 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A\u061F ...
didYouKnow.description=\u0646\u0635\u0627\u0626\u062D \u064A\u0648\u0645\u064A\u0629 \u062C\u062F\u064A\u062F\u0629 \u0645\u0641\u064A\u062F\u0629 \u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0646\u0638\u0627\u0645 \u0623\u0648\u0644\u0627\u062A \u0644\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645
didYouKnow.title=\u0647\u0644 \u062A\u0639\u0644\u0645...\u061F
next=...\u0627\u0644\u062A\u0627\u0644\u0649
not.found=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0623\u064A\u0629 \u0623\u0633\u0626\u0644\u0629 \u0623\u0648 \u0625\u062C\u0627\u0628\u0627\u062A
