#Thu Jul 21 09:22:54 CEST 2022
A-0=\u3042\u306A\u305F\u306F\u3001\u300C\u30B0\u30EB\u30FC\u30D7\u300D\u3092\u901A\u3057\u3066\u3001\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u306E\u5171\u6709\u307E\u305F\u306F\u30D5\u30A9\u30FC\u30E9\u30E0\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u306E\u3067\u304D\u308B\u3001\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u30B0\u30EB\u30FC\u30D7\u3092\u4F5C\u6210\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
A-1=\u30B3\u30FC\u30B9\u30A8\u30EC\u30E1\u30F3\u30C8\u5185\u306E\u300C\u8CFC\u8AAD\u300D\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u3001\u30D5\u30A9\u30FC\u30E9\u30E0\u3001Wiki\u7B49\u306E\u4FEE\u6B63\u3059\u3079\u3066\u3092OpenOlat\u306B\u30ED\u30B0\u30A4\u30F3\u3059\u308B\u3053\u3068\u306A\u304F\u30E1\u30FC\u30EB\u53D7\u4FE1\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3053\u306E\u8A2D\u5B9A\u3092\u81EA\u5B85\u3067\u5909\u66F4\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
A-10=\u95A2\u9023\u3059\u308B\u30E6\u30FC\u30B6\u3092\u95B2\u89A7\u3059\u308B\u306B\u306F\u3001\u3042\u306A\u305F\u306E\u30DB\u30FC\u30E0\u306E\u300C\u4ED6\u306E\u30E6\u30FC\u30B6\u300D\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3042\u306A\u305F\u306F\u305D\u306E\u30E6\u30FC\u30B6\u306E\u30D1\u30D6\u30EA\u30C3\u30AF\u30D5\u30A9\u30EB\u30C0\u3068\u540C\u69D8\u306B\u30AB\u30FC\u30C9\u3092\u95B2\u89A7\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u307E\u305F\u3001E\u30E1\u30FC\u30EB\u3092\u4F7F\u7528\u3057\u3066\u9023\u7D61\u3092\u3068\u308B\u3053\u3068\u3082\u3067\u304D\u307E\u3059\u3002
A-11=\u4ED6\u306E\u30E6\u30FC\u30B6\u306B\u9069\u3057\u3066\u3044\u308B\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u3092\u300C\u30D1\u30D6\u30EA\u30C3\u30AF\u300D\u30D5\u30A9\u30EB\u30C0\u3068\u547C\u3070\u308C\u308B\u3001\u3042\u306A\u305F\u306E\u30D1\u30FC\u30BD\u30CA\u30EB\u30D5\u30A9\u30EB\u30C0\u306B\u5165\u308C\u3066\u304F\u3060\u3055\u3044\u3002\u4ED6\u306E\u30E6\u30FC\u30B6\u306F\u3042\u306A\u305F\u306E\u6C0F\u540D\u3092\u5165\u529B\u3057\u3066\u3042\u306A\u305F\u306E\u30D5\u30A9\u30EB\u30C0\u3092\u95B2\u89A7\u3059\u308B\u524D\u306B\u3001\u30DB\u30FC\u30E0\u30BB\u30AF\u30B7\u30E7\u30F3\u306E\u300C\u4ED6\u306E\u30E6\u30FC\u30B6\u300D\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u3001\u3053\u308C\u3089\u306E\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u3092\u95B2\u89A7\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
A-12=OpenOlat\u306F\u4F8B\u3048\u3070e\u30D0\u30F3\u30AF\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u3088\u3046\u306B\u52D5\u4F5C\u3057\u307E\u3059\: \u30D6\u30E9\u30A6\u30B6\u306E\u300C\u623B\u308B\u300D\u30DC\u30BF\u30F3\u3092\u62BC\u3059\u3053\u3068\u3067\u554F\u984C\u304C\u767A\u751F\u3059\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002\u3042\u306A\u305F\u304C\u5E0C\u671B\u3059\u308B\u5834\u6240\u306B\u79FB\u52D5\u3059\u308B\u306B\u306F\u3001OpenOlat\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u3092\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044\u3002
A-13=\u3042\u306A\u305F\u304C\u5FC5\u8981\u306A\u5834\u5408\u3001\u3044\u3064\u3067\u3082\u30AF\u30A8\u30B9\u30C1\u30E7\u30F3\u30DE\u30FC\u30AF\u306E\u5C0F\u3055\u306A\u30A2\u30A4\u30B3\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u95A2\u9023\u3059\u308B\u60C5\u5831\u304C\u3001\u3042\u306A\u305F\u306B\u63D0\u4F9B\u3055\u308C\u307E\u3059\u3002
A-18=\u30B3\u30FC\u30B9\u30D3\u30E5\u30FC\u3067\u306F\u3042\u306A\u305F\u306E\u53F3\u5074\u306E\u300C\u4E00\u822C\u300D\u30DC\u30C3\u30AF\u30B9\u5185\u306B\u300C\u30D6\u30C3\u30AF\u30DE\u30FC\u30AF\u306B\u8A2D\u5B9A\u3059\u308B\u300D\u6A5F\u80FD\u304C\u3042\u308A\u307E\u3059\u3002\u3042\u306A\u305F\u306E\u30DB\u30FC\u30E0\u306B\u3042\u308B\u30D6\u30C3\u30AF\u30DE\u30FC\u30AF\u3059\u3079\u3066\u3092\u691C\u7D22\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u305D\u3053\u304B\u3089\u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u3092\u958B\u304F\u3053\u3068\u3082\u3067\u304D\u307E\u3059\u3002
A-19=\u3042\u306A\u305F\u306F\u30A8\u30EA\u30A2\u3001\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u30BF\u30A4\u30D7\u307E\u305F\u306F\u30D5\u30A1\u30A4\u30EB\u30BF\u30A4\u30D7\u3068\u540C\u69D8\u306B\u3001\u4F5C\u8005\u3001\u65E5\u4ED8 (\u4FEE\u6B63\u3001\u4F5C\u6210) \u307E\u305F\u306F\u30C6\u30AD\u30B9\u30C8\u5185\u306E\u5B66\u7FD2\u30EA\u30BD\u30FC\u30B9\u3001\u8AAC\u660E\u3001\u30BF\u30A4\u30C8\u30EB\u307E\u305F\u306F\u30E1\u30BF\u30C7\u30FC\u30BF\u3092\u691C\u7D22\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
A-6=OpenOlat\u306F\u3001<b>O</b>line (\u30AA\u30F3\u30E9\u30A4\u30F3) <b>L</b>earning (\u5B66\u7FD2) <b>A</b>nd (\u304A\u3088\u3073) <b>T</b>raining (\u30C8\u30EC\u30FC\u30CB\u30F3\u30B0) \u3092\u610F\u5473\u3057\u307E\u3059\u3002OpenOlat\u306F\u3001\u30AA\u30FC\u30D7\u30F3\u30BD\u30FC\u30B9\u306E\u5B66\u7FD2\u652F\u63F4\u30B7\u30B9\u30C6\u30E0\u3067\u3059\u3002\u307E\u305F\u3001\u73FE\u5728\u3001\u3042\u306A\u305F\u304C\u4F7F\u7528\u3057\u3066\u3044\u308B\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u3067\u3082\u3042\u308A\u307E\u3059\u3002
A-9=\u3042\u306A\u305F\u306E\u30D1\u30FC\u30BD\u30CA\u30EB\u30D5\u30A9\u30EB\u30C0\u306B\u3001\u3044\u3064\u3067\u3082\u4F7F\u7528\u3067\u304D\u308B\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u3092\u4FDD\u5B58\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002OpenOlat\u306F\u3001\u3053\u306E\u76EE\u7684\u306E\u305F\u3081\u3001\u3042\u306A\u305F\u306B10MB\u63D0\u4F9B\u3057\u307E\u3059\u3002
Q-0=... \u540C\u69D8\u306BOpenOlat\u3092\u5B66\u671F\u672B\u30EC\u30DD\u30FC\u30C8\u306E\u6E96\u5099\u306B\u4F7F\u7528\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u304B?
Q-1=... \u3042\u306A\u305F\u306E\u30D5\u30A9\u30FC\u30E9\u30E0\u3001\u30D5\u30A9\u30EB\u30C0\u3001\u30AB\u30EC\u30F3\u30C0\u30FC\u3001Wiki\u307E\u305F\u306F\u4ED6\u306E\u30A8\u30EC\u30E1\u30F3\u30C8\u306E\u66F4\u65B0\u3092\u901A\u77E5\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u304B?
Q-10=... \u3042\u306A\u305F\u306F\u4ED6\u306EOpenOlat\u30E6\u30FC\u30B6\u306E\u30D3\u30B8\u30C6\u30A3\u30F3\u30B0\u30AB\u30FC\u30C9\u3092\u95B2\u89A7\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u304B?
Q-11=... \u5E0C\u671B\u3059\u308C\u3070\u3001\u3042\u306A\u305F\u306E\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u306B\u4ED6\u306E\u30E6\u30FC\u30B6\u304C\u30A2\u30AF\u30BB\u30B9\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u304B?
Q-12=... OpenOlat\u306E\u4F7F\u7528\u4E2D\u3001\u3042\u306A\u305F\u306E\u30D6\u30E9\u30A6\u30B6\u306E\u300C\u623B\u308B\u300D\u30DC\u30BF\u30F3\u3092\u4F7F\u7528\u3059\u3079\u304D\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u304B?
Q-13=... \u5165\u529B\u30D5\u30A3\u30FC\u30EB\u30C9\u3092\u542B\u3080\u7279\u5B9A\u30A8\u30EA\u30A2\u306B\u6587\u8108\u4F9D\u5B58\u306E\u30D8\u30EB\u30D7\u6A5F\u80FD\u304C\u3042\u308A\u307E\u3059\u304B?
Q-14=... \u3042\u306A\u305F\u306F\u5916\u90E8\u30EA\u30F3\u30AF\u3092\u4F7F\u7528\u3057\u3066\u7C21\u5358\u306B\u30B3\u30FC\u30B9\u3092\u53C2\u7167\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u304B?
Q-15=... \u3042\u306A\u305F\u306F\u65B0\u3057\u3044\u30A6\u30A3\u30F3\u30C9\u30A6\u5185\u306B\u30B3\u30FC\u30B9\u30B3\u30F3\u30C6\u30F3\u30C4\u306E\u4E00\u90E8\u3092\u8868\u793A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u304B?
Q-16=... \u3042\u306A\u305F\u306E\u30A4\u30F3\u30B9\u30BF\u30F3\u30C8\u30E1\u30C3\u30BB\u30FC\u30B8\u30F3\u30B0\u306E\u30B9\u30C6\u30FC\u30BF\u30B9\u3092\u6C7A\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u304B?
Q-17=... OpenOlat\u306F\u30C1\u30E3\u30C3\u30C8\u6A5F\u80FD\u3092\u63D0\u4F9B\u3057\u307E\u3059\u304B?
Q-18=... \u3042\u306A\u305F\u306E\u30B3\u30FC\u30B9\u306B\u30D6\u30C3\u30AF\u30DE\u30FC\u30AF\u3092\u8A2D\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u304B?
Q-19=... \u30D5\u30EB\u30C6\u30AD\u30B9\u30C8\u691C\u7D22\u3067\u306F\u9AD8\u5EA6\u306A\u691C\u7D22\u6A5F\u80FD\u3082\u63D0\u4F9B\u3057\u307E\u3059\u304B?
Q-2=... \u3042\u306A\u305F\u306F\u30B3\u30FC\u30B9\u306B\u30E1\u30E2\u3092\u4F5C\u6210\u3067\u304D\u307E\u3059\u304B?
Q-20=... \u30B3\u30FC\u30B9\u30AB\u30EC\u30F3\u30C0\u30FC\u3067\u306F\u3001\u3042\u306A\u305F\u306E\u30D1\u30FC\u30BD\u30CA\u30EB\u30AB\u30EC\u30F3\u30C0\u30FC\u3082\u8868\u793A\u3067\u304D\u307E\u3059\u304B?
Q-21=... \u3042\u306A\u305F\u306FE\u30E1\u30FC\u30EB\u306B\u3088\u308B\u4FEE\u6B63\u901A\u77E5\u3092\u53D7\u4FE1\u3059\u308B\u983B\u5EA6\u3092\u6C7A\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u304B?
didYouKnow.description=\u5B66\u7FD2\u7BA1\u7406\u30B7\u30B9\u30C6\u30E0OpenOlat\u306B\u95A2\u3059\u308B\u4FBF\u5229\u306A\u30D2\u30F3\u30C8\u304A\u3088\u3073\u30C8\u30EA\u30C3\u30AF
didYouKnow.title=\u3042\u306A\u305F\u306F\u3001\u77E5\u3063\u3066\u3044\u307E\u3057\u305F\u304B ...?
next=\u6B21\u3078 ...
not.found=\u8CEA\u554F\u304A\u3088\u3073\u7B54\u3048\u306F\u3042\u308A\u307E\u305B\u3093\u3002
