#Sat Nov 23 12:48:46 CET 2024
A-0=Prostredn\u00EDctvom "Skup\u00EDn" m\u00F4\u017Eete vytvori\u0165 projektov\u00FA skupinu, ktor\u00E1 v\u00E1m poskytne mo\u017Enos\u0165 vymie\u0148a\u0165 si dokumenty alebo pou\u017E\u00EDva\u0165 kalend\u00E1r, Wiki, chat alebo f\u00F3rum.
A-1=Kliknite na tla\u010Didlo "Prihl\u00E1si\u0165 sa" v tomto prvku kurzu, aby ste boli informovan\u00ED o v\u0161etk\u00FDch zmen\u00E1ch v tomto f\u00F3re, Wiki at\u010F. prostredn\u00EDctvom e-mailu bez toho, aby ste sa museli prihl\u00E1si\u0165 do OpenOlat. Toto nastavenie si m\u00F4\u017Eete prisp\u00F4sobi\u0165 vo svojej Domovskej str\u00E1nke.
A-10=Kliknite na odkaz "Ostatn\u00ED pou\u017E\u00EDvatelia" na domovskej str\u00E1nke a vyh\u013Eadajte pr\u00EDslu\u0161n\u00FA osobu. M\u00E1te mo\u017Enos\u0165 pozrie\u0165 si kartu danej osoby, ako aj jej verejn\u00FD prie\u010Dinok alebo ju kontaktova\u0165 prostredn\u00EDctvom e-mailu.
A-19=M\u00F4\u017Eete ho pou\u017Ei\u0165 na vyh\u013Ead\u00E1vanie konkr\u00E9tne v texte, popise, n\u00E1zve alebo metad\u00E1tach, pod\u013Ea autora alebo d\u00E1tumu (d\u00E1tum vytvorenia, poslednej zmeny) vzdel\u00E1vacieho zdroja, ako aj v oblastiach, typoch dokumentov alebo typoch s\u00FAborov.
A-20=Kalend\u00E1r kurzu m\u00F4\u017Eete vybra\u0165 bu\u010F vpravo v poli "V\u0161eobecn\u00E9", alebo ako prvok kalend\u00E1ra kurzu (ak je k dispoz\u00EDcii). Potom m\u00F4\u017Eete tento kalend\u00E1r zobrazi\u0165 pomocou tla\u010Didla "Prida\u0165 do osobn\u00E9ho kalend\u00E1ra" vo svojom dom\u00E1com kalend\u00E1ri.
A-22=V \u010Dasti "Odbery" m\u00F4\u017Eete zobrazi\u0165 zmeny v odobrat\u00FDch zdrojoch ako zoznam alebo zdroj RSS a spravova\u0165 svoje odbery. Ka\u017Ed\u00E1 nov\u00E1 funkcia je prepojen\u00E1 s pr\u00EDslu\u0161n\u00FDm zdrojom a vedie priamo k nemu. Predvolene sa zobrazuj\u00FA ozn\u00E1menia za posledn\u00FDch 24 hod\u00EDn. M\u00F4\u017Eete si v\u0161ak zobrazi\u0165 aj zmeny od ur\u010Dit\u00E9ho d\u00E1tumu. Va\u0161e ozn\u00E1menia za posledn\u00FDch 30 dn\u00ED sa zobrazuj\u00FA v kan\u00E1li RSS. Pridanie koment\u00E1ra
A-3=V osobnom zozname Domov vyberte mo\u017Enos\u0165 "Odbery" a potom kartu "RSS kan\u00E1l spr\u00E1v". M\u00F4\u017Eete ju tie\u017E prida\u0165 do z\u00E1lo\u017Eiek. Takto m\u00F4\u017Eete by\u0165 v\u017Edy dobre informovan\u00ED.
Q-1=... aby ste mohli by\u0165 upozornen\u00ED v\u017Edy, ke\u010F d\u00F4jde k zmen\u00E1m vo va\u0161om f\u00F3re, prie\u010Dinkoch, kalend\u00E1roch, Wiki alebo in\u00FDch prvkoch?
Q-19=... \u017Ee fulltextov\u00E9 vyh\u013Ead\u00E1vanie pon\u00FAka aj funkciu roz\u0161\u00EDren\u00E9ho vyh\u013Ead\u00E1vania?
Q-22=... \u017Ee m\u00F4\u017Eete kontrolova\u0165 a spravova\u0165 svoje predplatn\u00E9 v slu\u017Ebe Domov?
Q-8=... ako vytvori\u0165 osobn\u00FA n\u00E1v\u0161tevn\u00FA kartu v OpenOlat?
