#Thu Jul 21 09:22:54 CEST 2022
A-0=\u0421 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 "\u0413\u0440\u0443\u043F\u0438" \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u0433\u0440\u0443\u043F\u0430 \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442, \u043A\u043E\u044F\u0442\u043E \u0432\u0438 \u0434\u0430\u0432\u0430 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u043E\u0431\u043C\u0435\u043D\u044F\u0442\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0438 \u0438\u043B\u0438 \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0444\u043E\u0440\u0443\u043C\u0430.
A-1=\u0412\u0441\u0435\u043A\u0438 \u0444\u043E\u0440\u0443\u043C \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0432\u0440\u044A\u0437\u043A\u0430 "\u0430\u0431\u043E\u043D\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u0435" \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0435\u0433\u043B\u0435\u0434. \u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0430\u0437\u0438 \u0432\u0440\u044A\u0437\u043A\u0430, \u0432\u0438\u0435 \u0449\u0435 \u0431\u044A\u0434\u0435\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u0430\u043D\u0438 \u0447\u0440\u0435\u0437 \u0438-\u043C\u0435\u0439\u043B \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0432\u044A\u0432 \u0444\u043E\u0440\u0443\u043C\u0430, \u0431\u0435\u0437 \u0434\u0430 \u0438\u043C\u0430 \u043D\u0443\u0436\u0434\u0430 \u0434\u0430 \u0432\u043B\u0438\u0437\u0430\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
A-10=\u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0432\u0440\u044A\u0437\u043A\u0430\u0442\u0430 "\u0414\u0440\u0443\u0433\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438" \u043D\u0430 \u043D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0438 \u043F\u043E\u0442\u044A\u0440\u0441\u0435\u0442\u0435 \u0441\u044A\u043E\u0442\u0432\u0435\u0442\u043D\u0438\u044F \u0447\u043E\u0432\u0435\u043A. \u0418\u043C\u0430\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u043F\u043E\u0433\u043B\u0435\u0434\u043D\u0435\u0442\u0435 \u0432\u0438\u0437\u0438\u0442\u043D\u0430\u0442\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430 \u043D\u0430 \u0442\u043E\u0437\u0438 \u0447\u043E\u0432\u0435\u043A, \u043A\u0430\u043A\u0442\u043E \u0438 \u043F\u0443\u0431\u043B\u0438\u0447\u043D\u0430\u0442\u0430 \u043C\u0443 \u043F\u0430\u043F\u043A\u0430 \u0438\u043B\u0438 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044A\u0440\u0436\u0435\u0442\u0435 \u0441 \u043D\u0435\u0433\u043E \u0447\u0440\u0435\u0437 \u0438-\u043C\u0435\u0439\u043B.
A-11=\u0421\u043B\u043E\u0436\u0435\u0442\u0435 \u0442\u0435\u0437\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0438 \u0432\u044A\u0432 \u0432\u0430\u0448\u0430\u0442\u0430 \u043B\u0438\u0447\u043D\u0430 \u043F\u0430\u043F\u043A\u0430, \u0442\u0430\u043A\u0430 \u043D\u0430\u0440\u0435\u0447\u0435\u043D\u0430\u0442\u0430 "\u043F\u0443\u0431\u043B\u0438\u0447\u043D\u0430" \u043F\u0430\u043F\u043A\u0430. \u0414\u0440\u0443\u0433\u0438\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u0449\u0435 \u043D\u0430\u043C\u0435\u0440\u044F\u0442 \u0442\u0435\u0437\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0438 \u043A\u0430\u0442\u043E \u043A\u043B\u0438\u043A\u043D\u0430\u0442 \u043D\u0430 "\u0414\u0440\u0443\u0433\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438" \u043F\u0440\u0435\u0434\u0438 \u0434\u0430 \u043D\u0430\u043F\u0438\u0448\u0430\u0442 \u0432\u0430\u0448\u0435\u0442\u043E \u0438\u043C\u0435.
A-12=\u0421\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0440\u0430\u0431\u043E\u0442\u0438 \u043F\u043E\u0434\u043E\u0431\u043D\u043E \u043D\u0430 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u044F \u0437\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E \u0431\u0430\u043D\u043A\u0438\u0440\u0430\u043D\u0435\: \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0431\u0443\u0442\u043E\u043D\u0430 "\u041D\u0430\u0437\u0430\u0434" \u0432 \u0431\u0440\u0430\u0443\u0437\u044A\u0440\u0430 \u0441\u044A\u0437\u0434\u0430\u0432\u0430 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0438. \u041C\u043E\u043B\u044F, \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F\u0442\u0430 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430, \u0437\u0430 \u0434\u0430 \u0434\u043E\u0441\u0442\u0438\u0433\u043D\u0435\u0442\u0435 \u0434\u043E \u043C\u044F\u0441\u0442\u043E\u0442\u043E, \u043A\u043E\u0435\u0442\u043E \u0436\u0435\u043B\u0430\u0435\u0442\u0435.
A-13=\u0418\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0439\u0442\u0435 \u043C\u0430\u043B\u043A\u0430\u0442\u0430 \u0438\u043A\u043E\u043D\u0430 \u0441 \u0432\u044A\u043F\u0440\u043E\u0441\u0438\u0442\u0435\u043B\u0435\u043D \u0437\u043D\u0430\u043A, \u043A\u043E\u0433\u0430\u0442\u043E \u0438\u043C\u0430\u0442\u0435 \u043D\u0443\u0436\u0434\u0430; \u0442\u044F \u0449\u0435 \u0432\u0438 \u043E\u0441\u0438\u0433\u0443\u0440\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0430\u0442\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F.
A-2=\u0412\u0441\u044F\u043A\u0430 \u043F\u0430\u043F\u043A\u0430 \u0441\u044A\u0434\u044A\u0440\u0436\u0430 \u0432\u0440\u044A\u0437\u043A\u0430 "\u0430\u0431\u043E\u043D\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u0435" \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0435\u0433\u043B\u0435\u0434. \u0410\u043A\u043E \u044F \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0449\u0435 \u0431\u044A\u0434\u0435\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u0430\u043D\u0438 \u0447\u0440\u0435\u0437 \u0438-\u043C\u0435\u0439\u043B \u0437\u0430 \u0432\u0441\u0438\u0447\u043A\u0438 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0432 \u0442\u0430\u0437\u0438 \u043F\u0430\u043F\u043A\u0430, \u0431\u0435\u0437 \u0434\u0430 \u0438\u043C\u0430 \u043D\u0443\u0436\u0434\u0430 \u0434\u0430 \u0432\u043B\u0438\u0437\u0430\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430.
A-3=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u0440\u044A\u0437\u043A\u0430\u0442\u0430 RSS \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043B\u0438\u0447\u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0438\u043B\u0438 \u044F \u043E\u0442\u0431\u0435\u043B\u0435\u0436\u0435\u0442\u0435 \u043A\u0430\u0442\u043E \u043B\u044E\u0431\u0438\u043C\u0430. \u0411\u044A\u0434\u0435\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u0430\u043D\u0438. \u0412\u0438\u043D\u0430\u0433\u0438.
A-5=\u0421\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u0442\u0435\u0433\u043B\u0435\u043D\u0430 \u0431\u0435\u0437\u043F\u043B\u0430\u0442\u043D\u043E \u043E\u0442 <a href\="http\://www.openolat.org" target\="_blank">www.openolat.org</a>. \u0422\u0430\u043C \u0438\u043C\u0430 \u0441\u043F\u0438\u0441\u044A\u043A \u0441 \u0430\u0434\u0440\u0435\u0441\u0438, \u043A\u0430\u043A\u0442\u043E \u0438 \u0434\u0440\u0443\u0433\u0430 \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E\u0442\u043D\u0430\u0441\u044F\u0449\u0430 \u0441\u0435 \u0434\u043E \u041C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442 \u0421\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0437\u0430 \u041E\u0431\u0443\u0447\u0435\u043D\u0438\u0435.
A-6=\u0421\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0432\u0430 <b>\u041C</b>\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442 <b>\u0421</b>\u0438\u0441\u0442\u0435\u043C\u0430 \u0437\u0430 <b>\u041E</b>\u0431\u0443\u0447\u0435\u043D\u0438\u0435 \u0441 \u043E\u0442\u0432\u043E\u0440\u0435\u043D \u043A\u043E\u0434. \u0422\u043E\u0432\u0430 \u0435 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u044F\u0442\u0430, \u0441 \u043A\u043E\u044F\u0442\u043E \u0440\u0430\u0431\u043E\u0442\u0438\u0442\u0435 \u0432 \u043C\u043E\u043C\u0435\u043D\u0442\u0430.
A-7=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u0440\u044A\u0437\u043A\u0430\u0442\u0430 "\u041C\u043E\u044F\u0442\u0430 \u0432\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430" \u043E\u0442 "\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438" \u043D\u0430 \u043D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430. \u0422\u0443\u043A \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043A\u043E\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0449\u0435 \u0441\u0435 \u0432\u0438\u0436\u0434\u0430 \u043E\u0442 \u0434\u0440\u0443\u0433\u0438\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430. \u0414\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043A\u0430\u0447\u0438\u0442\u0435 \u0441\u043D\u0438\u043C\u043A\u0430 \u0438 \u0434\u0430 \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u043A\u0440\u0430\u0442\u044A\u043A \u0442\u0435\u043A\u0441\u0442.
A-8=\u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 "\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438" \u043D\u0430 \u043D\u0430\u0447\u0430\u043B\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0438 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0430\u0431\u0430 "\u041C\u043E\u044F\u0442\u0430 \u0432\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430". \u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043A\u043E\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0449\u0435 \u0432\u0438\u0436\u0434\u0430\u0442 \u0434\u0440\u0443\u0433\u0438\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430. \u0414\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E, \u0438\u043C\u0430\u0442\u0435 \u0432\u044A\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442 \u0434\u0430 \u043A\u0430\u0447\u0438\u0442\u0435 \u0441\u043D\u0438\u043C\u043A\u0430 \u0438 \u0434\u0430 \u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u043A\u0440\u0430\u0442\u044A\u043A \u0442\u0435\u043A\u0441\u0442.
A-9=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u044F\u0432\u0430\u0442\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0438 \u0432\u044A\u0432 \u0432\u0430\u0448\u0430\u0442\u0430 \u043B\u0438\u0447\u043D\u0430 \u043F\u0430\u043F\u043A\u0430, \u043A\u043E\u0438\u0442\u043E \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u043F\u043E \u0432\u0441\u044F\u043A\u043E \u0432\u0440\u0435\u043C\u0435. \u0421\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0432\u0438 \u043E\u0441\u0438\u0433\u0443\u0440\u044F\u0432\u0430 10 MB \u0437\u0430 \u0442\u0430\u0437\u0438 \u0446\u0435\u043B.
Q-0=... \u0447\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0430 \u0437\u0430 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0430 \u043D\u0430 \u0434\u043E\u043A\u043B\u0430\u0434\u0438 \u0441\u044A\u0449\u043E?
Q-1=... \u0447\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435\u0442\u0435 \u0443\u0432\u0435\u0434\u043E\u043C\u044F\u0432\u0430\u043D\u0438 \u0437\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0432\u044A\u0432 \u0432\u0430\u0448\u0438\u044F \u0444\u043E\u0440\u0443\u043C?
Q-10=... \u0447\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0432\u0438\u0434\u0438\u0442\u0435 \u0432\u0438\u0437\u0438\u0442\u043D\u0438\u0442\u0435 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0438 \u043D\u0430 \u0434\u0440\u0443\u0433\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430?
Q-11=... \u0447\u0435 \u0430\u043A\u043E \u0436\u0435\u043B\u0430\u0435\u0442\u0435, \u0432\u0430\u0448\u0438\u0442\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0438 \u043C\u043E\u0433\u0430\u0442 \u0434\u0430 \u0431\u044A\u0434\u0430\u0442 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0438 \u043E\u0442 \u0434\u0440\u0443\u0433\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438?
Q-12=... \u0447\u0435 \u0432\u0438\u0435 *\u043D\u0435 \u0442\u0440\u044F\u0431\u0432\u0430* \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u0431\u0443\u0442\u043E\u043D\u0430 "\u041D\u0430\u0437\u0430\u0434" \u0432\u044A\u0432 \u0432\u0430\u0448\u0438\u044F \u0431\u0440\u0430\u0437\u0443\u0440?
Q-13=... \u0447\u0435 \u0432\u0438\u0435 \u0432\u0438\u043D\u0430\u0433\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u0442\u0435 \u043E\u043F\u0446\u0438\u044F\u0442\u0430 \u0437\u0430 \u043E\u043D\u043B\u0430\u0439\u043D \u043F\u043E\u043C\u043E\u0449?
Q-2=... \u0447\u0435 \u0432\u0438\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0431\u044A\u0434\u0435\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u0430\u043D\u0438 \u0437\u0430 \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0432\u044A\u0432 \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u0430\u043F\u043A\u0438?
Q-3=... \u0447\u0435 \u0441 \u043F\u043E\u043C\u043E\u0449\u0430 \u043D\u0430 RSS \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0447\u0435\u0442\u0435\u0442\u0435 \u0432\u0441\u0438\u0447\u043A\u0438 \u0441\u044A\u043E\u0431\u0449\u0435\u043D\u0438\u044F, \u0437\u0430 \u043A\u043E\u0438\u0442\u043E \u0441\u0442\u0435 \u0430\u0431\u043E\u043D\u0438\u0440\u0430\u043D\u0438?
Q-5=... \u0447\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0435 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u044F \u0441 \u043E\u0442\u0432\u043E\u0440\u0435\u043D \u043A\u043E\u0434?
Q-6=... \u043A\u0430\u043A\u0432\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u0432\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430?
Q-7=... \u0447\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043B\u0438\u0447\u043D\u0430 \u0432\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430?
Q-8=... \u043A\u0430\u043A \u0434\u0430 \u0441\u044A\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043B\u0438\u0447\u043D\u0430 \u0432\u0438\u0437\u0438\u0442\u043D\u0430 \u043A\u0430\u0440\u0442\u0438\u0447\u043A\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430?
Q-9=... \u0447\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u044A\u0445\u0440\u0430\u043D\u0438\u0442\u0435 \u043B\u0438\u0447\u043D\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430?
didYouKnow.description=\u041F\u043E\u043B\u0435\u0437\u043D\u0438 \u0441\u044A\u0432\u0435\u0442\u0438 \u0437\u0430 \u041C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442 \u0421\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430 \u0437\u0430 \u041E\u0431\u0443\u0447\u0435\u043D\u0438\u0435.
didYouKnow.title=\u0417\u043D\u0430\u0435\u0442\u0435 \u043B\u0438...?
next=\u0421\u043B\u0435\u0434\u0432\u0430\u0449...
not.found=\u041D\u0435 \u0441\u0430 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438 \u0432\u044A\u043F\u0440\u043E\u0441\u0438 \u0438 \u043E\u0442\u0433\u043E\u0432\u043E\u0440\u0438
