#Thu Jul 21 09:22:55 CEST 2022
A-0=Via 'Grupos' voc\u00EA pode criar um grupo de projeto que lhe possibilitar\u00E1 trocar documentos e usar um f\u00F3rum.
A-1=Cada forum cont\u00E9m o link 'inscrever' na p\u00E1gina geral. Selecionando-o voc\u00EA ser\u00E1 notificado sobre todas as modifica\u00E7\u00F5es neste forum via e-mail sem ter que entrar no OpenOlat.
A-10=Clique no link "Outros usu\u00E1rios" na home page em ache a pessoa. Voc\u00EA pode ver o cart\u00E3o da pessoa bem como a pasta p\u00FAblica desta pessoa ou entrar em contato via e-mail.
A-11=Coloque os documentos em sua pasta pessoal, a chamada pasta p\u00FAblica. Outros usu\u00E1rios encontrar\u00E3o estes documentos clicando "Outros Usu\u00E1rios" antes inserindo seu nome.
A-12=OpenOlat funciona como uma aplica\u00E7\u00E3o do tipo eBanking\: usando o bot\u00E3o "Voltar" do browser ocorrer\u00E3o problemas. Use a navega\u00E7\u00E3o do OpenOlat para ir onde voc\u00EA deseja.
A-13=Use o pequeno \u00EDcone com uma interroga\u00E7\u00E3o sempre que precisar; ele lhe fornecer\u00E1 a informa\u00E7\u00E3o necess\u00E1ria.
A-2=Cada pasta cont\u00E9m o link 'inscrever' na p\u00E1gina geral. Selecionando-o voc\u00EA ser\u00E1 notificado sobre todas as modifica\u00E7\u00F5es nesta pasta via e-mail sem ter que entrar no OpenOlat.
A-3=Selecione o link RSS na sua p\u00E1gina pessoal ou marque-o. Esteja informado. Sempre.
A-5=OpenOlat pode ser baixado gratuitamente via <a href\="http\://www.openolat.org" target\="_blank">www.openolat.org</a>. Existem listas de e-mail bem como outras informa\u00E7\u00F5es t\u00E9cnicas de retaguarda referentes ao OpenOlat.
A-6=OpenOlat significa <b>O</b>line <b>L</b>earning <b>A</b>nd <b>T</b>raining. OpenOlat \u00E9 um sistema de Gerenciamento de Ensino de c\u00F3digo aberto. \u00C9 a aplica\u00E7\u00E3o em que voc\u00EA est\u00E1 trabalhando agora.
A-7=Em sua home page, selecione "Meu Cart\u00E3o de Visitas" via "Configura\u00E7\u00F5es". Voc\u00EA pode determinar qual informa\u00E7\u00E3o ser\u00E1 vis\u00EDvel para outros usu\u00E1rios OpenOlat. Adicionalmente voc\u00EA tem a possibilidade de carregar uma imagem e criar um pequeno texto.
A-8=Clique em "Configura\u00E7\u00F5es" na home page e selecione "Meu Cart\u00E3o de Visitas". Voc\u00EA pode determinar qual informa\u00E7\u00E3o ser\u00E1 vis\u00EDvel para outros usu\u00E1rios OpenOlat. Adicionalmente voc\u00EA tem a possibilidade de carregar uma imagem e criar um pequeno texto.
A-9=Voc\u00EA pode guardar documentos em sua pasta pessoal que podem ser usados qualquer hora. OpenOlat fornece 10 MB para este prop\u00F3sito.
Q-0=... que o OpenOlat pode ser usado para tratar documentos?
Q-1=... que voc\u00EA ser\u00E1 notificado sempre que houverem modifica\u00E7\u00F5es em seu f\u00F3rum?
Q-10=... que voc\u00EA pode ver os cart\u00F5es de visita dos outros usu\u00E1rios OpenOlat? 
Q-11=... que os seus documentos podem ser acessados por outras pessoas se voc\u00EA desejar?
Q-12=... que voc\u00EA *n\u00E3o* deve usar o bot\u00E3o "Voltar" do seu browser no OpenOlat?
Q-13=... que voc\u00EA sempre pode usar as facilidades de "Ajuda on-line"?
Q-2=... que voc\u00EA pode ser notoficado das modifica\u00E7\u00F5es em suas pastas?
Q-3=... que todas notifica\u00E7\u00E3o inscritas podem ser lidas atrav\u00E9s do RSS?
Q-5=... que o OpenOlat tem o c\u00F3digo aberto?
Q-6=... o que OpenOlat significa?
Q-7=... que voc\u00EA pode criar seu cart\u00E3o de visitas pessoal?
Q-8=... como criar um cart\u00E3o de visitas pessoal no OpenOlat?
Q-9=... que voc\u00EA pode guardar documentos pessoais no OpenOlat?
didYouKnow.description=Dicas \u00FAteis sobre o Sistema de Gerenciamento de Aprendizado OpenOlat
didYouKnow.title=Voc\u00EA sabia ...?
next=Pr\u00F3ximo...
