#Thu Jul 21 09:22:55 CEST 2022
A-0=U\u017Cywaj\u0105c zak\u0142adki "Grupy" mo\u017Cesz utworzy\u0107 tzw. grup\u0119 projekt\u00F3w i umie\u015Bci\u0107 w niej narz\u0119dzia wsp\u00F3\u0142pracy jak np. folder, forum czy portal Wiki.
A-1=Na stronie g\u0142\u00F3wnej ka\u017Cdego forum widnieje link "Subskrybuj". Aktywuj\u0105c subskrypcj\u0119 b\u0119dziesz informowany o zmianach na tym forum m.in. poprzez e-mail.
A-10=U\u017Cywaj\u0105c zak\u0142adki "Grupy" mo\u017Cesz utworzy\u0107 tzw. grup\u0119 projekt\u00F3w i umie\u015Bci\u0107 w niej narz\u0119dzie wsp\u00F3\u0142pracy jak np. folder, forum czy portal Wiki.
A-11=Umie\u015B\u0107 dokumenty w swoim osobistym folderze, w sekcji "public". Od tej chwili pozostali u\u017Cytkownicy b\u0119d\u0105 mogli je przegl\u0105da\u0107.
A-12=OpenOlat jest aplikacj\u0105 dzia\u0142aj\u0105c\u0105 w przegl\u0105darce internetowej i posiada w\u0142asny system nawigacji, dlatego u\u017Cywanie przycisk\u00F3w "Wstecz" i "Od\u015Bwie\u017C" przegl\u0105darki internetowej mo\u017Ce powodowa\u0107 problemy w trakcie pracy.
A-13=Kliknij w tym celu ikon\u0119 ze znakiem zapytania, a otrzymasz niezb\u0119dne informacje.
A-2=Na stronie g\u0142\u00F3wnej ka\u017Cdego folderu widnieje link "Subskrybuj". Aktywuj\u0105c subskrypcj\u0119 b\u0119dziesz informowany o zmianach w tym folderze m.in. poprzez e-mail.
A-3=Kliknij link RSS na swojej stronie g\u0142\u00F3wnej w OpenOlat i dodaj go do zak\u0142adek. B\u0105d\u017A zawsze na bie\u017C\u0105co.
A-4=OpenOlat oferuje kompleksowe rozwi\u0105zania e-portfolio. Z kreatorem mo\u017Cna zebra\u0107 wszystkie osobiste "artefakty" i wykorzysta\u0107 je do stworzenia "teczki" dla innych u\u017Cytkownik\u00F3w. Mo\u017Cliwe jest r\u00F3wnie\u017C tworzenie portfolio grupowych lub zada\u0144 portfolio w kursach.
A-5=Na stronie g\u0142\u00F3wnej, w lewym menu wybierz "Ustawienia", a nast\u0119pnie kliknij w zak\u0142adk\u0119 "Wizyt\u00F3wka". Mo\u017Cesz tam wybra\u0107 dane, kt\u00F3re b\u0119d\u0105 widoczne dla innych u\u017Cytkownik\u00F3w. Ponadto mo\u017Cesz za\u0142adowa\u0107 tam sw\u00F3j obrazek i wpisa\u0107 kr\u00F3tki tekst.
A-6=Mo\u017Cesz przechowywa\u0107 dokumenty w swoim folderze osobistym i mie\u0107 do nich dost\u0119p w ka\u017Cdej chwili.
A-7=Kliknij link "Inni u\u017Cytkownicy" na stronie domowej i wyszukaj interesuj\u0105c\u0105 Ci\u0119 osob\u0119. Opr\u00F3cz wizyt\u00F3wki, mo\u017Cesz tak\u017Ce obejrze\u0107 zawarto\u015B\u0107 folderu publicznego danego u\u017Cytkownika i skontaktowa\u0107 si\u0119 z nim za pomoc\u0105 formularza kontaktowego.
A-8=Umie\u015B\u0107 dokumenty w swoim osobistym folderze, w sekcji "public". Od tej chwili pozostali u\u017Cytkownicy b\u0119d\u0105 mogli je przegl\u0105da\u0107.
A-9=Mo\u017Cesz przechowywa\u0107 dokumenty w folderze osobistym, kt\u00F3ry mo\u017Cna wykorzysta\u0107 w ka\u017Cdej chwili. OpenOlat zapewnia 20 MB przestrzeni dla tego celu.
Q-0=...OpenOlat to skr\u00F3t?
Q-1=... mo\u017Cesz by\u0107 powiadamiany o zmianach zachodz\u0105cych na forum?
Q-10=... OpenOlat mo\u017Ce by\u0107 wykorzystywany jako narz\u0119dzie do wsp\u00F3lnego przygotowywania dokument\u00F3w?
Q-11=... OpenOlat mo\u017Ce by\u0107 wykorzystywany jako narz\u0119dzie do wsp\u00F3lnego przygotowywania dokument\u00F3w?
Q-12=... nie powiniene\u015B u\u017Cywa\u0107 przycisk\u00F3w "Wstecz" i "Od\u015Bwie\u017C" w swojej przegl\u0105darce?
Q-13=... mo\u017Cesz zawsze skorzysta\u0107 z pomocy online?
Q-2=... mo\u017Cesz by\u0107 powiadamiany o zmianach zachodz\u0105cych w folderach? 
Q-3=... wszystkie powiadomienia mo\u017Cesz przegl\u0105da\u0107 w czytniku kana\u0142\u00F3w RSS?
Q-5=... mo\u017Cesz skomponowa\u0107 swoj\u0105 wizyt\u00F3wk\u0119 w OpenOlat?
Q-6=... mo\u017Cesz przechowywa\u0107 swoje osobiste dokumenty w OpenOlat?
Q-7=... mo\u017Cesz ogl\u0105da\u0107 wizyt\u00F3wki innych u\u017Cytkownik\u00F3w OpenOlat?
Q-8=... je\u015Bli zechcesz, mo\u017Cesz udost\u0119pni\u0107 innym swoje dokumenty?
Q-9=... nie powiniene\u015B u\u017Cywa\u0107 przycisk\u00F3w "Wstecz" i "Od\u015Bwie\u017C" w swojej przegl\u0105darce?
didYouKnow.description=Przydatne informacje
didYouKnow.title=Czy wiesz, \u017Ce...?
next=Nast\u0119pny...
not.found=Nie znaleziono pyta\u0144, ani odpowiedzi
