#Mon Aug 30 10:39:50 CEST 2010
chelp.episode.form.p1=Podaj tytu\u0142, dok\u0142adnie opisuj\u0105cy odcinek. To pole jest obowi\u0105zkowe.
chelp.episode.form.p2=Opis jest opcjonalny. Je\u017Celi istnieje potrzeba dok\u0142adniejszego opisu pliku, to mo\u017Cesz zrobi\u0107 to w tym miejscu.
chelp.episode.form.p3=Odcinek zawiera zawsze jeden plik audio i jeden plik wideo. Wska\u017C w swoim komputerze pliki, kt\u00F3re maj\u0105 zosta\u0107 przes\u0142ane. Wysy\u0142anie mo\u017Ce chwil\u0119 potrwa\u0107, w zale\u017Cno\u015Bci od rozmiaru pliku. Dozwolone s\u0105 tylko pliki kompatybilne z technologi\u0105 Flash (FLV, MP4, MP3, AAC, MOV).
chelp.episode.form.p4=Po klikni\u0119ciu w przycisk Publikuj, odcinek zostanie dodany do Twojego Podcastu i b\u0119dzie dost\u0119pny dla pozosta\u0142ych u\u017Cytkownik\u00F3w.
chelp.episode_form_help.title=Formularz odcinka
chelp.hover=Pomoc
chelp.hover.episode=Pomoc przy tworzeniu odcinka
chelp.hover.form=Pomoc dotycz\u0105ca formularza
chelp.int.ext.p1=Kliknij na "$\:feed.make.internal", je\u017Celi chcesz utworzy\u0107 odcinek Podcastu wewn\u0105trz OLAT. Pliki audio i wideo mo\u017Cna wys\u0142a\u0107 za pomoc\u0105 specjalnego formularza. U\u017Cytkownicy, maj\u0105cy dost\u0119p do tego Podcastu, b\u0119d\u0105 mieli mo\u017Cliwo\u015B\u0107 subskrypcji jego odcink\u00F3w za pomoc\u0105 kana\u0142u RSS.
chelp.int.ext.p2=Je\u017Celi posiadasz ju\u017C w\u0142asny kana\u0142 RSS i chcesz go udost\u0119pni\u0107 w OLAT, wybierz "$\:feed.make.external". W tym przypadku nie b\u0119dziesz mie\u0107 mo\u017Cliwo\u015Bci edycji odcinka w OLAT, ze wzgl\u0119du na jego zewn\u0119trzne \u017Ar\u00F3d\u0142o.
chelp.internal-external.title=Utw\u00F3rz odcinek w OLAT lub wstaw kana\u0142 RSS
feed.add.item=Dodaj odcinek
feed.edit=Edytuj Podcast
feed.edit.item=Edytuj odcinek
feed.item.is.being.edited.by=Ten odcinek jest edytowany przez {0}.
feed.make.external=Wstaw istniej\u0105cy, zewn\u0119trzny Podcast
feed.make.internal=Utw\u00F3rz w\u0142asny odcinek
feed.newer.items=Najnowsze odcinki
feed.older.items=Starsze odcinki
podcast.episode.download=Pobierz odcinki
podcast.episode.file.label=Plik audio lub wideo
podcast.episode.mandatory=Odcinek wymaga pliku audio lub wideo, kt\u00F3ry mo\u017Ce by\u0107 u\u017Cyty z technologi\u0105 Flash.
podcast.episodes=Odcinki
podcast.has.no.episodes=Ten Podcast nie zawiera \u017Cadnych odcink\u00F3w.
podcast.internal.or.external=Mo\u017Cesz utworzy\u0107 w\u0142asne odcinki lub wstawi\u0107 zewn\u0119trzny Podcast. Jego zawarto\u015B\u0107 zostanie wy\u015Bwietlona na ekranie.
podcast.is.being.edited.by=Ten Podcast jest edytowany przez {0}.
podcast.subscribe.to.this.feed=Subskrybuj Podcast
