#Fri Aug 20 17:46:52 CEST 2010
chelp.episode.form.p1=\u064A\u0631\u062C\u0649 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0644\u0648\u0635\u0641 \u0627\u0644\u062D\u0644\u0642\u0629 \u0628\u0635\u0648\u0631\u0629 \u062F\u0642\u064A\u0642\u0629\u060C \u0648\u0647\u0630\u0647 \u0627\u0644\u062E\u0644\u064A\u0629 \u0636\u0631\u0648\u0631\u064A\u0629.
chelp.episode.form.p2=\u0627\u0644\u0648\u0635\u0641 \u0627\u062E\u062A\u064A\u0627\u0631\u064A\u0627\u064B\u060C \u0648\u0641\u0649 \u062D\u0627\u0644\u0629 \u0627\u0644\u0631\u063A\u0628\u0629 \u0641\u0649 \u0625\u0636\u0627\u0641\u0629 \u062A\u0641\u0627\u0635\u064A\u0644 \u0639\u0646 \u0645\u0644\u0641 \u0627\u0644\u0645\u064A\u062F\u064A\u0627 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0641\u0625\u0646\u0647 \u064A\u0645\u0643\u0646\u0643 \u0643\u062A\u0627\u0628\u062A\u0647 \u0647\u0646\u0627.
chelp.episode.form.p3=\u062A\u062D\u062A\u0648\u0649 \u0627\u0644\u062D\u0644\u0642\u0629 \u062F\u0627\u0626\u0645\u0627 \u0639\u0644\u0649 \u0645\u0644\u0641 \u0635\u0648\u062A \u0648\u0627\u062D\u062F \u0648\u0645\u0644\u0641 \u0641\u064A\u062F\u064A\u0648 \u0648\u0627\u062D\u062F\u060C \u062D\u062F\u062F \u0647\u0630\u0627 \u0627\u0644\u0645\u0644\u0641 \u0639\u0644\u0649 \u062C\u0647\u0627\u0632 \u0627\u0644\u0643\u0645\u0628\u064A\u0648\u062A\u0631 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0648\u0633\u064A\u062A\u0645 \u062A\u062D\u0645\u064A\u0644\u0647 \u0628\u0639\u062F \u0630\u0644\u0643\u060C \u0648\u0648\u0642\u062A \u0627\u0644\u062A\u062D\u0645\u064A\u0644 \u064A\u0639\u062A\u0645\u062F \u0639\u0644\u0649 \u062D\u062C\u0645 \u0627\u0644\u0645\u0644\u0641\u060C \u0648\u064A\u0631\u062C\u0649 \u0645\u0644\u0627\u062D\u0638\u0629 \u0623\u0646 \u0635\u064A\u063A \u0627\u0644\u0641\u0644\u0627\u0634 \u0641\u0642\u0637 \u0645\u062A\u0648\u0627\u0641\u0642\u0629 \u0648\u0645\u0633\u0645\u0648\u062D \u0628\u0647\u0627 \u0645\u062B\u0644 \r\n(FLV, MP4, MP3, AAC, MOV)
chelp.episode.form.p4=\u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649 "\u0646\u0634\u0631" \u0641\u0625\u0646 \u0647\u0630\u0647 \u0627\u0644\u062D\u0644\u0642\u0629 \u0633\u064A\u062A\u0645 \u0625\u0636\u0627\u0641\u062A\u0647\u0627 \u0625\u0644\u0649 \u0627\u0644\u0628\u0648\u062F\u0643\u0627\u0633\u062A\u060C \u0648\u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0622\u062E\u0631\u064A\u0646 \u0633\u064A\u0643\u0648\u0646 \u0644\u062F\u064A\u0647\u0645 \u0627\u0644\u0635\u0644\u0627\u062D\u064A\u0629 \u0644\u0645\u0634\u0627\u0647\u062F\u062A\u0647\u0627.
chelp.episode_form_help.title=\u0646\u0645\u0648\u0630\u062C \u0627\u0644\u062D\u0644\u0642\u0629
chelp.hover=\u0645\u0633\u0627\u0639\u062F\u0629
chelp.hover.episode=\u0645\u0633\u0627\u0639\u062F\u0629 \u0641\u0649 \u0625\u0646\u0634\u0627\u0621 \u0623\u0648 \u062A\u0639\u062F\u064A\u0644
chelp.hover.form=\u0645\u0633\u0627\u0639\u062F\u0629 \u0628\u0634\u0623\u0646 \u0627\u0644\u0646\u0645\u0648\u0630\u062C
chelp.int.ext.p1=\u0627\u0646\u0642\u0631 \u0639\u0644\u0649\r\n"$\:feed.make.internal" \r\n\u0639\u0646\u062F \u0631\u063A\u0628\u062A\u0643 \u0641\u0649 \u0625\u0646\u0634\u0627\u0621 \u062D\u0644\u0642\u0629 \u0628\u0648\u062F\u0643\u0627\u0633\u062A \u062F\u0627\u062E\u0644 \u0623\u0648\u0644\u0627\u062A\u060C \u0648\u064A\u0645\u0643\u0646 \u062A\u062D\u0645\u064A\u0644 \u0645\u0644\u0641\u0627\u062A \u0627\u0644\u0635\u0648\u062A \u0648\u0627\u0644\u0641\u064A\u062F\u064A\u0648 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062C \u0627\u0644\u0645\u062E\u062A\u0635\u060C \u0643\u0645\u0627 \u0623\u0646 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0630\u064A\u0646 \u0644\u062F\u064A\u0647\u0645 \u0635\u0644\u0627\u062D\u064A\u0627\u062A \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0628\u0648\u062F\u0643\u0627\u0633\u062A \u0633\u064A\u0645\u0643\u0646\u0647\u0645 \u0627\u0644\u0627\u0634\u062A\u0631\u0627\u0643 \u0641\u0649 \u0627\u0644\u062D\u0644\u0642\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0645\u0646 \u062E\u0644\u0627\u0644 \u062E\u062F\u0645\u0629 \u0627\u0644\u0623\u062E\u0628\u0627\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629
chelp.int.ext.p2=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0644\u062F\u064A\u0643 \u062E\u062F\u0645\u0629 \u0627\u0644\u0623\u062E\u0628\u0627\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629 \u0648\u062A\u0631\u064A\u062F \u062C\u0639\u0644\u0647\u0627 \u0645\u062A\u0627\u062D\u0629 \u062F\u0627\u062E\u0644 \u0623\u0648\u0644\u0627\u062A \u064A\u0631\u062C\u0649 \u0627\u062E\u062A\u064A\u0627\u0631\r\n\u060C"$\:feed.make.external"\r\n\u0648\u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062D\u0627\u0644\u0629 \u0644\u0646 \u064A\u0645\u0643\u0646\u0643 \u062A\u0639\u062F\u064A\u0644 \u0627\u0644\u062D\u0644\u0642\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0641\u0649 \u0623\u0648\u0644\u0627\u062A \u0646\u0638\u0631\u0627\u064B \u0644\u0645\u0635\u062F\u0631\u0647\u0627 \u0627\u0627\u0644\u062E\u0627\u0631\u062C\u0649.
chelp.internal-external.title=\u0625\u0646\u0634\u0627\u0621 \u062D\u0644\u0642\u0627\u062A \u062F\u0627\u062E\u0644 \u0623\u0648\u0644\u0627\u062A \u0623\u0648 \u062A\u0636\u0645\u064A\u0646 \u062E\u062F\u0645\u0629 \u0627\u0644\u0623\u062E\u0628\u0627\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629
feed.add.item=\u0625\u0636\u0627\u0641\u0629 \u062D\u0644\u0642\u0629
feed.edit=\u062A\u0639\u062F\u064A\u0644 \u0628\u0648\u062F\u0643\u0627\u0633\u062A
feed.edit.item=\u062A\u0639\u062F\u064A\u0644 \u062D\u0644\u0642\u0629
feed.item.is.being.edited.by={0} \u064A\u062A\u0645 \u062A\u0639\u062F\u064A\u0644 \u0647\u0630\u0647 \u0627\u0644\u062D\u0644\u0642\u0629 \u0628\u0648\u0627\u0633\u0637\u0629
feed.make.external=\u062A\u0636\u0645\u064A\u0646 \u0628\u0648\u062F\u0643\u0627\u0633\u062A \u062E\u0627\u0631\u062C\u0649 \u0645\u0648\u062C\u0648\u062F
feed.make.internal=\u0625\u0646\u0634\u0627\u0621 \u062D\u0644\u0642\u0629 \u062E\u0627\u0635\u0629 \u0628\u0643
feed.newer.items=\u0627\u0644\u062D\u0644\u0642\u0627\u062A \u0627\u0644\u062D\u062F\u064A\u062B\u0629
feed.older.items=\u0627\u0644\u062D\u0644\u0642\u0627\u062A \u0627\u0644\u0642\u062F\u064A\u0645\u0629
help.hover.internal-external=\u0645\u0633\u0627\u0639\u062F\u0629 \u0641\u0649 \u0627\u0646\u0634\u0627\u0621 \u0623\u0648 \u062F\u0645\u062C
podcast.episode.download=\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062D\u0644\u0642\u0627\u062A
podcast.episode.file.label=\u0645\u0644\u0641 \u0635\u0648\u062A \u0623\u0648 \u0641\u064A\u062F\u064A\u0648
podcast.episode.mandatory=\u062A\u062A\u0637\u0644\u0628 \u0627\u0644\u062D\u0644\u0642\u0629 \u0645\u0644\u0641 \u0635\u0648\u062A \u0623\u0648 \u0641\u064A\u062F\u064A\u0648 \u064A\u0645\u0643\u0646 \u062A\u0634\u063A\u064A\u0644\u0647 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0641\u0644\u0627\u0634.
podcast.episodes=\u0627\u0644\u062D\u0644\u0642\u0627\u062A
podcast.has.no.episodes=\u0644\u0627 \u062A\u0648\u062C\u062F \u062D\u0644\u0642\u0627\u062A \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0628\u0648\u062F\u0643\u0627\u0633\u062A.
podcast.internal.or.external=\u064A\u0645\u0643\u0646\u0643 \u0625\u0645\u0627 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u062D\u0644\u0642\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0623\u0648 \u062A\u0636\u0645\u064A\u0646 \u0628\u0648\u062F\u0643\u0627\u0633\u062A \u062E\u0627\u0631\u062C\u0649\u060C \u0648\u0639\u0646\u062F \u062A\u0636\u0645\u064A\u0646 \u0628\u0648\u062F\u0643\u0627\u0633\u062A \u062E\u0627\u0631\u062C\u0649 \u0641\u0625\u0646 \u062D\u0644\u0642\u0627\u062A\u0647 \u0633\u064A\u062A\u0645 \u0639\u0631\u0636\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0634\u0627\u0634\u0629.
podcast.is.being.edited.by=.{0} \u0647\u0630\u0627 \u0627\u0644\u0628\u0648\u062F\u0643\u0627\u0633\u062A \u064A\u062A\u0645 \u062A\u0639\u062F\u064A\u0644\u0647 \u0628\u0648\u0627\u0633\u0637\u0629
podcast.subscribe.to.this.feed=\u0627\u0634\u062A\u0631\u0643 \u0641\u0649 \u0647\u0630\u0627 \u0627\u0644\u0628\u0648\u062F\u0643\u0627\u0633\u062A
