#Fri Jan 21 08:49:36 CET 2011
chelp.episode.form.p1=Indiquez un titre d\u00E9crivant l'\u00E9pisode le plus pr\u00E9cis\u00E9ment possible. Ce champ est obligatoire.
chelp.episode.form.p2=La description est facultative. Si le fichier m\u00E9dia n\u00E9cessite des remarques suppl\u00E9mentaires, vous pouvze les indiquer ici.
chelp.episode.form.p3=Un \u00E9pisode contient toujours exactement un fichier audio ou vid\u00E9o. S\u00E9lectionnez-le sur votre ordinateur pour le t\u00E9l\u00E9charger plus tard. Ceci peut durer un certain temps selon la taille du fichier. Veuillez noter que seuls les formats compatibles \u00E0 Flash sont permis (c.-\u00E0-d. FLV, MP3, MP4, M4V, M4A et AAC).
chelp.episode.form.p4=En cliquant sur "Publier", l'\u00E9pisode est ajout\u00E9 au podcast et accessible pour les autres utilisateurs.
chelp.episode_form_help.title=Podcast\: cr\u00E9er ou \u00E9diter un \u00E9pisode
chelp.hover=Aide
chelp.hover.episode=Aide pour cr\u00E9er ou \u00E9diter un \u00E9pisode
chelp.hover.form=Aide pour le formulaire
chelp.int.ext.p1=Cliquez sur "$\:feed.make.internal" si vous voulez cr\u00E9er des \u00E9pisodes du podcast directement dans OLAT. Vous pouvez ainsi t\u00E9l\u00E9charger le fichier audio ou vid\u00E9o via un formulaire dans OLAT. Les utilisateurs ayant acc\u00E8s au podcast peuvent s'abonner aux \u00E9pisodes par le flux RSS.
chelp.int.ext.p2=Si vous disposez d\u00E9j\u00E0 d'un flux RSS et si vous voulez le mettre \u00E0 disposition dans OLAT, s\u00E9lectionnez "$\:feed.make.external". Dans ce cas de figure, vous ne pouvez pas \u00E9diter les \u00E9pisodes dans OLAT car elles proviennent d'une source externe.
chelp.internal-external.title=Podcast\: cr\u00E9er des \u00E9pisodes dans OLAT ou int\u00E9grer un flux RSS.
feed.add.item=Ajouter \u00E9pisode
feed.edit=Editer podcast
feed.edit.item=Cr\u00E9er ou \u00E9diter \u00E9pisode
feed.item.is.being.edited.by=Cet \u00E9pisode est en train d'\u00EAtre \u00E9dit\u00E9 par {0}.
feed.make.external=Int\u00E9grer un podcast externe existant
feed.make.internal=Cr\u00E9er un propre \u00E9pisode
feed.newer.items=Episodes r\u00E9cents
feed.older.items=Episodes anciens
help.hover.internal-external=Aide pour cr\u00E9er ou int\u00E9grer des \u00E9pisodes
podcast.episode.download=T\u00E9l\u00E9charger \u00E9pisode
podcast.episode.file.label=Fichier audio ou vid\u00E9o
podcast.episode.mandatory=Un \u00E9pisode demande un fichier audio ou video capable d'\u00EAtre jou\u00E9 avec flash.
podcast.episodes=Episodes
podcast.has.no.episodes=Aucun \u00E9pisode disponible pour ce podcast.
podcast.internal.or.external=Vous pouvez ou bien cr\u00E9er un nouvel \u00E9pisode ou int\u00E9grer un podcast externe. Si vous int\u00E9grez un podcast externe, ses \u00E9pisodes seront affich\u00E9s.
podcast.is.being.edited.by=Ce podast est en train d'\u00EAtre \u00E9dit\u00E9 par {0}.
podcast.subscribe.to.this.feed=S'abonner \u00E0 ce podcast
podcastfile.name.notvalid=$org.olat.core.commons.modules.bc\:cfile.name.notvalid
