#Wed Jun 03 20:34:48 CEST 2009
area.edit.title=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A <i>{0}</i>
area.form.description=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
area.form.error.illegalName=\u0417\u0430\u043F\u0435\u0442\u0430\u0439\u043A\u0438 \u0438 \u043A\u0430\u0432\u0438\u0447\u043A\u0438 \u043D\u0435 \u0441\u0430 \u043F\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0438
area.form.name=\u0418\u043C\u0435 \u043D\u0430 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A
chelp.desc.allChars=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u0441\u044F\u043A\u043E \u0438\u043C\u0435, \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u0437\u043D\u0430\u0446\u0438 \u0438 \u0446\u0438\u0444\u0440\u0438.
chelp.desc.area=\u0423\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A
chelp.desc.area1=\u0422\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0434\u0430\u0434\u0435\u0442\u0435 \u0438\u043C\u0435 \u043D\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0438\u044F \u043F\u043E\u0442\u043E\u043A</i>.
chelp.desc.area2=\u0418\u043C\u0435\u0442\u043E \u043D\u0430 \u043F\u043E\u0442\u043E\u043A\u0430 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u0432 \u043F\u0440\u0435\u0433\u043B\u0435\u0434\u0430 \u043D\u0430 \u0432\u0430\u0448\u0438\u044F \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A.
chelp.desc.area3=\u041F\u043E \u0436\u0435\u043B\u0430\u043D\u0438\u0435, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0434\u0430\u0434\u0435\u0442\u0435 \u0434\u043E\u043F\u044A\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u043E \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430 <i>\u0423\u0447\u0435\u0431\u043D\u0438\u044F \u043F\u043E\u0442\u043E\u043A</i>.
chelp.desc.area4=\u0422\u043E \u0449\u0435 \u0441\u0435 \u043F\u043E\u044F\u0432\u044F\u0432\u0430 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430 \u0437\u0430 \u043F\u0440\u0435\u0433\u043B\u0435\u0434.
chelp.grp-Area-des.title=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A
error.area.name.exists=\u0418\u043C\u0435\u0442\u043E \u043D\u0430 \u0442\u043E\u0437\u0438 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A \u0435 \u0432\u0435\u0447\u0435 \u0438\u0437\u043F\u043E\u043B\u0437\u0432\u0430\u043D\u043E \u0432 \u043C\u0435\u043D\u0438\u0434\u0436\u043C\u044A\u043D\u0442\u0430 \u043D\u0430 \u0433\u0440\u0443\u043F\u0430, \u043C\u043E\u043B\u044F, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0440\u0443\u0433\u043E \u0438\u043C\u0435.
fieldset.legend.details=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A
fieldset.legend.groups=\u0417\u0430\u0447\u0438\u0441\u043B\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0438 \u0433\u0440\u0443\u043F\u0438 \u043A\u044A\u043C \u0443\u0447\u0435\u0431\u043D\u0438 \u043F\u043E\u0442\u043E\u0446\u0438
groupchoice.no.groups=\u041D\u0435 \u0441\u0430 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438 \u0443\u0447\u0435\u0431\u043D\u0438 \u0433\u0440\u0443\u043F\u0438. \u041C\u043E\u043B\u044F, \u043F\u044A\u0440\u0432\u043E \u0441\u044A\u0437\u0434\u0430\u0439\u0442\u0435 \u0443\u0447\u0435\u0431\u043D\u0430 \u0433\u0440\u0443\u043F\u0430 \u043E\u0442 \u043C\u0435\u043D\u044E\u0442\u043E \u0432\u0434\u044F\u0441\u043D\u043E.
help.hover.bgDetail-Area=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430 \u0443\u0447\u0435\u0431\u0435\u043D \u043F\u043E\u0442\u043E\u043A
help.hover.bgLearningGroup-Area=\u041F\u043E\u043C\u043E\u0449 \u0437\u0430 \u0437\u0430\u0447\u0438\u0441\u043B\u044F\u0432\u0430\u043D\u0435 \u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u0438 \u0433\u0440\u0443\u043F\u0438 \u043A\u044A\u043C \u0443\u0447\u0435\u0431\u043D\u0438 \u043F\u043E\u0442\u043E\u0446\u0438
tab.details=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
tab.groups=\u0413\u0440\u0443\u043F\u043E\u0432\u0430 \u0437\u0430\u0434\u0430\u0447\u0430
